{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/23/ccj-aprova-eleicao-e-mandato-mais-longo-para-lideres-da-bancada-feminina",
    "titulo": "CCJ aprova eleição e mandato mais longo para líderes da Bancada Feminina",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (23) um projeto de resolução (PRS) que amplia de seis meses para um ano o prazo de exercício dos cargos de líder e vice-líder da Bancada Feminina ( PRS 115/2023 ). O projeto também define que a escolha dos cargos deverá ser feita por eleição.",
    "tags": [
        "Mulheres na Política",
        "Regimento Interno"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (23) um projeto de resolução (PRS) que amplia de seis meses para um ano o prazo de exercício dos cargos de líder e vice-líder da Bancada Feminina (\nPRS 115/2023\n). O projeto também define que a escolha dos cargos deverá ser feita por eleição.\n\n\nA proposta é da senadora Professora Dorinha Seabra (União-TO), com a assinatura de outras senadoras, e recebeu parecer favorável de Augusta Brito (PT-CE). Ela segue agora para a Comissão Diretora (CDir). Os projetos de resolução alteram o Regimento Interno. Depois da aprovação definitiva, eles são promulgados pela Presidência do Senado.\n\n\nO texto estabelece a indicação de líder e vice-líder da bancada feminina por meio de eleição a cada doze meses, com revezamento das indicações entre suas integrantes. Atualmente, o Regimento prevê a escolha por meio de indicação da própria bancada e a cada seis meses, também com revezamento.\n\n\nComo justificativa, Dorinha argumenta que a alteração permitirá o acompanhamento de uma sessão legislativa completa pela líder da bancada, sem interrupções que prejudiquem os trabalhos durante o ano legislativo.\n\n\nNo parecer, Augusta Brito ressaltou que a indicação dos líderes partidários é feita, por exemplo, no início da primeira e da terceira sessões legislativas de cada legislatura, em documento subscrito pela maioria.\n\n\n— Compreendemos que a eleição de líder e vice-líder da bancada feminina também fortalecerá a representatividade e a legitimidade das senadoras nesses cargos, ao mesmo tempo em que continuará, por meio do revezamento, a oportunizar seu exercício por diversas parlamentares — afirmou a relatora.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-23T12:06:48-03:00"
}