{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/26/paulo-paim-lamenta-impacto-do-tarifaco-na-vida-dos-gauchos",
    "titulo": "Paulo Paim lamenta impacto do tarifaço na vida dos gaúchos",
    "descricao": "Em pronunciamento no Plenário nesta terça-feira (26), o senador Paulo Paim (PT-RS) lamentou os efeitos do tarifaço norte-americano no Rio Grande do Sul. Paim destacou matéria produzida pelo jornal Zero Hora, de Porto Alegre, sob o título “Como o tarifaço impacta a vida das trabalhadores”.",
    "tags": [
        "Defesa Civil",
        "Emprego",
        "Exportações",
        "Indústria",
        "Rio Grande do Sul"
    ],
    "texto": "Em pronunciamento no Plenário nesta terça-feira (26), o senador Paulo Paim (PT-RS) lamentou os efeitos do tarifaço norte-americano no Rio Grande do Sul. Paim destacou matéria produzida pelo jornal \nZero Hora\n, de Porto Alegre, sob o título “Como o tarifaço impacta a vida das trabalhadores”.\n\n\n— A reportagem, muito bem elaborada, mostra a triste realidade, como os efeitos da medida do governo norte-americano, em vigor desde o início de agosto, repercutem diretamente no Rio Grande do Sul. Desde de férias coletivas em indústrias até a estocagem de produtos que perderam o destino. O enfoque imediato das empresas tem sido preservar empregos e manter a produção, mas paira sempre a dúvida: por quanto tempo será possível resistir diante das incertezas comerciais do tarifaço? — indagou.\n\n\nDe acordo com o senador, um dos setores mais afetados é a apicultura, por ser altamente dependente do mercado norte-americano. Segundo Paim, o Brasil produz cerca de 60 mil toneladas de mel por ano, quase metade concentrada no Rio Grande do Sul e em Santa Catarina. Desse total, de 25 mil a 30 mil toneladas são exportadas, grande parte para os Estados Unidos.\n\n\nO parlamentar também demostrou preocupação com os trabalhadores e empresas da indústria em seu estado, como a calçadista e de armas de fogo, por exemplo.\n\n\n— Nos setores industriais a resposta imediata foi a concessão de férias coletivas. Uma estratégia para evitar demissão em massa, enquanto as exportações permanecem suspensas —, disse.\n\n\nPaim também registrou as fortes chuvas ocorridas nos últimos dias no Rio Grande do Sul. Segundo ele, 39 municípios relataram danos, conforme informação da Defesa Civil, com 532 pessoas desalojadas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-26T15:29:49-03:00"
}