{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/26/izalci-lucas-acusa-stf-de-perseguicao-a-jair-bolsonaro",
    "titulo": "Izalci Lucas acusa STF de 'perseguição' a Jair Bolsonaro",
    "descricao": "Em discurso no Plenário do Senado nesta quarta-feira (26), o senador Izalci Lucas (PL-DF) condenou decisão da Primeira Turma do Supremo Tribunal Federal (STF) de acatar denúncia contra o ex-presidente Jair Bolsonaro por tentativa de golpe de Estado. Para o parlamentar, o processo representa uma injustiça e configura perseguição política por parte de instituições do Estado e setores da imprensa.",
    "tags": [
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em discurso no Plenário do Senado nesta quarta-feira (26), o senador Izalci Lucas (PL-DF) condenou decisão da Primeira Turma do Supremo Tribunal Federal (STF) de acatar denúncia contra o ex-presidente Jair Bolsonaro por tentativa de golpe de Estado. Para o parlamentar, o processo representa uma injustiça e configura perseguição política por parte de instituições do Estado e setores da imprensa.\n\n\n— O julgamento do ex-presidente Jair Bolsonaro é um dos maiores absurdos jurídicos da história do Brasil. É uma farsa que é chocante aos olhos e aos ouvidos. É pura perseguição política. É ódio travestido de respeito aos ritos e à Constituição Federal — afirmou o senador.\n\n\nIzalci destacou que Bolsonaro tem sido alvo de ataques em diversas esferas, incluindo sua vida pessoal, e criticou a atuação do Poder Judiciário em casos recentes. Segundo ele, a população já demonstra insatisfação com o cenário político atual, refletido em índices de popularidade do governo e de confiança no STF.\n\n\nO senador também questionou a condução de investigações e prisões relacionadas a manifestações políticas e afirmou que há um clima de medo e intimidação no país. Ele fez um apelo por justiça e equilíbrio institucional, alertando para as consequências das decisões tomadas pelas autoridades.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-26T19:29:01-03:00"
}