{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/13/esperidiao-amin-propoe-cpi-sobre-metodos-de-inquerito-do-8-de-janeiro",
    "titulo": "Esperidião Amin propõe CPI sobre métodos de inquérito do 8 de Janeiro",
    "descricao": "Em pronunciamento no Plenário nesta quarta-feira (13), o senador Esperidião Amin (PP-SC) informou ter protocolado um requerimento para a criação de uma comissão parlamentar de inquérito (CPI) destinada a investigar os métodos aplicados no inquérito que apura os atos de 8 de janeiro de 2023. Ele explicou que tomou a iniciativa após sugestão do senador Eduardo Girão (Novo-CE), um dos primeiros a subscrever o pedido.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Vandalismo"
    ],
    "texto": "Em pronunciamento no Plenário nesta quarta-feira (13), o senador Esperidião Amin (PP-SC) informou ter protocolado um requerimento para a criação de uma comissão parlamentar de inquérito (CPI) destinada a investigar os métodos aplicados no inquérito que apura os atos de 8 de janeiro de 2023. Ele explicou que tomou a iniciativa após sugestão do senador Eduardo Girão (Novo-CE), um dos primeiros a subscrever o pedido.\n\n\nPara que a CPI seja instalada, são necessárias 27 assinaturas de senadores.\n\n\nAmin enfatizou que a iniciativa não busca revisar decisões judiciais, mas examinar procedimentos administrativos e operacionais adotados durante a investigação. Ele disse que a apuração deve se concentrar em práticas que “denigrem o processo legal e a aplicação do Judiciário brasileiro de maneira emblemática”.\n\n\n— Não pretendemos questionar decisões judiciais, mas os métodos aplicados para levantar hipóteses e confirmar uma narrativa que presidiu até aqui o inquérito. O que vem à tona dessas práticas gerenciais e operacionais é assustador para o mundo e para nós. É preciso impedir que, em nome da obediência a uma narrativa, mesmo que não verdadeira, sejam sacrificados pontos fundamentais para que se chegue à verdade — afirmou.\n\n\nO parlamentar ressaltou que o Brasil já superou situações complexas, como processos de cassação de mandato de presidentes da República e de parlamentares, e que agora será necessário enfrentar, “de peito aberto e com transparência”, a necessidade de aperfeiçoar o processo legal.\n\n\n— Judiciário sem autocontenção não faz bem nem à sociedade, nem ao juiz, nem ao próprio Judiciário, que é sempre a nossa última reserva de liberdade. A busca da justiça não pode se basear no desejo, às vezes mórbido, do operador ou de quem tem a caneta e o poder na mão. É preciso que haja autocontenção para que possamos praticar a busca da justiça com menos medo — declarou.\n\n\n\n\nVinícius Gonçalves, sob supervisão de Rodrigo Baptista\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-13T18:16:07-03:00"
}