{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/15/marcelo-castro-busca-consenso-para-votar-codigo-eleitoral-na-ccj",
    "titulo": "Marcelo Castro busca consenso para votar Código Eleitoral na CCJ",
    "descricao": "Relator do Projeto de Lei Complementar (PLP)  12/2021 , que institui o novo Código Eleitoral, o senador Marcelo Castro (MDB-PI) disse que deve levar seu texto à votação na Comissão de Constituição e Justiça (CCJ) na quarta-feira (20), a partir das 9h.",
    "tags": [
        "Eleições",
        "Fake news",
        "Reforma eleitoral",
        "Regras eleitorais"
    ],
    "texto": "Relator do Projeto de Lei Complementar (PLP) \n12/2021\n, que institui o novo Código Eleitoral, o senador Marcelo Castro (MDB-PI) disse que deve levar seu texto à votação na Comissão de Constituição e Justiça (CCJ) na quarta-feira (20), a partir das 9h. \n\n\n— Conversei esta semana com parlamentares para buscarmos um entendimento e votar o Código Eleitoral na próxima semana. Esse tema é muito importante para o Brasil. Queremos garantir a aprovação no Congresso até o fim setembro para que ele possa viger nas próximas eleições. Para isso, o Código precisa ser aprovado no Senado com tempo suficiente para ser novamente analisado pela Câmara — afirmou o senador à \nAgência Senado\n.\n\n\nO projeto precisa ser sancionado e estar em vigor até 3 de outubro deste ano para que possa ser aplicado nas eleições majoritárias de 2026, quando estarão em disputa cargos nos Poderes Executivo e Legislativo, nas esferas federal e estadual.\n\n\nO primeiro relatório da matéria foi protocolado por Marcelo Castro em março de 2024. Desde então, mais seis versões foram apresentadas à CCJ, além de algumas complementações de voto. Com quase 900 artigos que reúnem sete leis e jurisprudências e definem novas imposições às legislações eleitoral e partidária, a proposta do novo código tem impasses sobre algumas questões centrais.\n\n\nA apresentação de quase 400 emendas à matéria dá o tom da dificuldade para o consenso. \nO último debate sobre o tema na CCJ ocorreu em 9 de julho\n, quando após horas de discussões não houve acordo para a deliberação do relatório.\n\n\nQuarentena\n\n\nDesde o início dos debates alguns dispositivos enfrentam forte discordância. Parte dos membros da CCJ têm relutado, por exemplo, em aceitar as novas regras para a quarentena de integrantes de carreiras do Estado, entre eles juízes, membros do Ministério Público, policiais e militares. A proposta inicial era de quatro anos de afastamento, mas após ouvir especialistas e parlamentares em audiência pública, o próprio relator reduziu o prazo a dois anos.\n\n\nVários senadores já se manifestaram contra a quarentena, entre eles alguns que já atuaram nessas carreiras, entre eles Alessandro Vieira (MDB-SE), Fabiano Contarato (PT-ES), Sergio Moro (União-PR) e Hamilton Mourão (Republicanos-RS).\n\n\n— Estão obrigando um cidadão a abrir mão do sustento por dois anos para poder participar de um pleito. Isso não é razoável — afirmou Fabiano Contarato na última reunião sobre o tema na CCJ.\n\n\nO relator tem mantido firme a defesa da premissa de que essas carreiras de Estado são incompatíveis com a atuação na política partidária.\n\n\nParticipação feminina\n\n\nA reserva de vagas para mulheres ainda é tema controverso, especialmente para a bancada feminina. Marcelo Castro mantém a exigência de 30% de candidatas nas chapas, mas retira a punição para partidos que não conseguirem cumprir o percentual de candidaturas. Ou seja, com essa modificação à legislação atual, há a perda da vaga não preenchida, mas não impugnação da chapa. A suspensão da punição é um contraponto à proposta de reserva de 20% das cadeiras nas casas legislativas para as mulheres.\n\n\nEm relatório, Marcelo Castro reforça que foi mantida a obrigatoriedade da reserva de candidaturas, mas fica estabelecido que, no período de 20 anos após a edição do novo Código, durante o qual vigorará a reserva de vagas, “os partidos não serão penalizados com o indeferimento da chapa caso não consigam preencher o percentual mínimo de candidaturas, desde que as vagas remanescentes fiquem vazias, sendo vedado o preenchimento com o outro gênero”\n\n\nAs senadoras Zenaide Maia (PSD-RN), Professora Dorinha Seabra (União-TO) e Leila Barros (PDT-DF) estão entre as parlamentares que já se manifestaram contra a permuta.\n\n\n— Somos plenas de direito para votar e sermos votadas, somos mais de 50% da população. Não estamos querendo segmentar votos, o que estamos colocando aqui é sobre condições de disputa, de representação. Nós não vamos ceder nenhuma concessão: candidaturas, recursos e cadeiras. Excelente avançarmos nas cadeiras, desde que não tenhamos que abrir mão das candidaturas — afirmou Professora Dorinha em debate na CCJ em abril deste ano.\n\n\nFake news\n\n\nTambém têm enfrentado resistência de integrantes da CCJ os dispositivos do projeto que tratam do combate à desinformação. A restrição a manifestações foi apontada por alguns senadores como uma “criminalização” das críticas.\n\n\nO senador Rogério Marinho (PL-RN) tem reforçado que dispositivos do texto ampliam a responsabilização dos cidadãos e comunicadores por discursos considerados potencialmente interpretáveis como ilegítimos ou deslegitimadores.\n\n\nNa questão da propaganda eleitoral, o texto determina que é permitida a propaganda eleitoral negativa acerca de candidatos e partidos, mas proibida a propaganda que contenha afirmação caluniosa, difamatória ou injuriosa, que promova discurso de ódio e incite a violência ou que veicule fatos inverídicos para prejudicar a igualdade de condições entre candidatos.\n\n\nMas para alguns parlamentares, como o senador Jorge Seif (PL-SC), informações inverídicas, discursos de ódio e conteúdos negativos “são valores subjetivos” e o novo Código Eleitoral estaria invadindo o terreno da \"liberdade de expressão\".\n\n\nVoto impresso\n\n\nHá ainda divergência nas questões atinentes às urnas eletrônicas. Esperidião Amin (PP-SC), Eduardo Girão (Novo-CE) e Mecias de Jesus (Republicanos-RR) são alguns dos parlamentares que defendem a adoção de comprovantes impressos dos votos.\n\n\n— Por mais confiáveis que sejam todas as pessoas envolvidas no processo do sistema eleitoral e por mais maduros que sejam os softwares, eles sempre possuirão possíveis vulnerabilidades e necessidade de aperfeiçoamento. A um software não basta ser seguro, precisa parecer seguro e transparente para o cidadão comum — disse Esperidião Amin em debate na CCJ. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-15T13:20:52-03:00"
}