{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/10/girao-cita-acao-da-pf-sobre-emendas-e-diz-que-governo-do-ceara-deve-se-explicar",
    "titulo": "Girão cita ação da PF sobre emendas e diz que governo do Ceará deve se explicar",
    "descricao": "Em pronunciamento no Plenário nesta quarta-feira (9), o senador Eduardo Girão (Novo-CE) comentou a operação da Polícia Federal que investiga o uso irregular de emendas parlamentares no Ceará, envolvendo o deputado federal Júnior Mano (PSB-CE).",
    "tags": [
        "Ceará",
        "Orçamento"
    ],
    "texto": "Em pronunciamento no Plenário nesta quarta-feira (9), o senador Eduardo Girão (Novo-CE) comentou a operação da Polícia Federal que investiga o uso irregular de emendas parlamentares no Ceará, envolvendo o deputado federal Júnior Mano (PSB-CE).\n\n\nO senador destacou que a investigação aponta para um suposto esquema de desvio de recursos públicos por meio da cobrança de porcentagens sobre as emendas. O parlamentar lembrou que, de acordo com as informações divulgadas, o caso envolve práticas como financiamento de campanhas e compra de apoio político. Ele defendeu o fim das emendas parlamentares, alegando que o instrumento tem sido utilizado como moeda de troca política.\n\n\n— Desde o início do mandato eu venho trabalhando para que um dia nós consigamos avançar para dar um fim nas emendas parlamentares. Cada senador aqui tem direito a R$ 80 milhões, R$ 90 milhões por ano. O certo é acabar de vez com essas emendas, porque tratam-se de um desvio de função, de finalidade do Congresso Nacional. E é escandaloso, indecoroso, indecente que o sistema tenha degenerado a ponto de criar emendas pix, com transferência direta, sem fiscalização — disse.\n\n\nGirão associou o desvio de emendas em seu estado à fragilidade do governo cearense no enfrentamento do crime organizado. Ele afirmou que, enquanto verbas públicas são desviadas por meio de parlamentares e operadores locais, o governo estadual demonstra incapacidade de cumprir simples mandados de prisão. \n\n\n— O\n povo cearense está escravizado pela violência, pelo domínio de um estado paralelo, porque o estado real, que deveria ser forte, é fraco, incompetente, omisso, para não dizer coisa maior.\n\n\nAs provas obtidas até agora apontam que, além dos desvios de emendas, ocorria a manipulação direta de processos eleitorais em várias cidades do interior do Ceará, relatou o senador. Ele citou o prefeito eleito de Choró (CE), Bebeto Queiroz, que teve a posse suspensa pela Justiça.\n\n\n— Olha aí as ramificações! São várias as mensagens trocadas entre o deputado e Carlos Alberto Queiroz, o Bebeto de Choró, que, depois de ser eleito pelo esquema, está com ordem de prisão e foragido desde 2024. A ineficiência para prender Bebeto é mais um dos assuntos inexplicáveis sobre a segurança pública do governador\n Elmano [de Freitas], do PT.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-10T10:54:35-03:00"
}