{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/27/diploma-bertha-lutz-reforca-luta-por-mais-mulheres-em-espacos-de-poder",
    "titulo": "Diploma Bertha Lutz reforça luta por mais mulheres em espaços de poder",
    "descricao": "A luta pela igualdade de direitos, o combate à violência contra a mulher e a necessidade de ampliar a presença feminina nos espaços de poder marcaram a entrega do Diploma Mulher-Cidadã Bertha Lutz, nesta quinta-feira (27). A premiação, entregue a  19 personalidades  que se destacam na defesa dos direitos das mulheres, reafirmou a urgência de políticas públicas para garantir mais representatividade e proteção.",
    "tags": [
        "Dia Internacional da Mulher",
        "Direitos da Mulher",
        "Direitos Humanos",
        "Feminicídio",
        "Feminismo"
    ],
    "texto": "A luta pela igualdade de direitos, o combate à violência contra a mulher e a necessidade de ampliar a presença feminina nos espaços de poder marcaram a entrega do Diploma Mulher-Cidadã Bertha Lutz, nesta quinta-feira (27). A premiação, entregue a \n19 personalidades \nque se destacam na defesa dos direitos das mulheres, reafirmou a urgência de políticas públicas para garantir mais representatividade e proteção.\n \n\n\nEssa foi a 22ª edição do Diploma Bertha Lutz, com homenageadas que refletem a diversidade da luta feminina, com representantes da política, da ciência, do Judiciário, da cultura, do ativismo social e do empreendedorismo.\n \n\n\nUma das agraciadas, a juíza do Tribunal de Justiça do Estado do Ceará, Bruna dos Santos Costa Rodrigues contou ser vítima diária do racismo e alvo de desconfiança de sua competência, mesmo estando em um cargo público de poder. Um exemplo claro, segundo ela, do machismo, do racismo e do sexismo estrutural. A magistrada disse que às vezes “cansa resistir”, mas entende a responsabilidade que cada uma tem na missão de “abrir caminhos”.\n \n\n\n— Cansa, não é? Cansa lutar pela paridade, cansa falar da igualdade de gênero, cansa falar sobre o racismo e sobre o machismo, isso cansa. E chega um momento em que a gente pensa até em desistir. 'Ai, olha, tem tanta gente falando sobre isso, eu vou deixar, tem outras pessoas'. Mas não, nós temos um chamado, temos uma missão. Existe algo que é maior do que cada uma de nós [...]. Nós lutamos para que outras mulheres tenham a plenitude de todos os direitos e garantias previstos na Constituição Federal.\n\n\nA senadora Leila Barros (PDT-DF), uma das parlamentares que conduziram a sessão especial, salientou que a premiação reforça o papel do Senado na luta pela equidade de gênero. Para ela, a premiação é um \"ato de resistência\" contra todos os tipos de violência contra a mulher e um marco na história da luta das mulheres por direitos e oportunidades iguais.\n \n\n\n— Um quarto de século já transcorrido desde a primeira edição deste prêmio e ainda precisamos estar aqui reivindicando direitos: direito pela equiparação de oportunidades, direito pela divisão do trabalho doméstico, direito pela efetiva inclusão social e, pasmem, direito até mesmo à integridade física — disse Leila.\n\n\nDados do Relatório Anual Socioeconômico da Mulher 2025, lançado pelo Ministério das Mulheres, mostram que, no ano passado, foram registrados 1.450 feminicídios e 2.485 homicídios dolosos de mulheres e lesões corporais seguidos de morte. E a Rede de Observatórios da Segurança revela que, em 2023, em média, oito mulheres foram vítimas de violência doméstica a cada 24 horas no Brasil.\n\n\nLeila Barros reverenciou as 19 premiadas e destacou o trabalho da empreendedora e co-fundadora do Grupo Sabin, Janete Ana Ribeiro Vaz, que, \"com sua visão e empreendedorismo, ajudou a transformar o setor da saúde no Brasil\".\n\n\n— Investindo não só na excelência do diagnóstico, mas também na valorização das mulheres dentro do mercado de trabalho. Seu compromisso com a equidade de gênero é um exemplo de que mulheres podem e devem ocupar espaços\n \nde liderança \n— disse a senadora.\n\n\nO primeiro vice-presidente do Senado, Eduardo Gomes, afirmou que as 19 ganhadoras do diploma são representantes diretas do \"potencial gigantesco da população feminina brasileira, que honram o legado de Bertha Lutz\". Para ele, é fundamental celebrar a liderança de mulheres que renovam, a cada dia, a luta contra as desigualdades de gênero e a violência crescente.\n\n\n— Infelizmente, ainda é preciso repetir: a causa feminina é a causa pela igualdade e pela justiça; é a luta contra a discriminação, contra a violência de gênero e a desigualdade salarial; a luta pela equiparação de oportunidades, pela divisão do trabalho doméstico, pela efetiva inclusão social. Essa é a luta, caros presentes. Essa é uma luta de todos nós.\n\n\nRepresentação no Parlamento\n\n\nAs senadoras lembraram durante a sessão que mesmo representando mais de 52% do eleitorado, elas ainda são minoria no Parlamento, menos de 20% das duas Casas do Congresso Nacional. Elas sublinharam que o Senado debate a criação de um novo Código Eleitoral — uma oportunidade para a criação de uma cota mínima de participação feminina no Legislativo.\n\n\nNa opinião da senadora Eliziane Gama (PSD-MA), apesar da conquista do voto feminino no Brasil completar mais de 90 anos, as mulheres são subrepresentadas no Parlamento e em demais espaço de decisão, principalmente, nos órgãos e poderes públicos.\n \n\n\n— A nossa subrepresentação é vergonhosa quando a gente compara o Brasil com os demais países, inclusive das Américas. Temos a segunda menor representação feminina [...]. Nós só teremos de fato espaço e só teremos a redução da subrepresentação se de fato buscarmos pôr cotas para a participação nesses espaços de poder.\n \n\n\nA subrepresentação no Judiciário também foi enfatizada pela ministra do Tribunal Superior do Trabalho, Delaíde Alves Miranda Arantes. Ela afirmou ser preciso reforçar o compromisso por um futuro igualitário. O desenvolvimento de uma sociedade digna, mais justa\n \ne equilibrada, observou, depende da garantia dos mesmos direitos a todos e todas.\n \n\n\n— No Tribunal Superior do Trabalho são 27 ministros e apenas sete mulheres. Neste último ano, pela primeira vez conseguimos compor uma turma de julgamentos composta apenas por mulheres […]. E estamos iniciando um movimento no sentido de alterar o regimento para criar cota de mulheres no Tribunal Superior do Trabalho. Nós, mulheres, não conquistamos a igualdade que é assegurada na Constituição Federal de 1988, do Código Civil de 2002 e nas normas internacionais. Na prática não conseguimos ainda, mas estamos a caminho de conseguir, porque a mulher brasileira não desiste nunca.\n\n\nCorte no Orçamento\n \n\n\nA senadora Soraya Thronicke (Podemos-MS) disse que a oportunidade de reconhecer o trabalho das homenageadas é também um momento para  reivindicar direitos humanos básicos para as mulheres. Ela apontou como retrocessos o corte, pelo Congresso, da verba destinada à política de combate à violência contra a mulher na Lei Orçamentária de 2025 e a baixa representatividade feminina na política e em cargos de decisão.\n\n\n— O nosso orçamento deste ano foi cortado em 68% dos recursos destinados ao combate à violência contra a mulher. O projeto do governo previa R$ 162 milhões, o que é pouco, e ficaram apenas R$ 52 milhões aprovados no texto da Comissão [Mista de Orçamento]. Isso é um retrocesso. É uma lástima o Brasil fazer isso, mas é bom que possamos aprender que todas nós temos que ser as Bertha Lutz do momento — disse Soraya.\n \n\n\n\"Gestos transformadores\"\n\n\nA senadora Teresa Leitão (PT-PE) lembrou que as mulheres, por muitos anos, tiveram sua função social e política definida, em grande parte, pelos homens. Os papéis desempenhados pela população feminina ao longo da história, disse a senadora, foram concebidos como funções acessórias aos desempenhados pelos homens. Apesar de a luta feminina ter obtido avanços, ela ressaltou que novas conquistas precisam ser alcançadas. Nem que seja com “um passo de cada vez”, com ações discretas que fazem a diferença no todo.\n \n\n\n— Só não podemos parar, não podemos permitir que nos calem. Temos que ocupar o nosso lugar sem precisar pedir licença. As vidas das 19 mulheres hoje homenageadas são plenas de gestos transformadores. Demonstram o constante propósito na luta das mulheres por igualdade, liberdade e emancipação em qualquer campo em que estejam atuando.\n \n\n\nEla prestou homenagem às personalidades ao fazer referência ao trabalho da escritora e membro da Academia Mineira de Letras, Conceição Evaristo.\n \n\n\n— De origem humilde, na periferia de Belo Horizonte, Conceição Evaristo alcançou a glória literária sem perder o contato e a empatia com os mais vulneráveis, especialmente mulheres negras e pobres, o coração de tantas comunidades no Brasil. Foi assim que ela adentrou a Academia Mineira de Letras. Parabéns, Conceição! \n— disse Teresa Leitão.\n\n\nAs senadoras Augusta Brito (PT-CE), Ivete da Silveira (MDB-SC), Margareth Buzetti (PSD-MT), Eudócia (PL-AL) e Sérgio Petecão (PSD-AC) também\n  \naplaudiram a liderança feminina das homenageadas e reconheceram a relevância de suas atuações para gerar transformações sociais das atuais e das próximas gerações.\n \n\n\n— Que cada menina, cada jovem estudante, cada mulher que sonha com um espaço de fala e de ação na sociedade olhe para Antonieta como um espelho e uma semente. Uma mulher que ousou ocupar espaços que não lhe eram oferecidos e que, com isso, os abriu para tantas outras — desejou\n  \nIvete da Silveira ao fazer referência a Antonieta de Barros, que foi agraciada \nin memoriam\n. Ela foi educadora, jornalista, escritora, Parlamentar e, acima de tudo, uma visionária. Em 1935, tornou-se a primeira mulher negra eleita Deputada no Brasil.\n \n\n\nBertha Lutz\n\n\nO Diploma Mulher-Cidadã Bertha Lutz premia anualmente personalidades que tenham oferecido contribuição relevante à defesa dos direitos da mulher e às questões de gênero no Brasil, em qualquer área de atuação. O diploma é entregue em sessão do Senado exclusivamente convocada para esse fim, durante o mês de março, como uma das atividades relacionadas ao Dia Internacional da Mulher (8 de março). \n\n\nO nome do prêmio é uma homenagem à bióloga, advogada e diplomata paulista Bertha Maria Julia Lutz (1894-1976), que foi uma das figuras mais significativas do feminismo e da educação no Brasil do século 20.\n\n\nAprovada em um concurso público para o cargo de pesquisadora e professora do Museu Nacional no ano de 1919, tornou-se a segunda brasileira a fazer parte do serviço público no Brasil. \n\n\nUma das principais bandeiras levantadas por Bertha Lutz foi a de garantir às mulheres os seus direitos políticos. Ela fundou a Federação Brasileira pelo Progresso Feminino (FBPF), que atuou pelo direito ao voto das mulheres. Em 1934, ela foi eleita suplente de deputado federal. Em 1936, assumiu o mandato de deputada.\n\n\nEm 1945, integrou a delegação brasileira na conferência que fundou as Nações Unidas, tendo um papel central no evento. Bertha Lutz liderou uma coalizão de diplomatas latino-americanas que conseguiu garantir a inclusão da igualdade de gênero na Carta da ONU, documento fundador da organização.\n\n\nBertha Lutz morreu em 1976, aos 82 anos, no Rio de Janeiro.\n\n\n\n\n\n\n\n\n\n\nAgraciadas com o Diploma Mulher-Cidadã Bertha Lutz 2025\n\n\n\n\n\n\n\n\nAni Heinrich Sanders\n\n\nProdutora rural do estado do Piauí, indicada pela senadora Jussara Lima (PSD-PI)\n\n\n\n\n\n\nAntonieta de Barros (in memoriam)\n\n\nPrimeira mulher negra a ser eleita deputada no Brasil, pelo estado de Santa Catarina. Foi indicada pela senadora Ivete da Silveira (MDB-SC)\n\n\n\n\n\n\nBruna dos Santos Costa Rodrigues\n\n\nJuíza no Tribunal de Justiça do estado do Ceará, indicada pela senadora Augusta Brito (PT-CE)\n\n\n\n\n\n\nConceição Evaristo\n\n\nEscritora e membro da Academia Mineira de Letras, indicada pela senadora Teresa Leitão (PT-PE)\n\n\n\n\n\n\nCristiane Rodrigues Britto\n\n\nAdvogada e ex-ministra da Mulher, da Família e dos Direitos Humanos. Foi indicada pela senadora Damares Alves (Republicanos-DF)\n\n\n\n\n\n\nElaine Borges Monteiro Cassiano\n\n\nReitora do Instituto Federal de Mato Grosso do Sul (IFMS), indicada pela senadora Soraya Thronicke (Podemos-MS)\n\n\n\n\n\n\nElisa de Carvalho\n\n\nPediatra, professora universitária e membro da Academia de Medicina de Brasília, indicada pela senadora Dra. Eudócia (PL-AL)\n\n\n\n\n\n\nFernanda Montenegro\n\n\nAtriz, indicada pelo presidente do Senado, Davi Alcolumbre\n\n\n\n\n\n\nFernanda Torres\n\n\nAtriz e escritora, indicada pela senadora Eliziane Gama (PSD-MA)\n\n\n\n\n\n\nJanete Ana Ribeiro Vaz\n\n\nEmpreendedora e cofundadora do Grupo Sabin, indicada pela senadora Leila Barros (PDT-DF)\n\n\n\n\n\n\nJaqueline Gomes de Jesus\n\n\nEscritora, professora e primeira gestora do sistema de cotas para negros da Universidade de Brasília (UnB). Foi indicada pela senadora Zenaide Maia (PSD-RN)\n\n\n\n\n\n\nJoana Marisa de Barros\n\n\nMédica mastologista e imaginologista mamária no estado da Paraíba, indicada pela senadora Daniella Ribeiro (PSD-PB)\n\n\n\n\n\n\nLúcia Willadino Braga\n\n\nNeurocientista e presidente da Rede Sarah, indicada pelo presidente do Senado, Davi Alcolumbre\n\n\n\n\n\n\nMaria Terezinha Nunes\n\n\nCoordenadora da Rede Equidade e ex-cordenadora do Programa Pró-equidade de Gênero e Raça do Senado. Foi indicada pela Bancada Feminina\n\n\n\n\n\n\nMarisa Serrano\n\n\nEx-senadora, indicada pela senadora Tereza Cristina (PP-MS)\n\n\n\n\n\n\nPatrícia de Amorim Rêgo\n\n\nProcuradora de Justiça do Ministério Público do Estado do Acre, indicada pelo senador Sérgio Petecão (PSD-AC)\n\n\n\n\n\n\nTunísia Viana de Carvalho\n\n\nMãe de Haia (caso de subtração internacional de criança) e ativista dos direitos maternos e  infantojuvenis\n, indicada pela senadora Mara Gabrilli (PSD-SP)\n\n\n\n\n\n\nVirgínia Mendes\n\n\nFilantropa e primeira-dama de Mato Grosso, indicada pela senadora Margareth Buzetti (PSD-MT)\n\n\n\n\n\n\nViviane Senna\n\n\nFilantropa e presidente do Instituto Ayrton Senna, indicada pela senadora Professora Dorinha Seabra (União-TO)\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-28T10:14:29-03:00"
}