{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/23/ccj-adia-votacao-de-decreto-contra-demarcacao-de-terras-indigenas",
    "titulo": "CCJ retoma votação de decreto contra demarcação de terras indígenas em SC",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) retomará na próxima quarta-feira (28) a análise do projeto de decreto legislativo que suspende três normas do Executivo relacionadas à demarcação de terras indígenas (  PDL 717/2024  ). Uma delas é o artigo de um decreto de 1996 que regulamenta o processo administrativo de demarcação. Outras duas normas homologam as terras indígenas Toldo Imbu, em Abelardo Luz (SC), e Morro dos Cavalos, em Palhoça (SC).",
    "tags": [
        "Santa Catarina",
        "Terras Indígenas"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) retomará na próxima quarta-feira (28) a análise do projeto de decreto legislativo que suspende três normas do Executivo relacionadas à demarcação de terras indígenas (\nPDL 717/2024\n). Uma delas é o artigo de um decreto de 1996 que regulamenta o processo administrativo de demarcação. Outras duas normas homologam as terras indígenas Toldo Imbu, em Abelardo Luz (SC), e Morro dos Cavalos, em Palhoça (SC).\n\n\nO projeto estava na pauta da reunião da última quarta-feira (21), mas a votação foi adiada a pedido do relator, senador Alessandro Vieira (MDB-SE), que está de licença. No relatório, ele rejeita a revogação das demarcações, mantendo apenas a suspensão do dispositivo que regulamenta os processos.\n\n\nA justificativa do projeto, de autoria do senador Esperidião Amin (PP-SC), é que todas normas estariam em desacordo com a \nLei 14.701, de 2023\n, que trata do marco temporal das terras indígenas e estabeleceu novas regras para os processos de demarcação. Alessandro concorda que as regras de 1996 conflitam com a lei atual, mas alega que suspender demarcações em andamento viola a competência administrativa do Executivo e \"usurpa\" a prerrogativa do Judiciário de resolver conflitos. Para ele, os processos devem ser contestados na Justiça.\n\n\nDurante o debate na CCJ, Amin reafirmou que os decretos são \"inequivocamente ilegais e inconstitucionais\" e defendeu a urgência da suspensão para evitar danos \"irreversíveis\" a comunidades não-indígenas.\n\n\n— O que está em jogo é a prerrogativa do Senado de sustar atos que extrapolem o poder regulamentar [do Executivo]. Os decretos já estão gerando insegurança jurídica e conflitos em Santa Catarina — alertou.\n\n\nO senador Jorge Seif (PL-SC) também se posicionou favoravelmente à suspensão. Ele criticou a posição de Alessandro Vieira de considerar inválidas as regras antigas para demarcações mas não acatar a revogação dos novos processos.\n\n\n— Não podemos apenas reconhecer uma ilegalidade e permitir que ela continue gerando efeitos — disse.\n\n\nO presidente da CCJ, Otto Alencar (PSD-BA) defendeu o respeito ao Regimento Interno e à presença do relator na votação.\n\n\n— Jamais coloquei matéria em votação sem o relator presente. É uma questão de respeito entre os pares. O senador Alessandro pediu pessoalmente que a votação fosse adiada para que ele pudesse participar do debate — justificou.\n\n\nA proposta será novamente discutida e votada no dia 28, com expectativa de votação nominal. Caso aprovada, seguirá para análise do Plenário.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-23T15:25:45-03:00"
}