{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/16/congresso-nacional-lista-60-vetos-para-analise-nesta-terca-feira",
    "titulo": "Congresso Nacional lista 60 vetos para análise nesta terça-feira",
    "descricao": "Sessenta vetos presidenciais a projetos aprovados pelo Congresso estão na pauta da sessão conjunta marcada para esta terça-feira (17), a partir das 12h.",
    "tags": [
        "Agrotóxicos",
        "Ensino Médio",
        "Exame Nacional do Ensino Médio (Enem)",
        "Pessoa com deficiência",
        "Sanções/Vetos"
    ],
    "texto": "Sessenta vetos presidenciais a projetos aprovados pelo Congresso estão na pauta da sessão conjunta marcada para esta terça-feira (17), a partir das 12h.\n\n\nA lista inclui vetos pendentes de análise desde 2022 até agora. Entre eles, está o que invalidou diversos trechos da lei que encurta prazos e modifica regras para aprovação e comercialização de agrotóxicos. Também deve ser avaliada a rejeição da Presidência da República à concessão de pensão mensal vitalícia a vítimas do Zika vírus — se o veto for derrubado pelos parlamentares, a pensão passa a valer.\n\n\nApesar de não constar da pauta, poderá ser lido em Plenário o requerimento que cria a comissão parlamentar mista de inquérito (CPMI) do INSS, para investigar as fraudes em descontos indevidos nos pagamentos aos aposentados. A data foi \nanunciada inicialmente pelo presidente do Senado, Davi Alcolumbre, em 22 de maio\n e \nmencionada por líderes partidários após reunião na quinta-feira (12)\n.\n\n\nOs \nparlamentares ainda podem analisar \ndois projetos de lei orçamentária (\nPLN 1/2025\n e \nPLN 3/2025\n) e dois projetos de resolução do Congresso Nacional (\nPRN 3/2025\n e \nPRN 2/2023\n).\n \n\n\nA maioria dos vetos pautados se refere a proposições aprovadas pelo Congresso entre 2022 e 2024 e que já ultrapassaram o prazo de 30 dias para serem decididos pelos parlamentares. Segundo as regras constitucionais, a análise de outros projetos nas sessões conjuntas deveria ser impedida até que os vetos fora de prazo fossem votados.\n\n\nAgrotóxico\n\n\nOs parlamentares ainda podem derrubar o \nVET 47/2023\n, em que o presidente Luiz Inácio Lula da Silva mantém, no registro e controle de agrotóxicos, o atual sistema tripartite que leva em conta decisões dos Ministérios da Agricultura, do Meio Ambiente e da Saúde.\n\n\nSe o veto for derrubado, as análises das pastas de Meio Ambiente e da Saúde serão apenas opinativas para decisões relativas a registro de agrotóxicos.\n\n\nVítimas do Zika vírus\n\n\nNa última quarta-feira (11), o líder do governo no Congresso Nacional, senador Randolfe Rodrigues (PT-AP), afirmou à imprensa que o governo autorizou sua base a derrubar o \nVET 2/2025\n, que \nbarrou integralmente uma pensão, paga mensalmente até o fim da vida\n, de R$ 7.786,02 a pessoas que nasceram com deficiência causada pelo vírus Zika durante a gestação, além de indenização (\nPL 6.064/2023\n).\n\n\nTambém podem ser votados \nvetos sobre regras orçamentárias e fiscais, como os referentes à reforma tributária, ao novo arcabouço fiscal e a emendas parlamentares\n. \nVeja aqui todos os vetos em pauta\n.\n\n\nPessoa com deficiência\n\n\nUm dos vetos na lista é o \nVET 46/2024\n, em que o governo federal mantém pessoas com deficiências leves na lista de elegíveis a receber o Benefício de Prestação Continuada (BPC). O programa garante um salário mínimo por mês aos idosos e pessoas com deficiência de baixa renda. O projeto aprovado pelo Congresso (\nPL 4.614/2024\n) estabelecia que apenas deficiências graves ou moderadas justificariam o recebimento do BPC, mas a Presidência da república vetou o trecho, argumentando que a restrição causaria insegurança jurídica e seria contrária ao interesse público. \n\n\nReforma do Ensino Médio\n\n\nTambém incluído na pauta, o \nVET 18/2024\n impede que sejam cobrados no Exame Nacional do Ensino Médio (Enem) os conteúdos dos itinerários formativos (parte flexível do currículo à escolha do estudante), além daqueles da formação geral básica que já são cobrados. As mudanças valeriam a partir de 2027.\n\n\nRegras de votação\n\n\nCerca de um quarto dos vetos presidenciais em pauta se refere a proposições legislativas de autoria do Senado. Nesses casos, os senadores são os primeiros a votar pela manutenção ou rejeição do veto presidencial — se o projeto é originário da Câmara dos Deputados, a votação se inicia pelos deputados. Apenas se a maioria absoluta (41 senadores) derrubar o veto é que os deputados, na mesma sessão conjunta, votam. \n\n\nÉ preciso que pelo menos 257 deputados (maioria absoluta) também rejeitem o veto para que a lei aprovada passe a conter o trecho da forma como foi aprovado no Congresso Nacional. \n\n\nPara isso, o trecho inicialmente vetado deve ser promulgado pelo Presidente da República em até 48 horas ou, na omissão deste, pelo presidente ou vice-presidente do Senado.\n\n\nVeto é a discordância do presidente da República com determinado projeto de lei aprovado pelo Congresso Nacional, seja por entender ser contrário à Constituição ou ao interesse público. A proposição pode ser integralmente rejeitada ou pode ter apenas trechos vetados pelo Executivo (veto parcial).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-16T13:44:24-03:00"
}