{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/16/novo-codigo-eleitoral-reforca-autonomia-partidaria",
    "titulo": "Novo Código Eleitoral reforça autonomia partidária",
    "descricao": "A autonomia partidária é uma garantia da Constituição Federal e ganha reforço no projeto do novo Código Eleitoral ( PLP 112/2021 ), que está em análise no Senado. A  Lei dos Partidos Políticos, de 1995 , passa a ser incorporada pela nova norma em construção. As legendas, que já tinham assegurado o poder para definir sua estrutura, organização e funcionamento, poderão ser beneficiadas com a blindagem de algumas questões como \"assuntos internos\".",
    "tags": [
        "Regras eleitorais"
    ],
    "texto": "A autonomia partidária é uma garantia da Constituição Federal e ganha reforço no projeto do novo Código Eleitoral (\nPLP 112/2021\n), que está em análise no Senado. A \nLei dos Partidos Políticos, de 1995\n, passa a ser incorporada pela nova norma em construção. As legendas, que já tinham assegurado o poder para definir sua estrutura, organização e funcionamento, poderão ser beneficiadas com a blindagem de algumas questões como \"assuntos internos\".\n\n\nEntre esses temas, estão:\n\n\n\n\nElaboração e modificação das normas estatutárias\n\n\nEstabelecimento de requisitos e de procedimentos para a filiação e o cancelamento dela\n\n\nEleições para composição dos órgãos partidários\n\n\nCelebração de convenções para a seleção de candidatos a cargos eletivos e para a formação de coligações\n\n\nProcessos deliberativos para a definição das estratégias políticas e eleitorais\n\n\n\n\nO projeto, que veio da Câmara dos Deputados, prevê que a autonomia é um direito inalienável dos partidos políticos. Ele veda, inclusive, a renúncia total ou parcial dessa autonomia em favor de instituições públicas ou privadas, exceto no caso de formação de coalizão com outro partido político.\n\n\nO consultor legislativo do Senado Ronaldo Jorge Araujo Vieira Junior lembra que a autonomia partidária é essencial para a plenitude do sistema democrático e para a participação política da população.\n\n\n— É fundamental que os partidos políticos atuem de forma autônoma na sua organização, na sua vida cotidiana e na participação das eleições, para que possam trazer para a população as suas propostas de organização do Estado e de políticas públicas.\n\n\nPorém, ele alerta que é preciso haver contrapartidas.\n\n\n— Por outro lado, é fundamental que os partidos sejam responsabilizados pelas suas ações, que observem as regras do processo eleitoral, para que ele seja infenso a abuso do poder político e do poder econômico. Para que o processo eleitoral seja o mais isonômico e normal possível.\n\n\nArlindo Fernandes de Oliveira, também consultor do Senado, afirma que há um viés intencional no projeto para fortalecer a autonomia e a independência dos partidos, mas ressalta que isso também tem aspectos negativos. \n\n\n— Isso pode ter como consequência a fragilização do poder de fiscalização do Estado com relação ao funcionamento dos partidos, e pode não ajudar no sentido de que esse funcionamento atenda à democracia interna. Se é assunto interno, a capacidade do Poder Judiciário de intervir para assegurar o funcionamento democrático fica limitada — pondera.\n\n\nAlterações\n\n\nEntre as alterações previstas no novo Código para os partidos políticos está o aumento do número mínimo de assinaturas exigidas para a criação de siglas. O número total passa de 0,5% dos votos válidos para a última eleição da Câmara dos Deputados para 1,5% — o que hoje equivale a cerca de 1,5 milhão de assinaturas.\n\n\nAlém disso, esse número precisa estar distribuído por, por, pelo menos, um terço dos estados, com um mínimo de 1% do eleitorado que votou em cada um deles. A regra atual é de apenas 0,1% do eleitorado que votou.\n\n\nHá também a previsão de uma nova sanção contra o partido que se desfiliar de uma federação partidária antes do prazo mínimo de quatro anos: a perda das inserções de propaganda partidária no semestre seguinte à sua ocorrência. As federações, criadas pela reforma eleitoral de 2021, são uniões temporárias entre partidos que fazem com que eles funcionem como uma só agremiação, para efeitos eleitorais.\n\n\nOutra novidade do projeto é uma nova justa causa para mudança de filiação partidária: a carta de anuência do presidente do diretório regional do partido. A mudança de partido sem justa causa pode levar à perda do mandato. Hoje, as hipóteses de justa causa são o desvio reiterado do partido do seu próprio programa e a discriminação pessoal. Também é possível mudar de partido no período conhecido como \"janela partidária\". Com o projeto, também não haverá punição se o partido ao qual o político é filiado conceder uma carta concordando com a saída. Neste caso, porém, o projeto diz que o estatuto do partido pode dispôr de forma diferente.\n\n\nO projeto também determina que a Justiça Eleitoral passa a ser competente para julgar as ações sobre conflitos intrapartidários — entre partido e seu filiados ou órgãos e entre órgãos do mesmo partido — mesmo que esses conflitos não influenciem diretamente o processo eleitoral. Hoje, a competência para isso é da Justiça comum.\n\n\nO texto que veio da Câmara previa que o prazo máximo de vigência dos diretórios provisórios dos partidos políticos fosse fixado em até oito anos. O relator do projeto na Comissão de Constituição e Justiça (CCJ), senador Marcelo Castro (MDB-PI), propôs a redução desse prazo para dois anos.\n\n\nFundos\n\n\n\n\nOs partidos políticos têm recebido grande reforço com o aumento do volume do Fundo de Assistência Financeira aos Partidos Políticos (Fundo Partidário). O Fundo é distribuído principalmente pelo critério de desempenho eleitoral: 95% é dado aos partidos de acordo com a proporção de votos na última eleição para a Câmara dos Deputados, e os demais 5% são repartidos igualmente entre todos os partidos. Somente em 2024 os recursos do Fundo somaram R$ 1 bilhão. O valor é 31,40% superior ao montante de 2020.\n\n\nReforço ainda maior veio do Fundo Especial de Financiamento de Campanha, o chamado Fundo Eleitoral, criado em 2017. Ele é composto de dotações orçamentárias da União, em ano eleitoral. O repasse do Fundo Eleitoral também segue primordialmente o critério do desempenho eleitoral: 98% dos recursos são distribuídos assim, em regras variadas, e apenas 2% são repartidos igualmente entre todos os partidos. Os valores tiveram grande salto nas duas últimas eleições: enquanto em 2020 o montante foi por volta de R$ 2 bilhões, o número passou a R$ 4,9 bilhões para as eleições de 2022 e de 2024, uma diferença de quase 144%.\n\n\nA Comissão Executiva Nacional do partido é quem fixa os critérios de distribuição dos fundos aos seus candidatos. O novo Código Eleitoral regulamenta a reserva de recursos para as minorias. Conforme previsão constitucional, dos recursos do Fundo Eleitoral e do Fundo Partidário, 30% do valor aplicado pelos partidos nas campanhas devem ser destinados às candidaturas femininas. Além disso, deverá haver a distribuição proporcional às campanhas de candidatas e de candidatos negros.\n\n\nO texto determina que os mandatos obtidos por mulheres e negros sejam contados em dobro para seus partidos no cálculo de distribuição de recursos do Fundo Eleitoral. Há a previsão de obrigatoriedade de repasse desses recursos às candidaturas femininas e negras até 30 de agosto do ano eleitoral, para que haja tempo hábil para fazerem campanha.\n\n\nO relator também acatou emenda para permitir o bloqueio dos fundos Partidário e Eleitoral apenas quando caracterizada malversação dos recursos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-15T10:01:06-03:00"
}