{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/26/pontes-aponta-parcialidade-do-stf-e-critica-votos-previamente-redigidos",
    "titulo": "Pontes aponta parcialidade do STF e critica 'votos previamente redigidos'",
    "descricao": "Em pronunciamento nesta quarta-feira (26), o senador Astronauta Marcos Pontes (PL-SP) criticou a decisão do Supremo Tribunal Federal (STF) de acatar a denúncia da Procuradoria-Geral da República contra o ex-presidente Jair Bolsonaro. Para o senador, não houve espaço para um debate jurídico real, e o direito à ampla defesa foi tratado como uma “mera exigência protocolar”.",
    "tags": [
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento nesta quarta-feira (26), o senador Astronauta Marcos Pontes (PL-SP) criticou a decisão do Supremo Tribunal Federal (STF) de acatar a denúncia da Procuradoria-Geral da República contra o ex-presidente Jair Bolsonaro. Para o senador, não houve espaço para um debate jurídico real, e o direito à ampla defesa foi tratado como uma “mera exigência protocolar”.\n\n\n— Os votos previamente redigidos demonstraram que o juízo de valor já estava firmado. Nenhum dos argumentos apresentados pelos advogados dos denunciados teve qualquer chance de prosperar. A imparcialidade, pilar de qualquer julgamento justo, cedeu lugar à narrativa previamente construída — disse.\n\n\nO senador também criticou a postura do procurador-geral da República, afirmando que a denúncia de Paulo Gonet se assemelhava mais a uma peça literária do que a uma acusação técnica. Pontes ressaltou que, se antes havia alguma dúvida sobre os desdobramentos do processo, hoje está claro que as prisões futuras são quase uma certeza. O parlamentar defendeu o ex-presidente Jair Bolsonaro, elogiando sua postura diante do que classificou como um julgamento antecipado. \n\n\n— A imagem do presidente Bolsonaro, mesmo diante de um juízo antecipado e de um futuro adverso, mantém-se firme (nós estávamos juntos agora há pouco) e com isso intimida seus algozes. Homens assim atravessam a história — disse o senador. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-27T08:05:24-03:00"
}