{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/04/senado-retoma-analise-de-indicacoes-com-foco-em-judiciario-e-saude",
    "titulo": "Senado retoma análise de indicações com foco em Judiciário e saúde",
    "descricao": "Com o fim do recesso parlamentar, o Senado retoma nesta semana a avaliação de indicações para cargos em órgãos estratégicos do Estado brasileiro. O calendário prevê, entre os dias 4 e 8, a leitura dos relatórios nas comissões. Entre os dias 11 e 15 de agosto, será feito um esforço concentrado para a realização das sabatinas dos indicados e a votação dos nomes nas comissões e no Plenário.",
    "tags": [
        "Agência Nacional de Saúde Suplementar (ANS)",
        "Agência Nacional de Vigilância Sanitária (Anvisa)",
        "Poder Judiciário"
    ],
    "texto": "Com o fim do recesso parlamentar, o Senado retoma nesta semana a avaliação de indicações para cargos em órgãos estratégicos do Estado brasileiro. O calendário prevê, entre os dias 4 e 8, a leitura dos relatórios nas comissões. Entre os dias 11 e 15 de agosto, será feito um esforço concentrado para a realização das sabatinas dos indicados e a votação dos nomes nas comissões e no Plenário.\n\n\nAs primeiras sessões ocorrem nas comissões de Assuntos Sociais (CAS), Constituição e Justiça (CCJ), Educação (CE) e Meio Ambiente (CMA), com nomes para postos em agências reguladores e no Poder Judiciário. Apenas em agosto, 39 indicações devem passar pelo Senado. \nA lista completa dos indicados que aguardam decisão do Senado\n pode ser consultada no portal da \nAgência Senado\n.\n\n\nJudiciário\n\n\nA pauta de autoridades mais cheia é a da CCJ. Na quarta-feira (6), a partir das 9h, a comissão receberá 13 relatórios, \nincluindo três indicações para tribunais superiores\n:\n\n\nSuperior Tribunal de Justiça (STJ)\n\n\n\n\nCarlos Augusto Pires Brandão, desembargador do Tribunal Regional Federal da 1ª Região (\nMSF 31/2025\n)\n\n\n\n\n\n\nMaria Marluce Caldas Bezerra, procuradora do Ministério Público do Estado de Alagoas (\nMSF 39/2025\n)\n\n\n\n\nSuperior Tribunal Militar (STM)\n \n\n\n\n\nVerônica Abdalla Sterman, advogada (\nMSF 30/2025\n)\n\n\n\n\nA CCJ também vai analisar dois nomes para o Conselho Nacional de Justiça (CNJ) e sete para o Conselho Nacional do Ministério Público (CNMP), além de uma indicação para a Autoridade Nacional de Proteção de Dados (ANPD)\n\n\nSaúde\n\n\nTambém na quarta, a partir das 10h30, a CAS recebe os pareceres sobre \nas indicações para o comando das agências nacionais de Vigilância Sanitária (Anvisa) e de Saúde Suplementar (ANS)\n:\n \n\n\n\n\nWadih Nemer Damous Filho, indicado como diretor-presidente da ANS (\nMSF 87/2024\n)\n \n\n\n\n\n\n\nLeandro Pinheiro Safatle, indicado como diretor-presidente da Anvisa (\nMSF 91/2024\n)\n\n\n\n\nOutras duas indicações para a diretoria da Anvisa também estão na pauta.\n\n\nOutras agências\n\n\nTodas as quatro comissões têm na pauta indicações para agências reguladoras. \nA CMA se reúne na terça-feira (5), a partir das 9h, para receber os relatórios sobre \ntrês nomes indicados para a diretoria da Agência Nacional de Águas (ANA)\n. Também na terça, a CE começa a análise de \numa indicação para a diretoria da Agência Nacional do Cinema (Ancine)\n.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-04T14:18:54-03:00"
}