{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/01/ci-inclui-fontes-renovaveis-no-incentivo-a-pesquisa-e-inovacao-na-cadeia-do-petroleo",
    "titulo": "CI inclui fontes renováveis no incentivo à pesquisa e inovação na cadeia do petróleo",
    "descricao": "A Comissão de Serviços de Infraestrutura (CI) aprovou nesta terça-feira (1º) uma emenda de Plenário ao  PL 5.066/2020 , que incentiva a pesquisa e a inovação na exploração de petróleo e gás natural. A emenda contempla as garante a pesquisa também sobre fontes de energia renováveis. Apresentada pelo senador Fabiano Contarato (PT-ES) recebeu parecer favorável do senador Chico Rodrigues (PSB-RR), com uma emenda substitutiva. A matéria segue agora para votação do Plenário.",
    "tags": [
        "Biocombustíveis",
        "Ciência e Tecnologia",
        "Gás natural",
        "Petróleo"
    ],
    "texto": "A Comissão de Serviços de Infraestrutura (CI) aprovou nesta terça-feira (1º) uma emenda de Plenário ao \nPL 5.066/2020\n, que incentiva a pesquisa e a inovação na exploração de petróleo e gás natural. A emenda contempla as garante a pesquisa também sobre fontes de energia renováveis. Apresentada pelo senador Fabiano Contarato (PT-ES) recebeu parecer favorável do senador Chico Rodrigues (PSB-RR), com uma emenda substitutiva. A matéria segue agora para votação do Plenário.\n\n\nO PL 5.066/2020 é do senador Plínio Valério (PSDB-AM) e já havia sido aprovado pela CCT e pela CI em decisão terminativa. O senador Carlos Portinho (PL-RJ), no entanto, apresentou recurso para que o texto fosse votado em Plenário. Como foi apresentada emenda de Plenário ao texto, ele retornou às comissões.\n\n\nA emenda de Contarato, incorporada pelo relator ao texto do projeto, estabelece que o estímulo à pesquisa e inovação deverá contemplar, além das áreas que já são previstas na Lei do Petróleo, outras fontes renováveis de energia, bem como a eficiência energética-ambiental, a conservação e preservação do meio ambiente. A emenda acrescentou que esse estímulo deve fomentar a aquisição de dados geológicos, geoquímicos e geofísicos em todas as bacias sedimentares no território nacional, além de promover a alocação de recursos entre instituições e centros de pesquisa situados em todas as regiões geográficas brasileiras — Norte, Nordeste, Sudeste, Sul e Centro-Oeste.\n\n\nO projeto, que altera a Lei do Petróleo (\nLei 9.478, de 1997\n) e a Lei do Pré-Sal (\nLei 12.351, de 2010\n), tem como objetivo garantir investimentos na pesquisa petrolífera. Atualmente, a Lei do Petróleo estabelece como uma das atribuições da Agência Nacional de Petróleo (ANP) o estímulo à pesquisa e a adoção de novas tecnologias na exploração, produção, transporte, refino e processamento de petróleo, gás natural, biocombustíveis e hidrogênio. A Lei do Petróleo também prevê que a exploração, o desenvolvimento e a produção de petróleo e de gás natural serão exercidas mediante contratos de concessão ou, no caso do pré-sal ou nas áreas estratégicas, sob o regime de partilha de produção.\n\n\nPercentual para pesquisa\n\n\nOs regimes de concessão e partilha diferem pela participação do Estado. Na concessão, todo o petróleo e gás produzidos são adquiridos pelo concessionário; e o Estado se limita a regular e a fiscalizar as atividades. Na partilha, o Estado, além de regular e fiscalizar, participa das atividades de produção e assim lucra com a comercialização de petróleo e gás. Além desses dois regimes, existe também a cessão onerosa, utilizada pelo governo em 2010 como estratégia para capitalizar a Petrobras. Nesse regime, a União cede o direito de exploração do petróleo ou gás em troca de uma remuneração preestabelecida.\n\n\nO projeto obriga que todos os contratos, em todos os regimes, tenham uma cláusula de investimento obrigatório em pesquisa, desenvolvimento e inovação, chamada “Cláusula de PD&I” (pesquisa, desenvolvimento e inovação), de acordo com os seguintes percentuais mínimos: 1% da receita bruta, nos contratos de concessão de campos de grande volume de produção ou elevada rentabilidade; 1% nos contratos de partilha de produção; e 0,5% nos contratos de cessão onerosa. Durante os cinco primeiros anos após a lei entrar em vigor, esses recursos deverão ser destinados às universidades e aos centros de pesquisa credenciados pela ANP, de forma que cada uma das regiões geográficas — Norte, Nordeste, Centro-Oeste, Sudeste e Sul — receba, no mínimo, 10% dos recursos.\n\n\nConforme a proposta, o investimento mínimo obrigatório em pesquisa, desenvolvimento e inovação passa a ser uma cláusula essencial dos contratos de concessão e dos contratos de partilha de produção, ou seja, uma cláusula sem a qual o contrato não pode ser executado.\n\n\nDados geológicos\n\n\nO relator incluiu novamente na proposta artigo que havia sido suprimido por Contarato, que prevê que no mínimo 5% dos recursos da cláusula de PD&I dos contratos entre a ANP e as operadoras serão destinados para a aquisição de dados geológicos em bacias sedimentares terrestres. Esse percentual poderá ser reduzido se a sua aplicação comprometer recursos de projetos de pesquisa que já tenham sido contratados ou iniciados quando a lei for publicada. Essa destinação só será válida por cinco anos após a entrada em vigor da lei.\n\n\nAo justificar a destinação de recursos às bacias terrestres, Plínio Valério explica que atualmente as empresas alocam a maior parte dos recursos em bacias sedimentares marítimas, e isso limita o conhecimento geológico sobre as bacias terrestres e, consequentemente, seu aproveitamento.\n\n\n“É importante ressaltar que a exploração de petróleo e gás natural em áreas terrestres é um estímulo importante para o desenvolvimento regional e a geração de emprego”, defende o autor da proposta.\n\n\nRegiões\n\n\nA emenda de Contarato propunha uma bonificação de 5% na realização das despesas obrigatoriamente destinadas a pesquisa, desenvolvimento e inovação quando elas contemplarem projetos nas regiões Norte, Nordeste e Centro-Oeste. No entanto, Chico Rodrigues seguiu a orientação do parecer da Comissão de Ciência e Tecnologia (CT) e suprimiu esse trecho da emenda, pois considera que ela pode acabar reduzindo os recursos destinados à pesquisa.\n\n\n— Esse dispositivo, em que pese busque incentivar a aplicação de recursos de P,D&I nessas regiões, pode ocasionar a redução do volume total de recursos alocados nessas atividades em todo o país, além de não garantir a efetiva redistribuição de recursos. Na prática, a alocação poderia permanecer sendo feita como é atualmente — explicou o relator na CI.\n\n\nEle ressaltou que o projeto objetiva orientar a aplicação dos recursos compulsórios, “mas sem impedir que as empresas continuem investindo voluntariamente, além os recursos compulsórios, da forma que entenderem mais adequado”.\n\n\nCaso aprovada, a futura lei entrará em vigor 180 dias após a sua publicação.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-01T13:59:45-03:00"
}