{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/18/cpmi-do-inss-sera-instalada-na-quarta-feira",
    "titulo": "CPMI do INSS será instalada na quarta-feira",
    "descricao": "A comissão parlamentar mista de inquérito (CPMI) sobre fraudes no INSS vai começar na próxima quarta-feira (20), às 11h. Na reunião de instalação da CPMI, senadores e deputados elegerão o presidente e o vice-presidente do colegiado. Em seguida, deverá ser indicado o relator.",
    "tags": [
        "Aposentados",
        "INSS",
        "Pensionistas"
    ],
    "texto": "A comissão parlamentar mista de inquérito (CPMI) sobre fraudes no INSS vai começar na próxima quarta-feira (20), às 11h. Na reunião de instalação da CPMI, senadores e deputados elegerão o presidente e o vice-presidente do colegiado. Em seguida, deverá ser indicado o relator.\n\n\nO objetivo da CPMI é investigar descontos indevidos em benefícios de segurados do INSS. \nO pedido de criação da CPMI\n foi apresentado em 12 de maio pela senadora Damares Alves (Republicanos-DF) e pela deputada Coronel Fernanda (PL-MT). As parlamentares destacam que investigações da Polícia Federal e da Controladoria-Geral da União, divulgadas em abril, apontaram a existência de um esquema de cobrança de mensalidades não autorizadas sobre os benefícios de aposentados e pensionistas.\n\n\nO requerimento teve o apoio de 223 deputados e 36 senadores — número superior ao mínimo exigido, que é de 171 deputados e 27 senadores (um terço da composição de cada Casa). A CPMI foi criada em junho, com \na leitura do pedido durante sessão do Congresso\n.\n\n\nA comissão mista  será  formada por 15 senadores e 15 deputados, além de mais um integrante de cada Casa representando a Minoria. \nEssa vaga extra é preenchida de forma rotativa entre as bancadas dos partidos menores, garantindo que elas tenham a oportunidade de participar das comissões mistas.\n No total, serão 32 titulares e o mesmo número de suplentes\n. \nAs indicações devem respeitar o princípio da proporcionalidade partidária.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-20T10:36:40-03:00"
}