{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/26/cpmi-do-inss-aprova-plano-de-trabalho-ex-ministros-da-previdencia-serao-ouvidos",
    "titulo": "CPMI do INSS aprova plano de trabalho; ex-ministros serão ouvidos",
    "descricao": "A comissão parlamentar mista de inquérito (CPMI) que investiga as fraudes no INSS aprovou o plano de trabalho e vai ouvir os gestores da Previdência Social de 2015 a 2025. A decisão é fruto de acordo entre parlamentares do governo e da oposição na segunda reunião da comissão, que ocorreu nesta terça-feira (26).",
    "tags": [
        "Aposentados",
        "Controladoria-Geral da União (CGU)",
        "INSS",
        "Pensionistas",
        "Polícia Federal"
    ],
    "texto": "A comissão parlamentar mista de inquérito (CPMI) que investiga as fraudes no INSS aprovou o plano de trabalho e vai ouvir os gestores da Previdência Social de 2015 a 2025. A decisão é fruto de acordo entre parlamentares do governo e da oposição na segunda reunião da comissão, que ocorreu nesta terça-feira (26). \n\n\nSenadores e deputados aprovaram o plano de trabalho do relator, o deputado Alfredo Gaspar (União-AL), e elegeram o deputado Duarte Jr. (PSB-MA) como vice-presidente da CPMI. O nome foi acordado entre governo e a oposição, segundo o presidente da comissão, senador Carlos Viana (Podemos-MG). Ele e Alfredo Gaspar, apoiados pela oposição, \nforam eleitos na primeira reunião da CPMI, no dia 20 de agosto\n.\n\n\n— As investigações não protegerão nem perseguirão ex-integrantes de qualquer governo — disse Gaspar ao apresentar o plano de trabalho. Segundo ele, a CPMI terá o desafio de contornar a desconfiança da população em relação aos políticos.\n\n\n— Quem vai nos fiscalizar é o povo brasileiro, porque o povo não acredita em CPI [...]. Vamos medir se as nossas divergências ideológicas irão atrapalhar no que interessa: a busca da verdade [...]. Jair Bolsonaro disse, por meio do advogado, que gostaria de me convidar para uma visita, e eu disse que queria. Agora, como relator, eu quero dizer que estou declinando desse convite para manter a imparcialidade dos trabalhos — disse Gaspar.\n\n\nOs esquemas a serem investigados teriam descontando indevidamente cerca de R$ 6,3 bilhões dos benefícios previdenciários no período de 2019 até 2024. As fraudes foram reveladas na operação Sem Desconto, da Polícia Federal em conjunto com a Controladoria-Geral da União (CGU). Segundo o relator, cerca de 9 milhões de aposentados e pensionistas foram prejudicados. \n\n\nAcordo\n\n\nUm acordo entre a base do governo e a oposição estendeu a lista de autoridades a serem ouvidas para incluir todo o período desde 2015. Antes, a previsão era que fossem votados apenas os ex-ministros Eduardo Gabas, do governo Dilma Rousseff; José Carlos Oliveira, do governo Bolsonaro; e Carlos Roberto Lupi, do atual governo Lula.\n\n\nOs ministros da Previdência que ocuparam o cargo no período serão convidados, ou seja, o comparecimento será facultativo em um primeiro momento. \n\n\nOs ministros a serem convidados não foram citados por nome. O deputado Paulo Pimenta (PT-RS) afirmou que serão incluídos “ministros que tinham responsabilidade direta na gestão do tema da Previdência”. Diversos deputados pediram a inclusão do ex-ministro da Economia Paulo Guedes, que teve sob sua pasta a Previdência Social entre 2019 a 2021. \n\n\nConvocações\n\n\nJá as autoridades convocadas, com presença obrigatória, serão aquelas que ocuparam, desde 2015, a:\n\n\n\n\npresidência do INSS;\n\n\npresidência do Dataprev, empresa estatal que oferece serviços de tecnologia para o INSS;\n\n\ndiretoria de benefícios previdenciários do INSS;\n\n\npresidência das associações que tiveram acordo de cooperação com o INSS, o que permitia os descontos automáticos nos benefícios;\n\n\n\n\nPara isso, os parlamentares aprovaram 34 requerimentos. Com a negociação, ficou de fora o Requerimento (REQ) 831/2025, que permitiria à comissão acessar o sistema interno da Controladoria-Geral da União (CGU).\n\n\nÓrgãos públicos\n\n\nChefes de órgãos como Polícia Federal, Defensoria Pública da União (DPU) e CGU também serão convocados. Esses e outros órgãos terão de enviar informações à comissão sobre suas próprias investigações sobre as fraudes. São eles:\n\n\n\n\nINSS;\n\n\nSupremo Tribunal Federal;\n\n\nMinistério da Previdência;\n\n\nTribunal de Contas da União;\n\n\nConselho Nacional de Previdência Social.\n\n\n\n\nTambém será ouvido o advogado Eli Cohen, mencionado no REQ 826/2025 como um dos responsáveis pela descoberta dos descontos indevidos em benefícios de aposentados e pensionistas do INSS.\n\n\nRessarcimento\n\n\nEm julho, o governo federal editou medida provisória que abriu crédito extraordinário ao Orçamento da União de R$ 3,3 bilhões para ressarcir os prejudicados (MP 1.306/2025). Para o senador Rogério Carvalho (PT-SE), a medida mostra a disposição da Presidência da República de tratar o problema.\n\n\n— O governo do presidente Lula ressarciu quase 80% já dos beneficiários que tiveram descontos indevidos, aqueles que conseguiram chegar às agências dos Correios ou via o site do próprio INSS. [O ressarcimento] deve chegar à totalidade dos que tiveram descontos — disse o senador.\n\n\nPlano de trabalho\n\n\nO documento aprovado traz as estratégias da CPMI para a investigação. Gaspar afirmou que fraudes do tipo possivelmente se iniciaram em 1994, mas a comissão tratará apenas os casos a partir de 2015.\n\n\nEntre as linhas de investigação está a identificação dos criminosos que cobraram ilegalmente mensalidades nos pagamentos do INSS aos aposentados e pensionistas. Os descontos ocorriam sem autorização dos beneficiários sob justificativa de estarem associados a determinada entidade.\n\n\nOs parlamentares buscarão identificar os prejudicados pelas fraudes para a reparação das perdas. Trata-se de uma forma de compensar os danos para além de simplesmente devolver o dinheiro, segundo Alfredo Gaspar. Outras medidas a serem adotadas serão:\n\n\n\n\nlevantamento das denúncias de fraudes junto ao Poder Judiciário, Ministérios Públicos, Defensorias Públicas e polícias;\n\n\nvisitas ao INSS;\n\n\ndebates com especialistas;\n\n\natuação conjunta com outros órgãos de investigação.\n\n\n\n\nA comissão, formada por 15 senadores e 15 deputados, terá até 28 de março de 2026 para concluir seus trabalhos.\n\n\nImprensa\n\n\nA senadora Eliziane Gama (PSD-MA) criticou a decisão de Carlos Viana de suspender a credencial de veículos de comunicação que publicarem fotos de telas de celulares e documentos particulares dos parlamentares. Para o presidente, trata-se de respeitar a Lei Geral de Proteção de Dados (LGPD). Para Eliziane, a decisão cerceia a liberdade de imprensa.\n\n\n— O cerceamento dessa liberdade é preocupante. Se alguém quer se precaver, é o parlamentar [que deve fazê-lo]. A gente não pode chegar e criar uma certa censura ou mordaça para esse jornalista — disse ela.\n\n\nA assessoria da senadora afirmou que pedirá esclarecimentos sobre a questão ao presidente do Congresso Nacional, Davi Alcolumbre.\n\n\nOperação da PF\n\n\nOperação da Polícia Federal em conjunto com a CGU apontou em abril um esquema que cobrava mensalidades irregulares de aposentados e pensionistas. Os valores eram descontados dos benefícios sem autorização. Muitos beneficiários, inclusive, sequer eram associados a qualquer entidade que cobrava as mensalidades. \nOs desvios investigados, referentes ao período de 2019 até 2024, foram inicialmente estimados em R$ 6,3 bilhões.\n\n\nO relator afirmou que muitas entidades eram chefiadas às ocultas por pessoas que não são oficialmente seus representantes. Para a senadora Damares Alves (Republicanos-DF), a CPMI deve ter cuidado para não expor indevidamente “pessoas humildes que foram usadas como laranja”. \n\n\n— Os bandidos usaram muitas pessoas inocentes e eu estou com muito medo da gente trazer pessoas inocentes que serão expostas aqui. Às vezes o dano que a gente vai causar a imagem desse inocente não vai trazer nenhum benefício para as nossas investigações. A gente pode ter uma conversa de forma reservada com elas — disse Damares.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-27T08:45:07-03:00"
}