{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/23/plenario-avalia-cotas-para-mulheres-em-conselhos-de-estatais",
    "titulo": "Plenário avalia cotas para mulheres em conselhos de estatais",
    "descricao": "O Plenário deve votar nesta terça-feira (24), a partir das 14h, projetos que tratam de igualdade de gênero, proteção à família de empregados públicos e segurança alimentar de estudantes.",
    "tags": [
        "Alimentos",
        "Direitos da Mulher",
        "Servidores públicos"
    ],
    "texto": "O Plenário deve votar nesta terça-feira (24), a partir das 14h, projetos que tratam de igualdade de gênero, proteção à família de empregados públicos e segurança alimentar de estudantes.\n\n\nAs propostas, todas oriundas da Câmara e já aprovadas pelos deputados, aguardam análise final no Senado antes de \nseguirem para sanção presidencial.\n \n\n\nCota feminina\n\n\nO primeiro item da pauta é o Projeto de Lei \n(PL) \n1.246/2021\n, que obriga empresas estatais e sociedades de economia mista, como Petrobras e Banco do Brasil, a garantirem pelo menos 30% de participação feminina nos conselhos de administração. Esse percentual deverá ser alcançado de forma gradual, ao longo de três eleições para os cargos.\n \n\n\nA proposta também determina que parte dessas vagas seja ocupada por mulheres negras ou com deficiência. Além disso, empresas abertas que não são estatais poderão aderir voluntariamente à regra e receber incentivos do governo, que deverão ser regulamentados.\n \n\n\nSe aprovado, o projeto altera duas leis já existentes — a das \nSociedades por Ações\n e a das \nEstatais\n — para incluir exigências de transparência sobre a participação feminina e as políticas de equidade nas empresas.\n \n\n\nTransferência de cônjuge\n \n\n\nO segundo projeto na pauta é o \nPL 194/2022\n, que garante o direito de empregados públicos de mudarem de cidade para acompanhar o cônjuge ou companheiro, caso ele seja servidor público ou militar transferido a outra localidade no interesse da administração.\n \n\n\nHoje essa possibilidade não está prevista de forma clara na Consolidação das Leis do Trabalho (CLT). A proposta garante que o pedido de transferência poderá ser feito mesmo sem o interesse do órgão empregador, desde que haja unidade da empresa na nova localidade e que a mudança não implique promoção ou mudança de cargo.\n \n\n\nAlimentação escolar\n \n\n\nTambém está na pauta o \nPL 2.205/2022\n, que trata da qualidade dos alimentos fornecidos às escolas públicas por meio do Programa Nacional de Alimentação Escolar (Pnae). O texto determina que os produtos entregues pelos fornecedores devem ter, no momento da entrega, um prazo de validade restante superior à metade do período total entre a fabricação e o vencimento.\n \n\n\nA medida, destinada a evitar que alimentos próximos do vencimento sejam distribuídos aos estudantes, passa a ser obrigatória nos contratos firmados para aquisição desses produtos. O texto também exige que conselhos de alimentação escolar verifiquem esse critério ao fiscalizarem a merenda.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-24T15:09:18-03:00"
}