{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/10/alcolumbre-e-motta-reagem-e-citam-reciprocidade-economica-contra-taxacao-de-trump",
    "titulo": "Davi e Motta reagem e citam reciprocidade econômica contra taxação de Trump",
    "descricao": "Os presidentes do Senado, Davi Alcolumbre, e da Câmara dos Deputados, Hugo Motta, reagiram nesta quinta-feira (10) à decisão do presidente dos Estados Unidos, Donald Trump, de impor tarifas de 50% sobre produtos brasileiros.  Em nota conjunta , os chefes do Poder Legislativo citaram a Lei de Reciprocidade Econômica como possível resposta à medida.",
    "tags": [
        "Comércio",
        "Estados Unidos ",
        "Exportações"
    ],
    "texto": "Os presidentes do Senado, Davi Alcolumbre, e da Câmara dos Deputados, Hugo Motta, reagiram nesta quinta-feira (10) à decisão do presidente dos Estados Unidos, Donald Trump, de impor tarifas de 50% sobre produtos brasileiros. \nEm nota conjunta\n, os chefes do Poder Legislativo citaram a Lei de Reciprocidade Econômica como possível resposta à medida.\n\n\nDavi Alcolumbre e Hugo Motta lembraram que a \nLei de Reciprocidade Econômica\n foi aprovada pelo Congresso Nacional em abril. O texto prevê medidas de retaliação a barreiras comerciais impostas por outros países a produtos brasileiros. Entre as contramedidas estão a imposição de tributos, taxas ou restrições sobre a importação de bens e serviços, além da suspensão de concessões comerciais ou de investimentos.\n\n\n“O Congresso Nacional acompanhará de perto os desdobramentos. Com muita responsabilidade, este Parlamento aprovou a Lei de Reciprocidade Econômica. Um mecanismo que dá condições ao nosso país, ao nosso povo, de proteger a nossa soberania”, afirmaram.\n\n\nOs parlamentares também destacaram a necessidade de diálogo nos campos diplomático e comercial como forma de defender os empregos dos brasileiros e o setor produtivo.\n\n\n“Estaremos prontos para agir com equilíbrio e firmeza em defesa da nossa economia, do nosso setor produtivo e da proteção dos empregos dos brasileiros”, concluíram.\n\n\nA Lei de Reciprocidade Econômica tem origem no \nPL 2.088/2023\n, projeto de lei de autoria do senador Zequinha Marinho (Podemos-PA).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-11T13:57:41-03:00"
}