{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/09/04/debate-na-cra-aponta-falhas-na-reforma-agraria-governo-defende-avancos",
    "titulo": "Debate na CRA aponta falhas na reforma agrária; governo defende avanços",
    "descricao": "Dificuldades históricas do Programa Nacional de Reforma Agrária (PNRA) — como baixa titulação de lotes e falta de assistência técnica nos assentamentos — dominaram os debates na audiência pública feita pela Comissão de Agricultura (CRA) na quarta-feira (3).",
    "tags": [
        "Agricultura familiar ",
        "Incra",
        "Reforma Agrária",
        "Regularização Fundiária"
    ],
    "texto": "Dificuldades históricas do Programa Nacional de Reforma Agrária (PNRA) — como baixa titulação de lotes e falta de assistência técnica nos assentamentos — dominaram os debates na audiência pública feita pela Comissão de Agricultura (CRA) na quarta-feira (3).\n \n\n\nO encontro \nmarcou a primeira etapa de avaliação do PNRA pelo colegiado. O programa foi escolhido pela CRA como política pública federal a ser analisada neste ano.\n\n\nAutor do pedido do debate (\nREQ 11/2025 - CRA\n), o senador Jaime Bagattoli (PL-RO) destacou que, desde 1975, menos de 10% dos assentamentos foram consolidados, ou seja, chegaram à titulação definitiva. Para ele, o problema vai além da falta de regularização fundiária.\n \n\n\n— Temos uma situação grave, com mais de 580 mil beneficiários em situação irregular ocupando 39 milhões de hectares. Isso mostra que o processo não vem funcionando como deveria — afirmou.\n \n\n\nO senador Zequinha Marinho (Podemos-PA), presidente da CRA, reforçou a cobrança pela titulação e defendeu medidas para dar condições reais de produção às famílias.\n \n\n\n— O documento da terra é o maior objeto de desejo do agricultor familiar. Sem ele, não há segurança, não há acesso a crédito, e isso compromete o futuro das famílias. É preciso desburocratizar e rever custos de máquinas agrícolas, que chegam a custar mais do que um carro de luxo — criticou.\n \n\n\nÓrgãos de controle\n \n\n\nRepresentantes do Tribunal de Contas da União (TCU) e da Controladoria-Geral da União (CGU) detalharam as auditorias realizadas sobre a política de reforma agrária.\n \n\n\nA diretora de Fiscalização do Desenvolvimento, Territórios, Regularização e Reforma Agrária do TCU, Maria Gabriela Freire, explicou que o TCU já identificou irregularidades recorrentes na seleção de beneficiários e fragilidades sistêmicas na gestão do Instituto Nacional de Colonização e Reforma Agrária (Incra).\n \n\n\n— Cerca de 578 mil indícios de irregularidades foram apontados, e, até o último monitoramento, apenas 142 mil haviam sido apurados. Verificamos problemas em sistemas de informação, baixa interoperabilidade e uso de plataformas obsoletas. É fundamental avançar na governança digital e no cruzamento de dados para reduzir riscos — relatou.\n \n\n\nJá o secretário de Controle Interno da CGU, Ronald Balbe, destacou que o órgão ouviu mais de 500 famílias em 57 assentamentos para avaliar infraestrutura e condições de vida.\n \n\n\n— A percepção foi positiva em relação a energia elétrica e acesso à água, mas persistem dificuldades no saneamento e, principalmente, na comunicação entre o Incra e os assentados. Recomendamos revisão de critérios de consolidação e mais clareza na definição de responsabilidades — explicou.\n \n\n\nVisão do Incra e do MDA\n \n\n\nO diretor de Governança da Terra do Incra, João Pedro Gonçalves, ressaltou o esforço recente do órgão para ampliar os assentamentos e fortalecer a agricultura familiar.\n \n\n\n— Nos últimos dois anos, assentamos 125 mil famílias e temos meta de chegar a 100 mil só em 2025. É preciso lembrar que temos 130 mil famílias acampadas em todo o país, uma pressão social que exige orçamento robusto. A agricultura familiar garante a mandioca, o tomate e a maior parte da comida que chega à mesa do brasileiro — citou.\n \n\n\nO diretor de Gestão Estratégica do Incra, Gustavo Noronha, afirmou que a consolidação deve ser vista de forma mais ampla, incluindo responsabilidades de estados e municípios.\n \n\n\n— Avaliar um assentamento isoladamente não faz sentido. Ele se desenvolve dentro do pacto federativo. Dos 800 mil indícios de irregularidades apontados pelo TCU, menos de 2% se confirmaram. As provocações dos órgãos de controle têm nos ajudado a avançar na transformação digital, com integração de cadastros e maior transparência — observou.\n \n\n\nRepresentante do Ministério do Desenvolvimento Agrário (MDA), o consultor Carlos Henrique Gondim destacou que a reforma agrária é uma obrigação constitucional e uma política econômica.\n \n\n\n— Ela devolve terras improdutivas para a produção de alimentos, ajuda a combater a inflação e fortalece o agronegócio. Hoje temos dez modalidades de crédito para assentados, como o fomento, o crédito mulher e o habitacional, além do Pronaf com juros reduzidos — declarou.\n \n\n\nPatrimônio da União\n \n\n\nA diretora de Caracterização e Incorporação de Imóveis da Secretaria do Patrimônio da União (SPU), Thaís Brito, apresentou números do programa Imóvel da Gente, voltado à destinação de bens públicos para habitações de interesse social, reforma agrária e urbanização de assentamentos, entre outras ações.\n\n\n— De janeiro de 2023 a julho de 2025, foram mais de 1.190 imóveis destinados, o que beneficiou 400 mil famílias. No caso da reforma agrária, 16 imóveis atenderam a 720 famílias, com fluxo de análise conjunta com o Incra para garantir viabilidade — informou.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-09-04T14:50:35-03:00"
}