{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/12/cae-aprova-ampliacao-de-recursos-para-sest-senat",
    "titulo": "CAE aprova ampliação de recursos para Sest/Senat",
    "descricao": "A Comissão de Assuntos Econômicos (CAE) aprovou nesta terça-feira (12) proposta que amplia as fontes de financiamento do Serviço Social do Transporte (Sest) e do Serviço Nacional de Aprendizagem do Transporte (Senat).",
    "tags": [
        "Aviação Civil",
        "Orçamento",
        "Qualificação profissional",
        "Transporte rodoviário",
        "Transportes"
    ],
    "texto": "A Comissão de Assuntos Econômicos (CAE) aprovou nesta terça-feira (12) proposta que amplia as fontes de financiamento do Serviço Social do Transporte (Sest) e do Serviço Nacional de Aprendizagem do Transporte (Senat). \n\n\nPelo texto, as instituições — que hoje recebem contribuições apenas do transporte rodoviário — também passarão a contar com recursos pagos por empresas dos setores aéreo, aquaviário e portuário, além de valores do Fundo Aeronáutico e do Fundo de Desenvolvimento do Ensino Profissional Marítimo.\n\n\nO \nPL 79/2020\n, do senador Wellington Fagundes (PL-MT), recebeu parecer favorável na forma de substitutivo do relator, senador Laércio Oliveira (PP-SE), e segue para análise na Comissão de Assuntos Sociais (CAS). O objetivo, de acordo com o autor, é garantir que todos os modais que já utilizam serviços do Sest e do Senat contribuam para a manutenção e expansão dos sistemas.\n\n\n— Essas entidades atuam para todos os modais de transporte e precisam ser financiadas por todos. O objetivo principal é direcionar os recursos para qualificação dos profissionais trabalhadores do setor de transporte — afirmou Wellington Fagundes.\n\n\nCriado para atender trabalhadores do transporte rodoviário e autônomos, o Sest/Senat oferece serviços de qualificação profissional, saúde, cultura, lazer e segurança no trabalho. Em 2024, as entidades realizaram 17,6 milhões de atendimentos em 172 unidades espalhadas pelo país, alcançando cerca de cinco mil municípios.\n\n\nEnsino profissional\n\n\nO substitutivo de Laércio Oliveira mantém a responsabilidade da Marinha e da Agência Nacional de Aviação Civil (Anac) pelo ensino profissional de determinadas atividades, como a navegação, por razões de segurança nacional.\n\n\nTambém assegura a recuperação das receitas do Fundo Aeronáutico, com a destinação de 5% da arrecadação do Fundo Nacional de Aviação Civil, que vem das taxas cobradas em aeroportos.\n\n\nOutra alteração retira o repasse ao Sest/Senat de contribuições recolhidas de empresas de telecomunicações aeronáuticas e de exploração de infraestrutura aeroportuária, com a manutenção desses valores no Fundo Nacional de Aviação Civil.\n\n\nO relator destacou que a medida busca tratamento igualitário para o setor de transporte em relação a outras áreas atendidas por entidades semelhantes, como Sesi e Senai.\n\n\nImpactos orçamentários\n\n\nSegundo o relator, o impacto orçamentário será de R$ 249 milhões na redução de receitas da União, sendo R$ 154 milhões provenientes do setor aéreo e R$ 95 milhões do setor portuário.\n\n\nIsso pela mudança na destinação das contribuições sociais das empresas particulares de navegação e das empresas privadas de transporte aéreo regular, não regular e de táxi aéreo. Essas contribuições hoje integram o orçamento da União e serão transferidas para o Sest e Senat, a fim de que sejam verdadeiramente aplicadas no ensino profissional e na promoção social do trabalhador em transportes e de seus dependentes.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-12T17:27:54-03:00"
}