{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/14/senado-define-cronograma-para-sabatinas-de-autoridades-em-agosto",
    "titulo": "Senado define cronograma para sabatinas de autoridades em agosto",
    "descricao": "A Presidência do Senado definiu o cronograma de análise das indicações de autoridades feitas pela Presidência da República e por outros órgãos para cargos em agências reguladoras, tribunais superiores e conselhos nacionais. As sabatinas nas comissões temáticas e as votações em Plenário ocorrerão ao longo do mês de agosto.",
    "tags": [
        "Presidência da República",
        "Presidência do Senado "
    ],
    "texto": "A Presidência do Senado definiu o cronograma de análise das indicações de autoridades feitas pela Presidência da República e por outros órgãos para cargos em agências reguladoras, tribunais superiores e conselhos nacionais. As sabatinas nas comissões temáticas e as votações em Plenário ocorrerão ao longo do mês de agosto.\n\n\nO calendário prevê, entre os dias 4 e 8 de agosto, a leitura dos relatórios nas comissões responsáveis por cada indicação. Entre os dias 11 e 15 de agosto, será feito esforço concentrado para a realização das sabatinas dos indicados e a votação dos nomes nas comissões e no Plenário.\n\n\nA apreciação de autoridades é uma das competências privativas do Senado Federal, conforme estabelece a Constituição. O processo começa com a leitura da mensagem presidencial de cada indicação no Plenário e segue para análise da comissão temática correspondente, onde o indicado é sabatinado. Após a sabatina, o nome é votado na comissão e, em seguida, submetido ao Plenário. A aprovação depende da maioria absoluta dos votos, em votação secreta.\n\n\nEssas indicações incluem cargos estratégicos que exigem análise técnica e política, como diretores de agências reguladoras, ministros de tribunais superiores, procuradores e membros de conselhos de Justiça, direitos humanos e meio ambiente, entre outros.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-14T10:21:18-03:00"
}