{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/09/02/para-aliados-de-bolsonaro-denuncias-de-tagliaferro-afetam-julgamento-no-stf",
    "titulo": "Para aliados de Bolsonaro, denúncias de Tagliaferro afetam julgamento no STF",
    "descricao": "A Comissão de Segurança Pública (CSP) ouviu nesta terça-feira (2) o ex-chefe da Assessoria Especial de Enfrentamento à Desinformação do Tribunal Superior Eleitoral (TSE), Eduardo Tagliaferro, sobre suposto uso indevido da estrutura do TSE pelo ministro Alexandre de Moraes. A audiência foi comandada pelo presidente da CSP, senador Flávio Bolsonaro (PL-RJ), e atendeu a sugestão ( REQ 18/2025 - CSP ) do senador Magno Malta (PL-ES).",
    "tags": [
        "Alexandre de Moraes",
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "A Comissão de Segurança Pública (CSP) ouviu nesta terça-feira (2) o ex-chefe da Assessoria Especial de Enfrentamento à Desinformação do Tribunal Superior Eleitoral (TSE), Eduardo Tagliaferro, sobre suposto uso indevido da estrutura do TSE pelo ministro Alexandre de Moraes. A audiência foi comandada pelo presidente da CSP, senador Flávio Bolsonaro (PL-RJ), e atendeu a sugestão (\nREQ 18/2025 - CSP\n) do senador Magno Malta (PL-ES).\n\n\nTagliaferro — assessor de Moraes na presidência do TSE entre 2022 e 2024 — disse aos senadores que o ministro teria tentado direcionar o levantamento de informações para abastecer os inquéritos do STF relacionados a ataques e disseminação de notícias falsas contra a Corte e seus ministros, dos quais era relator.\n\n\n— Esse relatório seria enviado para o Tribunal Superior Eleitoral, em seu gabinete, ou ao Supremo Tribunal Federal, também ao seu gabinete, para que [Moraes] definisse o local melhor. Muitas informações acabaram saindo pelo Tribunal Superior Eleitoral, visto a menor burocracia, uma vez que Alexandre de Moraes era o presidente — relatou o ex-assessor. \n\n\nFlávio Bolsonaro avaliou que as informações prestadas por Tagliaferro afetam o julgamento do ex-presidente Jair Bolsonaro pela 1ª Turma do STF, que começou nesta terça. Bolsonaro e integrantes do alto escalão das Forças Armadas são réus por tentativa de golpe de Estado após as eleições de 2022. O senador acionou a Advocacia-Geral do Senado para definir encaminhamentos de uma denúncia de fraude processual contra o ministro Alexandre de Moraes, a ser protocolada pelos senadores.\n\n\n— [O julgamento] é um linchamento comprovado por um modo de agir fora da lei e marginal de Alexandre de Moraes para requentar provas contra alvos pré-determinados — criticou.\n\n\nTagliaferro foi exonerado do TSE em 2024, quando conversas suas com Moraes foram publicadas pela imprensa. Tagliaferro pediu ao STF o afastamento de Moraes de inquéritos que envolvem Bolsonaro e foi para a Itália, de onde participou da audiência na CSP.\n\n\nDepois dos vazamentos, Tagliaferro foi denunciado pela Procuradoria-Geral da República (PGR), que considerou que o ex-assessor agiu para prejudicar o processo eleitoral e as investigações de atos antidemocráticos. Ele é acusado dos crimes de violação de sigilo funcional, coação no curso do processo e obstrução de investigação penal. No último dia 25, o Ministério das Relações Exteriores pediu a extradição de Tagliaferro ao governo italiano.\n\n\nViolações\n\n\nDepois de ver documentos apresentados por Tagliaferro na audiência, a senadora Damares Alves (Republicanos-DF) pediu a suspensão do julgamento de Jair Bolsonaro, por julgar que a ação do STF contra o ex-presidente estaria \"contaminada\". \n\n\n— O que estamos vendo aqui é uma grande violação de direitos humanos. Pessoas foram acusadas e presas, buscas e apreensões foram feitas com provas forjadas por um magistrado. Esse magistrado tinha que ser preso hoje, e o ministro [Luís Roberto] Barroso [presidente do STF] teria que interromper esse julgamento hoje. O Brasil precisa ver o que nós estamos vendo. Barroso tem que ter acesso a esse material hoje e tomar uma providência, e o [presidente do Senado] Davi Alcolumbre também.\n\n\nNa opinião do senador Eduardo Girão (Novo-CE), as informações repassadas por Tagliaferro podem compor um relatório com documentos \"a serem mostrados ao mundo\". \n\n\n— Isso aqui tem de ser protocolado em organismos internacionais, porque é algo muito grave. A chamada \"grande imprensa\" não quer ouvir algo que, de cara, anularia todo esse julgamento, toda essa fachada. Carla Zambelli, os presos políticos, [Jair] Bolsonaro estão sendo injustamente perseguidos, caçados.\n\n\nForça-tarefa\n\n\nEm resposta ao senador Magno Malta, Tagliaferro confirmou a existência de uma força-tarefa informal no STF e no TSE para monitorar cidadãos e emitir certidões positivas sem provas materiais. Nomeado para a Assessoria Especial de Enfrentamento à Desinformação do TSE em agosto de 2022, Tagliaferro tinha a função de monitorar as redes sociais e checar publicações que pudessem ser consideradas \"irregulares\".\n\n\nEle disse aos senadores que tinha uma relação \"profissional\" com o ministro e que fingiu concordar com o suposto esquema \"para reunir provas\". \n\n\n— Eu tinha uma proximidade profissional [com Moraes] e precisei me mostrar inteirado no desejo dele. Se eu fosse contra o sistema, eu não estaria aqui hoje com todo o material para apresentar e [quem sabe estaria] com minha vida ceifada. \n\n\nCPI\n\n\nO senador Esperidião Amin (PP-SC) cobrou a leitura do requerimento apresentado por ele para a criação de uma Comissão Parlamentar de Inquérito (CPI) para investigar membros do Poder Judiciário por suposta perseguição política a adversários. Protocolado em 29 de agosto, o pedido recebeu 29 assinaturas — o mínimo necessário são 27 — e agora precisa ser lido em Plenário pelo presidente do Senado, Davi Alcolumbre, para que a CPI seja efetivamente instalada. \n\n\nAmin pediu que as lideranças partidárias apontem os integrantes da CPI e ponderou que muitas informações repassadas por Tagliaferro já podem embasar o início dos trabalhos da comissão. \n\n\n— Precisamos achar uma forma legal de darmos a liberdade, com garantia de vida e deslocamento ao senhor Tagliaferro prestar o serviço que está prestando ao Brasil com honra. O senhor está nos ajudando a chegar à liberdade, porque o senhor tem documentos, conhece os fatos, não foge deles e não os exagera. O que já foi informado aqui, já foi apurado, já é parte da CPI. \n\n\nOutros parlamentares participaram da audiência pública, entre eles os senadores Jorge Seif (PL-SC), Astronauta Marcos Pontes (PL-SC), Marcio Bittar (PL-AC) e Marcos Rogério (PL-RO) e os deputados federais Nikolas Ferreira (PL-MG) e Bia Kicis (PL-DF).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-09-02T17:06:29-03:00"
}