{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/15/bittar-diz-que-rodrigo-constantino-e-perseguido-pelo-stf",
    "titulo": "Bittar diz que Rodrigo Constantino é perseguido pelo STF",
    "descricao": "O senador Marcio Bittar (União-AC) fez nesta terça-feira (15) um pronunciamento no Plenário do Senado em que manifestou apoio ao comentarista político Rodrigo Constantino. Para Bittar, Constantino tem sido alvo de perseguição por parte do Supremo Tribunal Federal (STF), mesmo após ter se tornado cidadão norte-americano e enfrentar um câncer agressivo.",
    "tags": [
        "Alexandre de Moraes",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Marcio Bittar (União-AC) fez nesta terça-feira (15) um pronunciamento no Plenário do Senado em que manifestou apoio ao comentarista político Rodrigo Constantino. Para Bittar, Constantino tem sido alvo de perseguição por parte do Supremo Tribunal Federal (STF), mesmo após ter se tornado cidadão norte-americano e enfrentar um câncer agressivo.\n\n\nO parlamentar citou uma série de medidas judiciais que teriam sido aplicadas contra Constantino desde 2023, como bloqueio de contas bancárias, censura em redes sociais e ordens de restrição emitidas pelo ministro Alexandre de Moraes. Segundo Bittar, mesmo com o agravamento do estado de saúde de Constantino, novas sanções continuaram sendo impostas.\n\n\n— Quem é que já não sabia que a conta do Constantino no Rumble estava inativa há anos? Mas, mesmo assim, e sabendo que ele está em tratamento contra o câncer, [Constantino] não consegue ter sossego — disse o senador.\n\n\nAnistia\n\n\nBittar também criticou a atuação de artistas e figuras públicas em defesa do que chamou de “narrativa seletiva” sobre a anistia. O senador comparou situações de militantes de esquerda do passado com a punição de manifestantes presos após os atos de 8 de janeiro de 2023. Ele defendeu a aprovação do projeto de anistia em tramitação na Câmara dos Deputados.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-15T16:36:35-03:00"
}