{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/09/02/humberto-costa-que-bolsonaro-aceite-democraticamente-o-julgamento",
    "titulo": "Humberto Costa: Que Bolsonaro aceite democraticamente o julgamento",
    "descricao": "Em pronunciamento no Plenário nesta terça-feira (2), o senador Humberto Costa (PT-PE) destacou o início do julgamento, no Supremo Tribunal Federal (STF), do ex-presidente Jair Bolsonaro e de outros acusados por tentativa de golpe de Estado. O parlamentar lembrou que, pela primeira vez na história, um ex-presidente da República e ex-integrantes do governo — incluindo ministros e ex-comandantes militares — respondem judicialmente por planejar ações para impedir a posse do presidente eleito e instaurar um regime de exceção.",
    "tags": [
        "Abin",
        "Jair Bolsonaro",
        "Militares",
        "Polícia Rodoviária Federal",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento no Plenário nesta terça-feira (2), o senador Humberto Costa (PT-PE) destacou o início do julgamento, no Supremo Tribunal Federal (STF), do ex-presidente Jair Bolsonaro e de outros acusados por tentativa de golpe de Estado. O parlamentar lembrou que, pela primeira vez na história, um ex-presidente da República e ex-integrantes do governo — incluindo ministros e ex-comandantes militares — respondem judicialmente por planejar ações para impedir a posse do presidente eleito e instaurar um regime de exceção.\n\n\n— Eu espero vivamente que todos sintam o peso da espada da Justiça sobre suas cabeças e sejam exemplarmente condenados. Não haverá anistia ou indulto a esses criminosos. A democracia jamais anistiará aqueles que atentaram contra ela. Que eles democraticamente aceitem as penas pelos crimes que cometeram e as cumpram dentro das quatro linhas da Constituição, de que sempre falaram, mas que nunca respeitaram — declarou.\n\n\nO senador relembrou episódios que antecederam os ataques aos Três Poderes em 8 de janeiro de 2023. Ele citou as tentativas de deslegitimar as urnas eletrônicas e o processo eleitoral; a constante disseminação de desinformação; o incentivo aos acampamentos em frente a quartéis; e a tentativa de explodir um caminhão-tanque que estava próximo ao aeroporto de Brasília. Humberto ainda citou o uso de estruturas do Estado, como a Agência Brasileira de Inteligência (Abin) e a Polícia Rodoviária Federal (PRF), segundo ele, para perseguir adversários e restringir o direito ao voto.\n\n\n— Foi um plano bem articulado, que começou com ataques intimidatórios ao Judiciário e ao Congresso Nacional e seguiu com agressões aos seus membros e ameaças a garantias e liberdades. Uma ação organizada para deslegitimar o processo eleitoral e a higidez das urnas eletrônicas, tanto internamente quanto externamente, como ficou demonstrado naquela atentatória reunião com embaixadores estrangeiros. Havia instrução para uso de armamento pesado, de sequestro, de prisão e até de assassinato de relevantes figuras da República — ressaltou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-09-02T16:48:05-03:00"
}