{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/09/moro-comemora-adiamentos-de-votacoes-de-cassinos-e-codigo-eleitoral",
    "titulo": "Moro comemora adiamento de votações de cassinos e Código Eleitoral",
    "descricao": "Em pronunciamento em Plenário nesta quarta-feira (9), o senador Sergio Moro (União-PR) celebrou dois adiamentos de votações no Senado que considerou \" vitórias da sociedade e da cidadania\". A primeira foi  a retirada de pauta do projeto que legaliza cassinos, bingos e outras modalidades de jogos de azar ( PL 2.234/2022 ), previsto para terça-feira (8). A segunda foi o adiamento do novo Código Eleitoral (  PLP 112/2021  ) na Comissão de Constituição e Justiça (CCJ), na manhã desta quarta.",
    "tags": [
        "Jogos de azar",
        "Lei da Ficha Limpa"
    ],
    "texto": "Em pronunciamento em Plenário nesta quarta-feira (9), o senador Sergio Moro (União-PR) celebrou dois adiamentos de votações no Senado que considerou \"\nvitórias da sociedade e da cidadania\". A primeira foi \na retirada de pauta do projeto que legaliza cassinos, bingos e outras modalidades de jogos de azar (\nPL 2.234/2022\n), previsto para terça-feira (8). A segunda foi o adiamento do novo Código Eleitoral (\nPLP 112/2021\n) na Comissão de Constituição e Justiça (CCJ), na manhã desta quarta.\n\n\nSobre o projeto dos jogos de azar, Moro afirmou que foi acertada a decisão de não votá-lo, diante do cenário de \"descontrole\" das apostas online. Segundo o senador, antes de ampliar a legalização dos jogos é preciso regulamentar e restringir a publicidade agressiva das chamadas \nbets\n.\n\n\n— Enquanto não for devidamente equacionado o problema das \nbets\n, inclusive com a supressão completa ou com a restrição bastante rigorosa da publicidade, não é o caso de dar um passo além e legalizar essas outras modalidades de jogos — alertou.\n\n\nSobre o novo Código Eleitoral, Moro chamou atenção para dispositivos que, segundo avaliou, fragilizam a \nLei da Ficha Limpa, de 2010\n. \nO senador explicou que a legislação atual prevê oito anos de inelegibilidade, contados após o cumprimento da pena, mas a proposta do novo Código estabelece que esses oito anos contarão da condenação.\n\n\nOutro ponto de crítica à proposta são os dois anos de quarentena para policial, militar, juiz ou promotor que queira se candidatar nas eleições. \nO senador questionou também dispositivos que tratam da criminalização da desinformação no processo eleitoral, por considerar que eles podem gerar \"censura\" e \"restringir o debate democrático\".\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-11T12:03:47-03:00"
}