{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/02/26/dino-homologa-plano-do-legislativo-e-executivo-para-liberar-emendas-parlamentares",
    "titulo": "Dino homologa plano do Legislativo e Executivo para liberar emendas parlamentares",
    "descricao": "O ministro Flávio Dino, do Supremo Tribunal Federal (STF), homologou o plano de trabalho apresentado pelo Senado em conjunto com a Câmara e o Poder Executivo com medidas para aumentar a transparência e a rastreabilidade na execução das emendas parlamentares. A decisão desta quarta-feira (26), que ainda precisa ser referendada pelo Plenário do Supremo Tribunal Federal (STF), é mais uma etapa para resolver o imbróglio entre os Três Poderes e destravar a aprovação do Orçamento de 2025, cuja votação passou a depender da solução em torno das emendas parlamentares.",
    "tags": [
        "Controladoria-Geral da União (CGU)",
        "Ministério da Fazenda",
        "Poder Executivo",
        "Poder Legislativo",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O ministro Flávio Dino, do Supremo Tribunal Federal (STF), homologou o plano de trabalho apresentado pelo Senado em conjunto com a Câmara e o Poder Executivo com medidas para aumentar a transparência e a rastreabilidade na execução das emendas parlamentares. A decisão desta quarta-feira (26), que ainda precisa ser referendada pelo Plenário do Supremo Tribunal Federal (STF), é mais uma etapa para resolver o imbróglio entre os Três Poderes e destravar a aprovação do Orçamento de 2025, cuja votação passou a depender da solução em torno das emendas parlamentares.\n\n\n“Havendo homologação do plano [de trabalho] pelo Plenário [do STF], não subsistem empecilhos para a execução das emendas parlamentares ao Orçamento de 2025, bem como as relativas a exercícios anteriores”, disse o ministro, que deu prazo até o dia 31 de março para a homologação.\n\n\nNa decisão, Flávio Dino esclarece que a determinação não autoriza a liberação de emendas com obstáculos técnicos identificados e suspensões específicas, como ocorre nos casos que estão sendo auditados pela Controladoria-Geral da União (CGU).\n\n\nTambém ficam de fora as transferências especiais, as chamadas “emendas Pix” que não possuem plano de trabalho, além das emendas de comissão e de bancada, caso não haja aprovação ou validação registrada em atas de reunião.\n\n\nAudiência de conciliação\n\n\nO ministro havia marcado para a manhã desta quinta-feira (27) uma audiência de conciliação entre os Três Poderes para esclarecer pontos da execução de emendas parlamentares.\n\n\nO plano assinado pelas advocacias do Senado, da Câmara e Advocacia-Geral da União (AGU) respondeu a questionamentos feitos pelo ministro Flávio Dino, do STF.\n\n\nPlano de trabalho\n\n\nO plano de trabalho apresentado foi formulado pelo Senado em conjunto com a Câmara e o Poder Executivo, com medidas para aumentar a transparência e a rastreabilidade na execução das emendas parlamentares. O documento responde a questionamentos feitos pelo ministro Flávio Dino, do Supremo Tribunal Federal (STF). \n\n\nPelo documento, no momento em que forem cadastradas no \nPortal da Transparência\n, as emendas do Poder Legislativo devem seguir parâmetros semelhantes às emendas do Executivo, já disponibilizadas no Portal.\n Assim, informações como quem serão os beneficiários da emenda e como o dinheiro deve ser gasto serão padronizadas. Também serão identificados \nos \nparlamentares autores de emendas de comissão e de relator. \n\n\nElaborado como resposta à Arguição de Descumprimento de Preceito Fundamental (ADPF) 854 — que trata da proposição e execução de emendas parlamentares  — o texto contém diretrizes, ações e cronogramas específicos para aumentar a transparência na liberação de recursos das emendas. \nPara garantir o fácil acesso aos dados de cada emenda, o Portal da Transparência passou por mudanças operacionais ainda em 2024.\n\n\nMudanças\n \n\n\nComo alterações sugeridas no cadastramento das emendas parlamentares no Portal da Transparência, o plano de trabalho apresenta diretrizes, ações e cronogramas para os exercícios financeiros de 2020 a 2024, bem como para o exercício financeiro de 2025, que deverão ser adotadas por diferentes instituições, tais como a Mesa do Congresso Nacional, comissões permanentes, Controladoria-Geral da União (CGU), Ministério da Gestão e Inovação, Ministério da Fazenda e Secretaria de Relações Institucionais.\n \n\n\nDentro da nova formatação relacionada às emendas parlamentares, os dados referentes a elas precisarão ser estruturados e possibilitando a vinculação de parlamentares ou grupo de parlamentares a atos específicos no âmbito da execução da despesa, com informações como o código da emenda e o número completo da nota de empenho.\n \n\n\nAs alterações se aplicam aos exercícios financeiros a partir do ano de 2020. Quanto ao período que vai de 2020 a 2024, o plano prevê a formatação das emendas por um código específico, de forma que seja possível fazer a consulta no Portal da Transparência. O código de cadastro será composto dos seguintes elementos:\n \n\n\n\n\nNúmero da emenda \n \n\n\n\n\n\n\nAno da emenda \n \n\n\n\n\n\n\nAutor da emenda \n \n\n\n\n\n\n\nTipo de emenda – RP 8 (comissão); RP 9 (relator-geral) \n \n\n\n\n\n\n\nCódigo do solicitante/apoiador da emenda \n \n\n\n\n\n\n\nNome do solicitante/apoiador da emenda \n \n\n\n\n\n\n\nCargo do parlamentar solicitante/indicante da emenda (deputado ou senador) \n \n\n\n\n\n\n\nCNPJ do beneficiário \n \n\n\n\n\n\n\nNome do beneficiário \n \n\n\n\n\n\n\nCódigo do órgão executor \n \n\n\n\n\n\n\nNome do órgão executor \n \n\n\n\n\n\n\nCódigo da UO (unidade orçamentária) \n \n\n\n\n\n\n\nNome da UO (unidade orçamentária) \n \n\n\n\n\n\n\nCódigo da ação orçamentária \n \n\n\n\n\n\n\nNúmero completo da nota de empenho\n \n\n\n\n\nCom as adaptações feitas no último ano, o Portal da Transparência possibilitará a integração entre diferentes bases de dados de forma a garantir maior rastreabilidade e controle social das emendas. A partir disso, será possível ter detalhes da execução da emenda parlamentar dentro da plataforma \nTransferegov.br\n.\n \n\n\nO valor da emenda considerará o registro no momento de sua execução. E o campo “UF do beneficiário”, dentro do Portal da Transparência, será definido a partir do número de CNPJ do favorecido, com os recursos nos documentos de despesas apresentados.\n \n\n\nJá para o exercício de 2025, o plano de trabalho conjunto traz orientações sobre como os dados deverão ser produzidos pelo Poder Legislativo e identificados pelo Poder Executivo para possibilitar a integração automática das informações das emendas parlamentares às consultas no Portal da Transparência.\n \n\n\nSenado\n\n\nEm nota, o presidente do Senado, Davi Alcolumbre, elogiou a decisão, fruto do entendimento da Câmara e do Senado com o Supremo Tribunal Federal. Davi disse ainda que, ao assumir a Presidência da Casa e do Congresso Nacional, reafirmou o compromisso de manter diálogo republicano com os demais Poderes e defendeu as emendas parlamentares como \"instrumento legítimo para a entrega de bens e serviços à população\".  \n\n\n\"Em um esforço conjunto da Câmara e do Senado, buscamos essa construção com o Supremo Tribunal Federal, respeitando as prerrogativas dos parlamentares. Ao assumir a Presidência do Senado e do Congresso Nacional, reafirmei o compromisso de manter sempre um diálogo republicano com os demais Poderes em busca de soluções para o país. O aprimoramento da execução das emendas parlamentares é um desses compromissos, pois reconhecemos que se trata de um instrumento legítimo para a entrega de bens e serviços à população.\" \n\n\nVeja a íntegra da nota do presidente do Senado:\n\n\nNOTA À IMPRENSA\n\n\nOntem, 25 de fevereiro de 2025, a Câmara dos Deputados e o Senado Federal, conjuntamente com o Poder Executivo, apresentaram um plano de trabalho prevendo novas providências relativas à execução da parcela do Orçamento da União destinada a emendas parlamentares nos autos da ADPF 854.\n\n\nEm decisão proferida hoje, 26 de fevereiro de 2025, o Ministro Relator Flávio Dino reconhece que a iniciativa é muito relevante para a concretização do princípio da harmonia entre os Poderes e estabelece caminhos para maior transparência e rastreabilidade na execução das emendas parlamentares, fortalecendo a probidade administrativa. Como resultado, entendeu desnecessária a audiência do dia 27 de fevereiro de 2025.\n\n\nO diálogo sempre foi o caminho para fortalecer a democracia e garantir o entendimento entre as instituições. Em um esforço conjunto da Câmara e do Senado, buscamos essa construção com o Supremo Tribunal Federal, respeitando as prerrogativas dos parlamentares. Ao assumir a Presidência do Senado e do Congresso Nacional, reafirmei o compromisso de manter sempre um diálogo republicano com os demais Poderes em busca de soluções para o país. O aprimoramento da execução das emendas parlamentares é um desses compromissos, pois reconhecemos que se trata de um instrumento legítimo para a entrega de bens e serviços à população.\n\n\nO Plano de Trabalho será submetido à apreciação pelo Plenário do Supremo Tribunal Federal e, caso aprovado, não subsistem empecilhos para a execução das emendas parlamentares para o orçamento de 2025 e exercícios anteriores, observados os compromissos do Plano e as decisões judiciais.\n\n\nTem-se um importante resultado para o Brasil, fruto dos diálogos institucionais entre os Poderes Legislativo, Executivo e Judiciário.\n\n\nDavi Alcolumbre\nPresidente do Senado e do Congresso Nacional\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-02-28T11:18:43-03:00"
}