{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/14/comissoes-do-senado-convidam-16-ministros-para-prestar-informacoes",
    "titulo": "Comissões do Senado convidam 16 ministros para prestar informações",
    "descricao": "As comissões permanentes do Senado iniciaram o ano legislativo pondo em prática uma das principais funções do Parlamento: a fiscalizatória. Para isso, logo na primeira semana de deliberações, os colegiados aprovaram requerimentos de convites a 16 ministros de Estado para que prestem, principalmente, informações sobre as metas e prioridades de suas pastas para o ano de 2025.",
    "tags": [
        "Desenvolvimento Regional",
        "Orçamento",
        "Previdência",
        "Saúde",
        "Terras Indígenas"
    ],
    "texto": "As comissões permanentes do Senado iniciaram o ano legislativo pondo em prática uma das principais funções do Parlamento: a fiscalizatória. Para isso, logo na primeira semana de deliberações, os colegiados aprovaram requerimentos de convites a 16 ministros de Estado para que prestem, principalmente, informações sobre as metas e prioridades de suas pastas para o ano de 2025.\n\n\nA Comissão de Desenvolvimento Regional (CDR) ouvirá o maior número de ministros. Serão sete, convidados a partir de requerimentos da presidente do colegiado, senadora Professora Dorinha Seabra (União-TO).\n\n\nEstão na lista os seguintes ministros: Celso Sabino (Turismo), Waldez Góes (Integração e Desenvolvimento Regional), Jader Filho (Cidades), Renan Filho (Transportes), Simone Tebet (Planejamento e Orçamento), Silvio Costa Filho (Portos e Aeroportos) e Wellington Dias (Desenvolvimento e Assistência Social, Família e Combate à Fome).\n\n\n— Como a nossa comissão trata da integração e desenvolvimento regional, ela tem uma amplitude significativa. Esses são os ministros a quem inicialmente faremos os convites, os ministérios já foram comunicados, sem nenhum tipo de prejuízo de convite a uma outra entidade ou órgão de acordo com os temas do desenvolvimento regional — afirmou a senadora em reunião do colegiado.\n\n\nOs ministros Silvio Costa Filho e Renan Filho também serão ouvidos na Comissão de Infraestrutura (CI). Os convites foram apresentados pelo senador Confúcio Moura (MDB-RO), ex-presidente do colegiado.\n\n\nMeio Ambiente \n\n\nA Comissão de Meio Ambiente (CMA) aprovou convite à ministra do Meio Ambiente e Mudança do Clima, Marina Silva. A iniciativa de ouvir a ministra partiu do presidente da comissão, senador Fabiano Contarato (PT-ES).\n\n\nPara o senador, a participação de Marina Silva na CMA oferece uma oportunidade essencial para a ministra apresentar os planos e avanços do ministério e esclarecer à sociedade os desafios enfrentados na implementação das políticas públicas voltadas à preservação ambiental, em especial no ano que o Brasil sedia a 30ª Conferência das Nações Unidas sobre Mudança do Clima. A CPO 30 será realizada em novembro, em Belém (PA).\n\n\nAgricultura\n\n\nJá a Comissão de Agricultura e Reforma Agrária (CRA) quer ouvir a ministra dos Povos Indígenas, Sonia Guajajara, sobre supostas irregularidades no protocolo de intenções entre o ministério e a empresa Ambipar para a implementação de atividades em territórios indígenas.\n\n\nO pedido foi apresentado pelo senador Rogério Marinho (PL-RN). Segundo o parlamentar, na escolha da empresa há “ausência de transparência e de  procedimento licitatório”, assim como não há “autorização prévia do Congresso Nacional” para a exploração de terras indígenas, conforme determinado pelo artigo 49 da Constituição.\n\n\nO ministro da Justiça, Ricardo Lewandowski, está sendo convidado para falar à CRA sobre a aplicação de lei que ratifica o marco temporal para terras indígenas (\nLei 14.701, de 2023\n). O requerimento foi apresentado pelo senador Jaime Bagattoli (PL-RO).\n\n\n— Esta Casa (…) votou pelo marco temporal. Achamos que a situação estava resolvida. (…) Temos um grande perigo de sairmos de 14% a 15% do território nacional para próximo de 30% do território nacional [ocupado por reservas indígenas]. Isso vai causar um conflito no campo entre todos nós, entre o povo brasileiro e nossos indígenas. Não é isso que nós queremos — disse o senador em reunião de aprovação do requerimento pelo colegiado.\n\n\nA CRA também aprovou requerimentos para ouvir os ministros do Desenvolvimento Agrário, Paulo Teixeira; da Pesca e Aquicultura, André de Paula; e da Agricultura, Carlos Fávaro. Todos foram propostos pelo senador Zequinha Marinho (Podemos-PA), para apresentação das pautas ministeriais.\n\n\nConsumidor\n\n\nA Comissão de Transparência e Defesa do Consumidor (CTFC) aprovou requerimentos para ouvir os ministros da Previdência Social, Carlos Lupi, e da Saúde, Alexandre Padilha. Presidente do colegiado, o senador Dr. Hiran (PP-RR) apresentou os convites para que eles sejam ouvidos, respectivamente, sobre a greve dos peritos médicos do \nInstituto Nacional do Seguro Social (\nINSS) e sobre a modernização da Fundação Nacional de Saúde (Funasa).\n\n\nA greve nacional dos peritos médicos federais começou em agosto de 2024 e já dura mais de seis meses. Segundo Dr. Hiran, a paralisação foi motivada pela quebra de um acordo firmado com o governo federal em 2022.\n\n\n\"A paralisação tem causado um impacto significativo, com milhares de atendimentos periciais cancelados diariamente, gerando dificuldades para a população que depende desses serviços para acessar benefícios do INSS\", justificou o senador. \n\n\nEsporte\n\n\nA partir de requerimento da presidente da Comissão de Esporte (CEsp), senadora Leila Barros (PDT-DF), os senadores aprovaram convite ao ministro do Esporte, André Fufuca, para que preste informações sobre as realizações, o planejamento e os desafios da pasta na sua gestão (\nREQ 1/2025 – CEsp\n).\n\n\nAs datas das audiências ainda serão definidas pelas comissões.\n\n\n\n\n\n\n\n\n\n\nVeja a relação de ministros já convidados\n\n\n\n\n\n\n\n\n\n\nMinistro(a)\n\n\n\n\n\n\nMinistério\n\n\n\n\n\n\nComissão\n\n\n\n\n\n\nRequerimento\n\n\n\n\n\n\n\n\nAlexandre Padilha\n\n\nSaúde\n\n\nCTFC\n\n\nREQ 6/2025 - CTFC\n\n\n\n\n\n\nAndré Fufuca\n\n\nEsporte\n\n\nCEsp\n\n\nREQ 1/2025 – CEsp\n\n\n\n\n\n\nAndré de Paula\n\n\nPesca e Aquicultura\n\n\nCRA\n\n\nREQ 2/2025 - CRA\n\n\n\n\n\n\nCarlos Fávaro\n\n\nAgricultura\n\n\nCRA\n\n\nREQ 3/2025 - CRA\n\n\n\n\n\n\nCarlos Lupi\n\n\nPrevidência Social\n\n\nCTFC\n\n\nREQ 5/2025 - CTFC\n\n\n\n\n\n\nCelso Sabino\n\n\nTurismo\n\n\nCDR\n\n\nREQ 1/2025 – CDR\n\n\n\n\n\n\nJader Filho\n\n\nCidades\n\n\nCDR\n\n\nREQ 3/2025 – CDR\n\n\n\n\n\n\nMarina Silva\n\n\nMeio Ambiente e Mudança do Clima\n\n\nCMA\n\n\nREQ 1/2025 - CMA\n\n\n\n\n\n\nPaulo Teixeira\n\n\nDesenvolvimento Agrário\n\n\nCRA\n\n\nREQ 1/2025 - CRA\n\n\n\n\n\n\nRenan Filho\n\n\nTransportes\n\n\nCDR e CI\n\n\nREQ 4/2025 – CDR\n e \nREQ 4/2025\n - CI\n\n\n\n\n\n\nRicardo Lewandowski\n\n\nJustiça\n\n\nCRA\n\n\nREQ 7/2025 - CRA\n\n\n\n\n\n\nSilvio Costa Filho\n\n\nPortos Aeroportos\n\n\nCDR e CI \n\n\nREQ 6/2025 – CDR\n e \nREQ 2/2025 \n- CI\n\n\n\n\n\n\nSimone Tebet\n\n\nPlanejamento e Orçamento\n\n\nCDR\n\n\nREQ 5/2025 – CDR\n\n\n\n\n\n\nSonia Guajajara\n\n\nPovos Indígenas\n\n\nCRA\n\n\nREQ 4/2025 - CRA\n\n\n\n\n\n\nWaldez Góes\n\n\nIntegração e Desenvolvimento Regional\n\n\nCDR\n\n\nREQ 2/2025 – CDR\n\n\n\n\n\n\nWellington Dias\n\n\nDesenvolvimento e Assistência Social, Família e Combate à Fome\n\n\nCDR\n\n\nREQ 7/2025 – CDR\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-15T15:59:39-03:00"
}