{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/09/ccj-sem-consenso-votacao-do-novo-codigo-eleitoral-fica-para-a-proxima-semana",
    "titulo": "CCJ: sem consenso, votação do novo Código Eleitoral fica para a próxima semana",
    "descricao": "Após horas de discussões e sem consenso em pontos centrais, a Comissão de Constituição e Justiça (CCJ) do Senado adiou para a próxima quarta-feira (16) a votação do Projeto de Lei Complementar   (PLP)    112/2021   , que institui o novo Código Eleitoral.",
    "tags": [
        "Eleições",
        "Fake news",
        "Internet",
        "Justiça Eleitoral",
        "Regras eleitorais",
        "União "
    ],
    "texto": "Após horas de discussões e sem consenso em pontos centrais, a Comissão de Constituição e Justiça (CCJ) do Senado adiou para a próxima quarta-feira (16) a votação do Projeto de Lei Complementar \n(PLP) \n112/2021\n, que institui o novo Código Eleitoral.\n \n\n\nRelatado pelo senador Marcelo Castro (MDB-PI), o texto consolida a legislação eleitoral e partidária em uma única norma, com 877 artigos.\n \n\n\nApesar dos avanços em diversos temas, há questões que continuam a gerar controvérsias entre os parlamentares — como a \"quarentena\" (para integrantes de carreiras do Estado que pretendem se candidatar em eleições), o combate à desinformação e o voto impresso.\n\n\nNa reunião desta quarta-feira (9), Marcelo Castro afirmou que a proposta representa grande avanço institucional ao unificar sete leis eleitorais distintas, mas admitiu a necessidade de mais tempo para negociação.\n\n\n— Temos divergências profundas em três pontos: quarentena, fake news e voto impresso. Em mais de 90% do texto já há entendimento. Para os demais, vamos buscar construir consenso até a próxima semana ou levar à votação destacada — disse. \n \n\n\nAfastamento\n \n\n\nA regra da quarentena, que exige afastamento por dois anos de juízes, membros do Ministério Público, policiais e militares antes que possam participar de eleições, foi criticada por senadores como Alessandro Vieira (MDB-SE) e Fabiano Contarato (PT-ES).\n \n\n\nAmbos, que já exerceram a função de delegado da Polícia Civil, argumentaram que a quarentena inviabiliza a participação política de profissionais com baixos salários — Contarato citou como exemplo os guardas municipais.\n \n\n\n— Estão obrigando um cidadão a abrir mão do sustento por dois anos para poder participar de umn pleito. Isso não é razoável — criticou ele.\n\n\nFake news\n \n\n\nOutro ponto polêmico é o combate à desinformação. O projeto contém um artigo que prevê a penalização da divulgação de “fatos sabidamente inverídicos”  — e esse artigo foi alvo de várias críticas.\n \n\n\nPara senadores como Rogério Marinho (PL-RN) e Flávio Bolsonaro (PL-RJ), a proposta pode abrir brechas para a censura.\n \n\n\n— É um erro transformar debates políticos em casos criminais passíveis de penas de até 16 anos — declarou Flávio Bolsonaro. \n \n\n\nAo rebater essas críticas, Marcelo Castro argumentou que o texto busca um equilíbrio entre liberdade de expressão e integridade do processo eleitoral.\n \n\n\n— Não existe liberdade absoluta em nenhuma democracia civilizada. Estamos fazendo o que o mundo inteiro está discutindo — afirmou o relator ao citar legislações recentes da União Europeia e dos Estados Unidos.\n\n\nImpressão do voto\n \n\n\nO voto impresso também dividiu opiniões na CCJ. Esperidião Amin (PP-SC) e Eduardo Girão (Novo-CE) foram alguns dos senadores que defenderam a adoção de comprovantes físicos de votação, sob a alegação de que esse procedimento poderia ter evitado o clima de desconfiança nas eleições de 2022.\n \n\n\nMarcelo Castro, no entanto, reiterou a posição contrária à medida.\n\n\nAvanços\n\n\nApesar das divergências, Castro destacou a evolução do texto ao longo de várias versões e audiências públicas.\n \n\n\nEntre as principais inovações do projeto estão a regulamentação detalhada da propaganda eleitoral na internet, a ampliação da transparência na prestação de contas e o fortalecimento das ações afirmativas (como a reserva mínima de 20% das vagas do Legislativo para mulheres).\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-10T09:51:42-03:00"
}