{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/12/jorge-seif-critica-procurador-geral-da-republica",
    "titulo": "Jorge Seif critica procurador-geral da República",
    "descricao": "O senador Jorge Seif (PL-SC) criticou, em pronunciamento nesta quarta-feira (12), a atuação do procurador-geral da República, Paulo Gonet, nas investigações contra o ex-presidente Jair Bolsonaro. Para Seif, “as acusações [apresentadas contra Bolsonaro] são infundadas e fazem parte de um processo de perseguição política”.",
    "tags": [
        "Jair Bolsonaro",
        "Procuradoria-Geral da República"
    ],
    "texto": "O senador Jorge Seif (PL-SC) criticou, em pronunciamento nesta quarta-feira (12), a atuação do procurador-geral da República, Paulo Gonet, nas investigações contra o ex-presidente Jair Bolsonaro. Para Seif, “as acusações [apresentadas contra Bolsonaro] são infundadas e fazem parte de um processo de perseguição política”.\n\n\nSeif também afirmou que a denúncia contra o ex-presidente \"não se baseia em provas concretas e representa uma ameaça ao Estado de Direito\". Ele disse que a Procuradoria-Geral da República (PGR) deveria atuar com independência.\n\n\n— O que se espera de um procurador-geral da República não é servidão, mas firmeza; não é complacência com ilegalidade, mas defesa intransigente da Constituição Federal. Quando um homem falha nesse dever, quando escolhe a submissão no lugar da independência, ele não desonra apenas a si mesmo, mas todo o sistema que deveria proteger — declarou.\n\n\nO senador mencionou o vazamento de trechos do interrogatório de Mauro Cid, ex-ajudante de ordens de Bolsonaro. Segundo Seif, a divulgação do depoimento representa uma violação dos princípios do devido processo legal e da presunção de inocência.\n\n\n— O Brasil assistiu estarrecido a um espetáculo medieval de coerção, no qual o cidadão Mauro Cid teve sua liberdade negociada mediante graves ameaças dirigidas a ele, à sua esposa, ao seu pai e à sua filha. Isso não é justiça; isso é chantagem, tortura psicológica e opressão estatal! Não nos calaremos diante dessa farsa! Vamos continuar denunciando as perseguições, violações ilegais e abusos que estão sendo cometidos contra Bolsonaro e contra todos os brasileiros — afirmou.\n\n\nO parlamentar também defendeu a anistia aos presos pelos ataques de 8 de janeiro de 2023 e chamou a população para participar das manifestações marcadas para o próximo domingo (16).\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-13T08:26:15-03:00"
}