{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/22/transporte-aereo-de-animais-esta-na-pauta-desta-quarta",
    "titulo": "Transporte aéreo de animais está na pauta desta quarta",
    "descricao": "O transporte aéreo de cães e gatos em voos domésticos está na pauta do Senado. Os senadores podem votar, na sessão deliberativa de quarta-feira (23), um substitutivo que unifica quatro projetos de lei sobre o tema. A pauta, com seis itens, também tem projetos sobre incentivo à pesquisa de novas tecnologias de exploração e produção de petróleo e gás natural e sobre modificações das configurações de fábrica em veículos.",
    "tags": [
        "Animais",
        "Guatemala",
        "Idosos",
        "Petróleo",
        "Suécia",
        "Transporte aéreo"
    ],
    "texto": "O transporte aéreo de cães e gatos em voos domésticos está na pauta do Senado. Os senadores podem votar, na sessão deliberativa de quarta-feira (23), um substitutivo que unifica quatro projetos de lei sobre o tema. A pauta, com seis itens, também tem projetos sobre incentivo à pesquisa de novas tecnologias de exploração e produção de petróleo e gás natural e sobre modificações das configurações de fábrica em veículos.\n\n\nO substitutivo da senadora Margareth Buzetti (PSD-MT) ao \nPL 13/2022\n obriga todas as empresas aéreas, respeitadas as regras de segurança operacional, a oferecerem opções de transporte de cães e gatos adequadas ao porte e às funções do animal. O texto foi motivado por ocorrências de maus-tratos e mortes de animais durante o transporte aéreo, como o caso da cadela Pandora, extraviada por 45 dias, e do cão Joca, que morreu após erro no destino e transporte inadequado.\n\n\nO texto da senadora determina que as companhias publiquem informações atualizadas e completas sobre o serviço e mantenham equipes treinadas e equipamentos específicos para o trabalho. Os cães-guia cães-guias continuam com o direito garantido de voar com seus tutores, conforme a \nLei 11.126, de 2005\n.\n\n\nTrês projetos tramitavam em conjunto com o PL 13/2022, do deputado Alencar Santana (PT/SP): o \nPL 1.474/2024\n, do senador Randolfe Rodrigues (PT-AP); o \nPL 1.510/2024\n, de Eduardo Gomes (PL-TO); e o \nPL 1.903/2024\n, de Wellington Fagundes (PL-MT), todos sobre do transporte de animais. De acordo com a relatora, o substitutivo consolida os elementos relevantes dos projetos.\n\n\nEm seu relatório, Margareth Buzzetti ressalta que o texto consolidado na CMA representa o conjunto dos elementos presentes nas propostas originais que se mostram mais relevantes e que são compatíveis com os procedimentos de segurança aplicáveis às operações de transporte aéreo público.\n\n\nPetróleo\n\n\nOutro projeto na pauta é o \nPL 5.066/2020\n, do senador Plínio Valério (PSDB-AM), que cria diretrizes para incentivar a pesquisa de novas tecnologias de exploração e produção de petróleo e gás natural. O projeto já esteve na pauta há duas semanas, mas foi retirado de pauta por falta de acordo para a votação. O relator é o senador Chico Rodrigues (PSB-RR), que recomendou a aprovação com emendas.\n\n\nO projeto determina que repasses da a Cláusula de Pesquisa, Desenvolvimento e Inovação (PD&I) — prevista nos contratos de produção entre a Agência Nacional do Petróleo, Gás Natural e Combustíveis (ANP) e as operadoras — sejam distribuídos entre universidades e centros de pesquisa de todo o país, de tal forma que cada região receba, no mínimo, 10% deles, com garantia de recursos para projetos já contratados ou iniciados.\n\n\nCarros\n\n\nA pauta de Plenário tem, ainda, projeto que disciplina as alterações, em veículos, das configurações de fábrica, como troca de equipamentos, instalação de guincho, aumento do diâmetro do eixo ou elevação da suspensão. O \nPL 410/2022\n, do ex-deputado Luis Miranda (DF), tem parecer favorável do relator, senador Jorge Seif (PL-SC), com emendas.\n\n\nIdosos\n\n\nOutro item da pauta é a \nPEC 81/2015\n, que inclui a proteção ao idoso no rol de matérias de competência concorrente de União, estados e Distrito Federal — o que pode permitir que todos os entes legislem sobre o tema. \n\n\nEsta será a segunda discussão da proposta, apresentada pelo senador Wellington Fagundes. Para uma PEC ser aprovada, é preciso cinco sessões de discussão antes da votação em primeiro turno e outras três em segundo turno, antes da votação final. O quórum para a aprovação é de no mínimo três quintos da composição da Casa, ou seja, 49 senadores.\n\n\nGuatemala e Suécia\n\n\nTambém podem ser votados dois projetos de decreto legislativo que tratam de acordos internacionais. O \nPDL 1.129/2021\n aprova o Acordo Básico de Cooperação Científica e Técnica entre Brasil e Guatemala, assinado em 2019. Já o \nPDL 217/2021\n aprovo texto do Protocolo de Emenda à Convenção entre o Brasil e a Suécia para Evitar a Dupla Tributação em Matéria de Impostos sobre a Renda, também celebrado em 2019.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-23T16:14:00-03:00"
}