{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/17/senado-pode-votar-reducao-dos-prazos-de-inelegibilidade",
    "titulo": "Senado pode votar redução dos prazos de inelegibilidade",
    "descricao": "O Plenário do Senado pode votar na terça-feira (18) a redução dos prazos de inelegibilidade para políticos condenados. É o que prevê o projeto de lei complementar (PLP)  192/2023 , que está na pauta do Plenário. A sessão deliberativa também tem projetos sobre alfabetização e sobre saúde.",
    "tags": [
        "Regras eleitorais"
    ],
    "texto": "O Plenário do Senado pode votar na terça-feira (18) a redução dos prazos de inelegibilidade para políticos condenados. É o que prevê o projeto de lei complementar (PLP) \n192/2023\n, que está na pauta do Plenário. A sessão deliberativa também tem projetos sobre alfabetização e sobre saúde.\n\n\nO projeto de lei complementar altera o início da contagem do prazo e a duração da inelegibilidade por crimes que tenham como consequência a proibição de disputar eleições. O texto, da deputada federal Dani Cunha (União-RJ), foi aprovado na Câmara e \njá passou pela Comissão de Constituição e Justiça (CCJ)\n do Senado. Se for aprovado sem alterações, seguirá para sanção presidencial.\n\n\nAtualmente, o impedimento para que um condenado se candidate é de oito anos mais o tempo restante de duração do mandato que ele ocupava. O projeto altera a Lei de Inelegibilidade (\nLei Complementar 64, de 1990\n) para que o período de vedação de candidatura passe a ser único, de oito anos, contado a partir de uma das seguintes datas, conforme o caso:\n\n\n\n\nDecisão judicial que decretar a perda do mandato\n\n\nEleição na qual ocorreu o ato que levou à condenação\n\n\nCondenação por órgão colegiado\n\n\nRenúncia\n\n\n\n\nSe aprovadas pelo Plenário sem alteração no texto da Câmara, as novas regras poderão ser aplicadas imediatamente após a sanção presidencial e, caso sejam mais benéficas, podem até mesmo afetar condenações já em curso. Para o relator, senador Weverton (PDT-MA), o projeto acaba com distorções e assegura \"isonomia\".\n\n\nOutros projetos \n\n\nO Plenário também pode votar na terça o projeto que cria o Compromisso Nacional Criança Alfabetizada, para garantir a alfabetização até o final do segundo ano do ensino fundamental (\nPL 4.937/2024\n). O texto, elaborado por uma subcomissão da Comissão de Educação (CE) e aprovado conforme relatório do senador Cid Gomes (PSB-CE), torna a União responsável pela coordenação estratégica da política nacional de alfabetização. Com isso, o governo federal terá de oferecer assistência técnica e financeira a estados e municípios para capacitação de professores, melhoria da infraestrutura escolar e aplicação de avaliações diagnósticas.\n\n\nEstados e municípios que aderirem ao Compromisso Nacional deverão elaborar políticas próprias de alfabetização, alinhadas às diretrizes da União. A assistência financeira federal será condicionada a critérios como o percentual de crianças não alfabetizadas e a presença de grupos historicamente desfavorecidos, como comunidades indígenas, quilombolas e alunos da educação especial.\n\n\nO terceiro projeto na pauta inclui representante da sociedade civil na composição da Comissão Nacional de Incorporação de Tecnologias no Sistema Único de Saúde (Conitec) (\nPL 1.241/2023\n). A Conitec é o órgão do Ministério da Saúde que avalia a eficácia e segurança de medicamentos, produtos ou procedimentos. O projeto veio da Câmara, com autoria da deputada Rosangela Moro (União-SP), e o relator é o senador Sergio Moro (União-PR).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-18T15:40:00-03:00"
}