{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/17/girao-comemora-veto-de-lula-ao-aumento-do-numero-de-deputados",
    "titulo": "Girão comemora veto de Lula ao aumento do número de deputados",
    "descricao": "O senador Eduardo Girão (Novo-CE), em pronunciamento na noite de quarta-feira (16), comemorou o veto do presidente Luiz Inácio Lula da Silva ao projeto que aumentava o número de deputados federais na Câmara. O texto havia sido aprovado pelo Senado por apenas um voto de diferença e gerou críticas por prever aumento de gastos públicos.",
    "tags": [
        "Lula",
        "Reforma Administrativa"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE), em pronunciamento na noite de quarta-feira (16), comemorou o veto do presidente Luiz Inácio Lula da Silva ao projeto que aumentava o número de deputados federais na Câmara. O texto havia sido aprovado pelo Senado por apenas um voto de diferença e gerou críticas por prever aumento de gastos públicos. \n\n\nGirão afirmou que a medida representa economia estimada de R$ 1 bilhão por ano, ao evitar um efeito cascata nos estados. Ele também argumentou que as instalações atuais da Câmara dos Deputados não comportam fisicamente mais parlamentares. \n\n\nO senador defendeu que o governo aproveite a decisão para revisar outros gastos. Ele citou a necessidade de avançar com a reforma administrativa e reduzir despesas com viagens e estruturas do Executivo. Segundo Girão, o veto pode ser o início de um movimento mais amplo de responsabilidade fiscal.\n\n\n— Muito se especulava que o presidente (Lula] iria lavar as mãos como Pôncio Pilatos, porque sancionar isso não tinha cabimento algum; mas não, ele fez o que é correto e acredito que, por dever, temos que celebrar. O Brasil tem que celebrar essa vitória com esse veto presidencial que, tenho convicção, vai ser mantido, porque o que tem de deputado e senador arrependido que votou nisso não é brincadeira — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-17T15:14:24-03:00"
}