{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/28/senadores-terao-duas-semanas-para-analisar-novo-parecer-do-codigo-eleitoral",
    "titulo": "Senadores terão duas semanas para analisar novo parecer do Código Eleitoral",
    "descricao": "O senador Marcelo Castro (MDB-PI) apresentou nesta quarta-feira (28) à Comissão de Constituição e Justiça (CCJ) o seu sexto relatório sobre o projeto de lei complementar do novo Código Eleitoral ( PLP 112/2021 ). Algumas mudanças na nova versão do relatório incluem:",
    "tags": [
        "Regras eleitorais"
    ],
    "texto": "O senador Marcelo Castro (MDB-PI) apresentou nesta quarta-feira (28) à Comissão de Constituição e Justiça (CCJ) o seu sexto relatório sobre o projeto de lei complementar do novo Código Eleitoral (\nPLP 112/2021\n). Algumas mudanças na nova versão do relatório incluem:\n\n\n\n\nMenor quarentena para o afastamento de autoridades como juízes, policiais e militares antes de uma candidatura\n\n\nPrazo para o TSE informar os partidos sobre percentual de gasto com candidaturas de minorias\n\n\nMaior valor para candidatos e partidos que terão direito à prestação de contas simplificada\n\n\nMais tempo para que os partidos reunidos em federação possam se desligar dela\n\n\n\n\nAlém disso, senadores cobraram novas mudanças adicionais, como o restabelecimento de punição para os partidos que descumprirem a cota de candidaturas femininas e a proibição de divulgação de pesquisas eleitorais.\n\n\nCastro apresentou o novo relatório após a realização de três audiências públicas pela comissão. Depois da leitura, o presidente da CCJ, senador Otto Alencar (PSD-BA), concedeu vista coletiva. O projeto vai voltar à pauta na próxima reunião, que deve acontecer daqui a duas semanas. O Congresso Nacional recebe o Fórum Parlamentar do Brics entre os dias 3 e 5 de junho e não terá as atividades regulares nesse período. \n\n\nO novo Código Eleitoral vai reunir sete leis e jurisprudências em quase 900 artigos sobre legislação eleitoral e partidária. O objetivo é unificar regras e trazer mais estabilidade jurídica, racionalidade e organicidade ao regulamento das eleições brasileiras.\n\n\nQuarentena\n\n\nA partir do \ndebate provocado por uma audiência pública em abril\n, o relator alterou seu parecer para reduzir de quatro para dois anos o tempo de quarentena para os chamados \"agentes da lei\": juízes, membros do Ministério Público, policiais federais, rodoviários, civis e militares, guardas municipais e membros das Forças Armadas. A quarentena é o tempo pelo qual eles precisam estar afastados desses cargos para poderem concorrer em eleições.\n\n\nComo regra geral para todos os demais cargos, a proposta fixa o dia 2 de abril do ano das eleições como a data-limite para desincompatibilização de cargos. Pela regra atual, os prazos de desincompatibilização variam de três a seis meses antes das eleições, conforme o cargo ou a função que o pré-candidato ocupa.\n\n\nApesar de acatar a mudança, Castro ressaltou que essas carreiras de Estado são \"incompatíveis com a política\".\n\n\n— A Câmara, pensando da mesma maneira, tomou a determinação de criar uma quarentena, um afastamento definitivo dessas carreiras. Eu recebi muitas manifestações, recebi muitas pessoas interessadas. Foi um dos temas mais discutidos. Terminei me convencendo com alguns argumentos para diminuir o prazo. O juiz que está exercendo a sua magistratura e quer ser político tem um tempo hábil para se afastar em definitivo da magistratura para entrar na política.\n\n\nO senador Sergio Moro (União-PL), que foi juiz federal, apelou ao relator que reveja a questão da quarentena para os \"agentes da lei\".\n\n\n— Não é intenção do senador, mas estamos transformando essas categorias em cidadãos de segunda classe. Sim, pode ter abuso do poder de cargo, mas existe a possibilidade de atribuição do cargo em outras candidaturas. Se formos aprovar nestes termos, estamos discriminando e restringindo os direitos políticos delas — argumentou.\n\n\nOutras inovações\n\n\nO relator deixou expresso no texto que o Tribunal Superior Eleitoral (TSE) tem até o dia 17 de  agosto para dizer aos partidos qual percentual do Fundo Especial de Financiamento de Campanha (FEFC) deve ser gasto obrigatoriamente com candidaturas de mulheres e negros. Fica mantida a data de 31 de agosto para o repasse efetivo dos recursos.\n\n\n— Havia uma queixa das mulheres de que às vezes até o partido cumpria a cota, mas deixava para passar o recurso já no final, quando não tinha mais efeito — observou Castro.\n\n\nEle também incluiu no relatório a prestação de contas simplificada para aqueles candidatos que gastaram até R$ 50 mil — no relatório anterior, o valor limite era de R$ 25 mil. Para o relator, isso deve disponibilizar mais tempo para os tribunais eleitorais se dedicarem às campanhas que realmente gastaram grandes valores.\n\n\nTambém há inovação nas regras para a dissolução de federações. Pela lei atual, a federação deve ter duração mínima de quatro anos e há punições para os partidos que se desligarem das suas federações antes do tempo. Porém, o projeto do Código Eleitoral introduz uma \"janela\" dentro da qual a desfederação pode acontecer.\n\n\nEssa janela aconteceria no período de 30 dias antes do prazo de filiação partidária para a disputa das eleições gerais — entre fim de março e início de abril. Alertado sobre esse prazo, Marcelo Castro optou por mudá-lo para 90 dias.\n\n\n— Assim, o partido que não quiser continuar federado tem um prazo de 90 dias para se desfederar e, se quiser, federar com outro partido. Acho que isso é bom. Traz uma certa flexibilidade e não obriga os partidos a ficarem federados quando eles não querem mais. Este é o espírito da janela partidária: o parlamentar pertencia a um partido, queria sair, o partido gostaria que ele saísse, mas ele não podia.\n\n\nReserva de cadeiras\n\n\nDurante a reunião, os senadores voltaram a discutir o tema das candidaturas femininas. Marcelo Castro introduziu a regra da reserva de 20% das cadeiras nas eleições proporcionais para mulheres. Para isso, ele relativizou a obrigatoriedade de os partidos lançarem 30% de candidaturas femininas — pelo projeto, eles não serão punidos se não alcançarem a cota.\n\n\nMarcelo Castro destacou que, apesar de a punição ser suspensa, os partidos continuarão com a obrigação legal de lançar candidaturas de mulheres, e explicou que a regra atual traz prejuízos à representatividade eleitoral.\n\n\n— A obrigatoriedade de candidaturas femininas traz um transtorno imenso aos partidos políticos: cria judicialização, traz candidaturas \"laranjas\", tem que gastar dinheiro público quando todos sabem que [a candidata] não vai ter voto.\n\n\nA senadora Zenaide Maia (PSD-RN) disse que não aceita a retirada de um direito já adquirido, que é a cota de candidaturas.\n\n\n— Desmerecer o ganho da gente, ou seja, \"vou lhe dar isso, mas vou tirar isso aqui conquistado\", isso não é defender mulher. Com todo o respeito aos colegas, nós não vamos abrir mão daquilo que a gente conquistou — disse a senadora.\n\n\nPara a senadora Professora Dorinha Seabra (União-TO), há avanços no texto, mas ela rechaçou falas que sugerem que as candidaturas femininas tenham um \"defeito de fábrica\".\n\n\n— Acho que todos nós temos inteligência suficiente para entender que tem peso de cultura, tem relação de poder, tem o desenho... E concordo plenamente que nós temos um problema no modelo do sistema eleitoral. Agora, não dá para sóa  mulher pagar o preço desse problema.\n\n\nJá a senadora Eliziane Gama (PSD-MA) disse concordar com a proposta, ressaltando que é preciso haver aprimoramento no futuro.\n\n\n— Quando stabelecemos vaga de mandato, isso é importante. A luta que o homem tem para ter 80 mil votos, a mulher, na mesma luta, não consegue 20 mil votos. A posição do senador Marcelo vem compensar. Isso é igualdade.\n\n\nA senadora Soraya Thronicke (Podemos-MS) lembrou que vários países da América Latina já alcançaram pelo menos 30% de representação feminina nos seus parlamentos, e apresentou emenda para que a reserva de cadeiras no novo Código Eleitoral seja equivalente a isso.\n\n\n— Quando falamos em paridade, falamos na garantia de cadeiras no montante de 30%. É menor do que a proporção da nossa representatividade. Brasil, maior economia da América Latina, não consegue sequer discutir a questão da paridade. Por que não?\n\n\nO senador Dr. Hiran (PP-RR) se posicionou contra a reserva de vagas, justificando que a opinião pública não conseguirá entender quando, num estado que tem dez vagas para deputados, duas mulheres sem votações significativas venham a ocupar as vagas de homens que conseguiram votações muito maiores.\n\n\n— Apesar de toda a luta, vamos ter dificuldade de aprovar 20% de vagas para mulheres que não têm votos — disse.\n\n\nPesquisas eleitorais\n\n\nOutro destaque da discussão foi para as regras de pesquisas eleitorais. Diferentemente do texto oriundo da Câmara dos Deputados, que proibia a divulgação de pesquisas, o relator as permitiu com condicionante.\n\n\n— Toda vez que um instituto de pesquisa for publicar uma pesquisa eleitoral para candidatos a prefeito, governador ou presidente da República, ele tem que publicar os últimos resultados dele para aquele cargo naquele pleito. Não tem punição, mas tem um grande constrangimento público para o instituto — expôs Castro.\n\n\nAlguns senadores defenderam a mudança para a versão da Câmara. Para Laércio Oliveira (PP-SE), os institutos de pesquisa precisam ser punidos \"com muita veemência\".\n\n\n— Todos nós aqui já tivemos problemas seríssimos com institutos de pesquisa. Precisamos abolir institutos de pesquisa da eleição — afirmou.\n\n\nO senador Magno Malta (PL-ES) afirmou, como os institutos de pesquisa são empresas que vendem serviço, as pesquisas podem ser distorcidas para conveniência de quem as contrata.\n\n\n— [O instituto] precisa agradar o cliente, porque senão ele perde o cliente. Então, quem contrata a pesquisa certamente terá vantagem. Aquilo não é entidade filantrópica. Eu nunca acreditei e não acredito. Por mim, baniria definitivamente.\n\n\nUrnas eletrônicas\n\n\nO relator voltou a lembrar que está assegurando no texto o direito à auditoria das urnas eletrônidas, regulamentando o acesso aos códigos-fontes, \nsoftwares\n, e sistemas de biometria, votação, apuração e totalização dos votos.\n\n\n— É atribuída à Justiça Eleitoral competência para promover, mediante regulamentação, a organização de eventos públicos para testes de segurança do sistema eletrônico de votação, objetivando a transparência, integridade, e melhoria dds eleições. Aqui é para não ficar nenhuma dúvida de que o TSE tem que ser o mais transparente possível, para ficar patente para a sociedade a segurança das urnas eletrônicas.\n\n\nO senador Esperidião Amin (PP-SC) adiantou que vai apresentar destaque a respeito do assunto, para introduzir no texto regras de auditabilidade do voto individual.\n\n\n— Não se trata de falar em fraude, trata-se de aperfeiçoar a urna eletrônica. Ela não é recepcionada no mundo por isso: o sujeito que vota não confia que seu voto foi registrado. A auditabilidade do voto pode ser adotada hoje com um mecanismo e amanhã, com outro, mas \no objetivo será sempre dizer: se der um problema na urna, eu vou apurar e aquele voto vai estar lá dentro\n.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-29T08:40:39-03:00"
}