{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/09/03/girao-aponta-execucao-em-julgamento-do-stf-apos-tagliaferro-citar-suposta-fraude-no-tse",
    "titulo": "Girão aponta 'execução' em julgamento do STF  após Tagliaferro citar suposta fraude no TSE",
    "descricao": "Em pronunciamento no Plenário nesta terça-feira (2), o senador Eduardo Girão (Novo-CE) criticou a condução dos julgamentos no Supremo Tribunal Federal (STF) relacionados aos atos de 8 de janeiro, e afirmou que os processos não respeitam o devido processo legal. O parlamentar afirmou que as penas aplicadas não respeitam garantias constitucionais e que os julgamentos têm caráter político.",
    "tags": [
        "Alexandre de Moraes",
        "Imprensa",
        "Supremo Tribunal Federal (STF)",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "Em pronunciamento no Plenário nesta terça-feira (2), o senador Eduardo Girão (Novo-CE) criticou a condução dos julgamentos no Supremo Tribunal Federal (STF) relacionados aos atos de 8 de janeiro, e afirmou que os processos não respeitam o devido processo legal. O parlamentar afirmou que as penas aplicadas não respeitam garantias constitucionais e que os julgamentos têm caráter político.\n\n\n— \nA gente não pode chamar isso de julgamento. O que está acontecendo hoje é exatamente a execução. Porque essa sentença já está pronta há muito tempo, todo mundo já sabe, pelos discursos políticos, que parece o discurso de hoje de manhã do ministro Alexandre de Moraes, falando exatamente que não existe pacificação com impunidade. Parece um discurso bem alinhado, uma narrativa \n— declarou.\n\n\nO senador também questionou a diferença de tratamento em relação a outros episódios da história recente, e citou a anistia concedida a envolvidos em sequestros e atentados durante o período da ditadura militar. Segundo ele, é preciso coerência e equilíbrio para que o país alcance a pacificação.\n\n\n— \nPrecisamos ter humanidade, precisamos ter bom senso. A anistia é para que o Brasil possa caminhar em paz e para que o governo atual, por mais que se tenha críticas a ele, possa trabalhar em paz, sem espírito de vingança, revanche. E para que também os governos de qualquer partido possam conduzir o futuro do Brasil\n — disse.\n\n\nGirão citou ainda o depoimento do ex-secretário do Tribunal Superior Eleitoral (TSE) Eduardo Tagliaferro na Comissão de Segurança Pública (CSP). Segundo o parlamentar, o depoimento trouxe informações sobre \nperseguições políticas \ne irregularidades processuais. O senador afirmou que a grande imprensa não deu visibilidade às denúncias apresentadas.\n\n\n— O senhor Eduardo Tagliaferro, que a mídia brasileira evita como o diabo foge da cruz, porque está alinhada com esse regime ditatorial de Lula e do STF, [Tagliaferro] está revelando fraudes, inclusive processuais, flagrantes de buscas e apreensões na casa de brasileiros, em que teve de \"fazer\" data retroativa para justificar o ato ilegal. E ele está apresentando as provas. Por si só, o que a gente ouviu durante o depoimento já anularia toda essa farsa, essa encenação, esse teatro de horrores que está acontecendo no Brasil — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-09-03T10:58:36-03:00"
}