{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/09/senadores-repercutem-proposta-que-extingue-reeleicao-no-executivo",
    "titulo": "Senadores repercutem proposta que extingue reeleição no Executivo",
    "descricao": "A retirada de pauta da proposta de emenda à Constituição que veda a reeleição nos cargos do Executivo ( PEC 12/2022  )   na Comissão de Constituição e Justiça (CCJ) gerou discussão entre os senadores nesta quarta-feira (9).",
    "tags": [
        "Presidente da República",
        "Reeleição",
        "Regras eleitorais"
    ],
    "texto": "A retirada de pauta da proposta de emenda à Constituição que veda a reeleição nos cargos do Executivo (\nPEC 12/2022\n)\n na Comissão de Constituição e Justiça (CCJ) gerou discussão entre os senadores nesta quarta-feira (9).\n\n\nO relator da proposta, senador Marcelo Castro (MDB-PI), decidiu pelo adiamento da votação, o que motivou manifestações de apoio e pedidos de esclarecimento sobre as motivações da medida.\n\n\nAutor da PEC, o senador Jorge Kajuru (PSB-GO) destacou que o parecer de Castro é \"irretocável\" e rechaçou a especulação de que a retirada da pauta tenha sido motivada por pressão do presidente Luiz Inácio Lula da Silva.\n\n\n— Durante reunião realizada no Palácio do Planalto no ano passado, o presidente Lula apenas expressou opinião sobre o tema, sem exercer qualquer pressão contra a proposta — garantiu.\n\n\nA PEC propõe o fim da reeleição para os cargos de presidente da República, governador e prefeito a partir de 2030, com o estabelecimento de mandatos de cinco anos. Kajuru lembrou que o ex-presidente Fernando Henrique Cardoso reconheceu, em entrevista, que a reeleição foi um erro e que um mandato de cinco anos seria o ideal.\n\n\nO senador também citou o apoio de figuras políticas à proposta, como o ex-presidente José Sarney e o ex-senador Pedro Simon, além de editoriais da imprensa favoráveis.\n\n\nAprimoramentos\n\n\nPresidente da CCJ, o senador Otto Alencar (PSD-BA) afirmou que o relator está aprimorando o texto e que a matéria retornará à pauta da CCJ.\n\n\nOtto reforçou que a PEC não prevê ampliação do mandato do atual presidente da República, mas sim a transição para a nova regra eleitoral a partir de 2030. Ele criticou os recorrentes escândalos relacionados à reeleição e apontou que a realização de eleições em curtos intervalos compromete a estabilidade política e a produtividade do Legislativo.\n\n\n— Entre 2024 e 2028 haverá três fundos eleitorais distintos que totalizam R$ 18 bilhões em gastos, o que poderia ser racionalizado com a unificação dos pleitos \n— ressaltou.\n \n\n\nO senador Fabiano Contarato (PT-ES) também se manifestou para destacar a importância do debate e a postura equilibrada do relator. Segundo ele, a cada dois anos o país para, e os parlamentares não produzem.\n\n\n— Isso repercute diretamente na população, porque o processo legislativo tem que acompanhar a velocidade dos acontecimentos. Infelizmente, o que temos presenciado é esse movimento letárgico, para não dizer uma inação do Congresso Nacional, e com isso eu também não compactuo — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-09T14:56:40-03:00"
}