{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/30/apos-debates-na-ccj-marcelo-castro-pode-fazer-alteracoes-no-novo-codigo-eleitoral",
    "titulo": "Após debates na CCJ, Marcelo Castro pode fazer alterações no novo Código Eleitoral",
    "descricao": "Com a conclusão das três audiências públicas sobre o projeto do novo Código Eleitoral ( PLP 112/2021 ), o relator da matéria na Comissão de Constituição e Justiça (CCJ), senador Marcelo Castro (MDB-PI), disse que vai acatar algumas sugestões apresentadas nos debates. Ele espera que o texto seja votado na CCJ no início de maio.",
    "tags": [
        "Eleições",
        "Justiça Eleitoral",
        "Mulheres na Política",
        "Regras eleitorais"
    ],
    "texto": "Com a conclusão das três audiências públicas sobre o projeto do novo Código Eleitoral (\nPLP 112/2021\n), o relator da matéria na Comissão de Constituição e Justiça (CCJ), senador Marcelo Castro (MDB-PI), disse que vai acatar algumas sugestões apresentadas nos debates. Ele espera que o texto seja votado na CCJ no início de maio.\n\n\nA proposição, que ainda retornará à Câmara dos Deputados (onde teve origem), precisa ser sancionada até 3 de outubro deste ano para a nova lei que seja aplicada nas eleições majoritárias de 2026 — quando serão disputados cargos nos Poderes Executivo e Legislativo.\n\n\nO texto do novo Código Eleitoral reúne legislações eleitorais e partidárias, congregando sete leis e jurisprudências. O substitutivo apresentado por Marcelo Castro propõe uma lei com cerca de 900 artigos, divididos em 23 livros.\n\n\nNa CCJ do Senado, já foram apresentadas 217 emendas ao texto, que agora deverá passar por novas alterações.\n\n\n— Houve muitas contribuições. Foram audiências públicas demoradas, com pessoas de alta capacidade que convivem com esses temas no dia a dia e que têm conhecimentos teóricos e práticos. De agora em diante vamos nos debruçar para ver o que podemos aproveitar dessas contribuições, porque é uma matéria muito complexa. Sempre há alguma coisa que pode ser mudada, que pode ser acrescentada; o texto pode ficar mais claro. E estamos com toda boa vontade — declarou ele em entrevista à \nAgência Senado\n.\n\n\nParticipação feminina\n\n\nCada audiência pública abarcou dois temas. \nNa primeira\n, foram discutidas a participação feminina nas eleições e a distribuição de vagas no sistema proporcional. Para o relator da matéria, esse é o ponto que causa maior polêmica.\n\n\nMarcelo Castro propõe a reserva de 20% das cadeiras nas Casas Legislativas para mulheres. A Bancada Feminina no Senado concorda com essa medida, mas discorda da decisão do relator de isentar de punição os partidos que não cumprirem o mínimo de 30% de candidaturas femininas em eleições.\n\n\nApesar de o percentual de candidaturas femininas já existir, não havia punição na legislação eleitoral para o seu descumprimento. Durante a tramitação do texto na Câmara, os deputados acataram o indeferimento do registro do partido que desobedecesse a essa obrigação. Para inserir a reserva de 20% das cadeiras nos Parlamentos, o relator manteve a punição, mas a tornou inaplicável pelo período de 20 anos.\n\n\nPara ele, a atual legislação não melhora em nada a participação feminina na política e só aumenta a judicialização, provocando a cassação de chapas inteiras.\n\n\n— Não é uma obrigatoriedade dos partidos lançarem candidatas; a obrigatoriedade já é de eleger. E mais, vai tornar muito mais eficiente os recursos, porque a lei continua a mesma, porque todos os partidos vão ser obrigados a gastar 30% dos seus recursos em candidaturas femininas. Agora, não vão precisar lançar candidaturas que não tenham chance, que não tenham vocação, e que vão ser candidatas para preencher uma obrigação. Agora vai se concentrar os recursos nas mãos de quem efetivamente vai fazer campanha e ter condições de se eleger — expôs o senador.\n\n\nSegundo Castro, todas as alterações feitas até hoje para aumentar a participação efetiva de mulheres na política não alcançaram os resultados esperados. Ele reforça que mais de 700 municípios brasileiros não possuem sequer uma representante feminina nas câmaras municipais e mais de 1,7 mil só tem uma.\n\n\n— Estamos tomando uma atitude radical que é, em vez de obrigar candidaturas femininas, estamos obrigando reserva de cadeiras para deputadas estaduais, deputadas federais e vereadoras. Isso é revolucionário. Aprovando essa lei, nenhum Parlamento no Brasil — câmaras municipais, assembleias legislativas e Câmara federal — poderá ter menos do que 20% de mulheres. Se o nosso Código for aprovado, nenhuma câmara municipal do Brasil terá menos do que duas mulheres. É um avanço extraordinário. E isso poderá ser o início de uma mudança de cultura para termos uma participação feminina maior na política — aposta o senador.\n\n\nDesincompatibilização\n\n\nOutro ponto que provoca muitas divergências — e que foi tema da \nsegunda audiência pública\n — é a previsão do novo Código Eleitoral de um prazo mínimo de quatro anos para desincompatibilização das funções de “agentes da lei” (que possuem cargos de Estado) para concorrer a cargos públicos.\n\n\nDe acordo com o texto, juízes, membros do Ministério Público, policiais federais, policiais rodoviários federais, policiais civis e militares, guardas municipais e membros das Forças Armadas deverão se afastar de seus cargos quatro anos antes das eleições se quiserem concorrer nelas.\n\n\n— Nós entendemos que essas atividades, essas profissões, não são compatíveis com a política. Então, quem for juiz, quem for promotor, militar e policial, se quiser ser político, não tem nenhum problema: ele se afasta em definitivo das suas funções, quatro anos antes do pleito, para se candidatar. Mas não [se pode] fazer como muitos fazem hoje, aproveitando-se das funções que têm para poder se promover, às vezes até usando de recursos que não são lícitos, que não legais, morais e éticos, para fazer promoção pessoal e depois alcançar cargos públicos. Isso acontece muito no Brasil — afirmou Castro. \n\n\nNa segunda audiência também se debateu o tema das urnas eletrônicas. O novo Código Eleitoral regula a auditoria desses equipamentos, que há anos é motivo de contestação e divergência entre parte da classe política e da população. Pelo texto, é assegurado a diversas instituições o direito de fiscalização e de auditoria contínua nos códigos-fonte, softwares e sistemas eletrônicos de biometria, votação, apuração e totalização dos votos.\n\n\nPartidos políticos\n\n\nPor fim, nesta terça-feira (29), senadores e especialistas \ndebateram a questão dos partidos políticos e das federações\n e \na questão das propagandas eleitorais\n.\n\n\nA \nLei dos Partidos Políticos, de 1995\n, é uma das sete normas que passa a ser incorporada no projeto do novo Código Eleitoral. São apresentadas alterações significativas em muitos dispositivos, como prazo para criação dos partidos, competências da justiça, prestação de contas e \nautonomia partidária\n.\n\n\nEntre algumas novidades da norma em construção está o aumento do número mínimo de assinaturas exigidas para a criação dos partidos, que passaria de 0,5% dos votos válidos para a última eleição da Câmara dos Deputados para 1,5%, ou seja, cerca de 1,5 milhão de assinaturas. De acordo com o texto, o partido proposto terá dois anos para cumprir essa exigência, a contar da aquisição de sua personalidade jurídica, com o seu registro em cartório civil — prazo que é considerado muito exíguo por alguns especialistas.\n\n\nOutra inovação da proposta é a aplicação de uma sanção ao partido que se desfiliar de uma federação partidária antes do prazo mínimo de quatro anos: a perda das inserções de propaganda partidária no semestre seguinte à ocorrência. O relator propõe que os partidos reunidos em federação possam se desligar dela 30 dias antes do prazo de filiação partidária para a disputa de eleições gerais. Prevê também que a formação de federação de partidos somente produzirá efeitos no âmbito das Casas Legislativas na legislatura seguinte às eleições.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-30T13:20:21-03:00"
}