{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/11/girao-denuncia-chantagem-para-senador-marcos-do-val-deixar-o-mandato",
    "titulo": "Girão denuncia 'chantagem' para senador Marcos do Val deixar o mandato",
    "descricao": "Em pronunciamento no Plenário nesta segunda-feira (11), o senador Eduardo Girão (Novo-CE) acusou o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), de impor medidas cautelares que, segundo ele, têm o objetivo de “chantagear” o senador Marcos do Val (Podemos-ES) para que deixe o mandato. Girão disse que as restrições impedem o colega de ir ao seu estado, de receber visitas da família e de exercer plenamente as funções parlamentares.",
    "tags": [],
    "texto": "Em pronunciamento no Plenário nesta segunda-feira (11), o senador Eduardo Girão (Novo-CE) acusou o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), de impor medidas cautelares que, segundo ele, têm o objetivo de “chantagear” o senador Marcos do Val (Podemos-ES) para que deixe o mandato. Girão disse que as restrições impedem o colega de ir ao seu estado, de receber visitas da família e de exercer plenamente as funções parlamentares.\n\n\n— Para mim está muito claro que o objetivo de Moraes é chantagear o senador Marcos do Val para que ele saia daqui, para que ele pare de usar esta tribuna. É uma tentativa clara de silenciar um parlamentar e, ao fazer isso, estão desmoralizando não apenas o senador Marcos do Val, mas todo o Senado Federal. Hoje é com ele, amanhã pode ser com qualquer um de nós. Não podemos aceitar esse tipo de abuso e omissão, porque isso fere de morte a independência do Poder Legislativo — afirmou.\n\n\nSegundo Girão, Marcos do Val também estaria impedido de receber salário e verba de gabinete, o que o teria deixado sem recursos até para alimentação. Girão disse que colegas têm feito \"cota\" para ajudar Marcos do Val, e criticou a exigência do uso de tornozeleira eletrônica, classificada como \"humilhação\".\n\n\n— O Brasil e o mundo precisam saber o que está acontecendo: um parlamentar eleito está sendo impedido de exercer o seu mandato, privado de salário, verba de gabinete e até do convívio com a própria família. Isso é uma afronta à democracia e ao Estado de Direito. Há, sim, uma ditadura da toga instalada, e cabe ao Senado se levantar contra ela, ou estaremos assinando a nossa própria rendição como instituição — declarou.\n\n\nVinícius Gonçalves, sob supervisão de Rodrigo Baptista\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-11T17:11:14-03:00"
}