{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/29/novo-codigo-eleitoral-debatedores-criticam-banimento-de-contas",
    "titulo": "Novo Código Eleitoral: debatedores criticam banimento de contas",
    "descricao": "A utilização de recursos do mundo virtual — internet, redes sociais, influenciadores digitais, inteligência artificial, entre outros — nas campanhas e propagandas eleitorais dominou a segunda parte da última audiência pública na Comissão de Constituição e Justiça (CCJ) para instruir o projeto do novo Código Eleitoral ( PLP 112/2021 ). Questões como o banimento de contas e conteúdos on-line suscitaram críticas durante o debate nesta terça-feira (29).",
    "tags": [],
    "texto": "A utilização de recursos do mundo virtual — internet, redes sociais, influenciadores digitais, inteligência artificial, entre outros — nas campanhas e propagandas eleitorais dominou a segunda parte da última audiência pública na Comissão de Constituição e Justiça (CCJ) para instruir o projeto do novo Código Eleitoral (\nPLP 112/2021\n). Questões como o banimento de contas e conteúdos on-line suscitaram críticas durante o debate nesta terça-feira (29).\n\n\nO texto em análise, que está sendo relatado pelo senador Marcelo Castro (MDB-PI) na CCJ, define que as ordens judiciais de remoção de conteúdo divulgado na internet serão limitadas aos casos em que sejam constatadas violações às regras eleitorais ou ofensas a direitos de pessoas que participam do processo eleitoral. Fica proibido o banimento, o cancelamento, a exclusão ou a suspensão de conta de candidato a cargo eletivo durante o período eleitoral, salvo por decisão judicial ou em caso de publicações por pessoas não identificadas.\n\n\nO senador Rogério Marinho (PL-RN) destacou que a previsão legal de banimento de contas é “flagrantemente inconstitucional, uma censura prévia”.\n\n\n— Ora, se eu estou banindo a conta de alguém, eu estou impedindo que ele se manifeste sem saber qual o teor da sua manifestação, o que ele pretende falar. Não é o que ele falou e que pode ser gravoso para alguém, e que eventualmente poderia ser arguido juridicamente por uma calúnia, uma difamação, uma injúria, ou até pela velocidade que o próprio sistema eleitoral determina para que não haja injustiça, assim, um certo \nfast track\n no processo legal. Não, nós estamos falando aqui de banimento da conta e isso me parece tão grave — afirmou Marinho.\n\n\nCarlos Portinho (PL-RJ) ratificou que o banimento é a pena mais odiada “porque traz consigo uma certa censura”.\n\n\n— \nMas uma gradação, com multa e, nos casos mais imediados, com a suspensão do \npost\n, ainda que sujeito a uma defesa, a análise, etc., parece-me mais recomendada — afirmou Portinho.\n\n\nA coordenadora de Regulatório do Conselho Digital, Roberta Benatti salientou que o texto trata de banimento, cancelamento, supressão e exclusão de contas como se fossem praticamente equiparados, \"como medidas que estivessem todas no mesmo nível e isso não é verdade\". No caso de supressão de contas e cancelamento existe um grau de reversibilidade e de exigências a serem adotadas, seja pelo usuário ou plataformas, segundo a debatedora.\n\n\n— Já, por exemplo, o banimento, de fato, tem um efeito muito ruim, porque ele exclui os dados, ele tira essa pessoa, essa conta do ar e, de fato, teria o efeito de censura, ou mesmo uma exclusão, que poderia ser até motivada por um pedido do interessado, da pessoa que possui a conta no provedor de aplicação, normalmente isso se motiva por fatos gravosos ou condutas reiteradas, bastante gravosas, e o fato de você não poder aplicar nenhum tipo de sanção tornaria muito perigoso o ambiente digital — disse Roberta.\n\n\nPlataformas\n\n\nRoberta também chamou a atenção para a regra no novo Código Eleitoral que determina que as políticas de moderação das plataformas devem estar publicadas até 1º de junho do ano eleitoral. \nE que toda vez que houver uma alteração extemporânea dessas regras, as plataformas devem se retratar publicamente.\n\n\n— \nAcredito que o objetivo dessa regra seja dar transparência, de fato, às regras de moderação para o período eleitoral. A partir disso, então, se estender esse prazo para todo o período eleitoral e permitir que as plataformas possam, de forma ágil, fazer as alterações, justamente porque o ambiente digital é muito dinâmico. É importante que as plataformas tenham também autonomia e flexibilidade para elas atuarem, justamente para evitar burlas a essas regras que são previamente estabelecidas — disse a coordenadora do Conselho Digital.\n\n\nPara o cientista político Alexandre Arns Gonzales, devem ser estabelecidas obrigações às plataformas digitais para que apresentem relatórios de suas ações sobre contas e conteúdos ao longo do ano eleitoral. Ele também afirmou que devem ser estabelecidos meios para que as instituições de pesquisa possam auditar estes relatórios ou produzir avaliações próprias.\n\n\n— Existe uma discussão de se atribuir certas responsabilidades e obrigações de como essas empresas devem tratar determinados conteúdos e contas. (...) Quando se fala em relatórios e suas ações, moderação de conteúdos e contas, não é apenas [discutir] ascensão e remoção, mas é justamente o tipo de tratamento que elas fazem.\n\n\nInfluenciadores digitais \n\n\nCoordenadora de Pesquisa do InternetLab, Iná Jost afirmou que o novo Código Eleitoral traz um arranjo para tentar conter o peso indevido de influenciadores digitais na propaganda eleitoral. Para Iná, influenciadores que não são candidatos não podem ser proibidos de falar sobre política, mas não deveriam ser contratados para apoiar candidatos.\n\n\n— Existe uma preocupação muito legítima com o desequilíbrio da disputa e a igualdade de chances entre candidatos. A gente precisa reconhecer que as redes sociais viraram um lócus importante de campanha e é muito diferente você começar a fazer uma propaganda política com 10 mil seguidores versus a hipótese em que você começa a fazer uma propaganda política com um milhão de seguidores.\n\n\nPara Iná, no caso de apoio às candidaturas, as atuais regras de propaganda eleitoral já dão conta de resolver eventuais desequilíbrios, porque elas determinam que só os próprios candidatos ou partidos poderiam impulsionar conteúdo político eleitoral.\n\n\nMas e se influenciadores famosos decidem se candidatar? A coordenadora da InternetLab sugere que durante o período eleitoral seja vedado aos candidatos e aos partidos políticos quaisquer impulsionamentos que não sejam de cunho político eleitoral.\n\n\n— A ideia é impedir que influenciadores candidatos sigam fazendo propaganda de outros produtos ou serviços — disse.\n\n\nInteligência artificial \n\n\nRepresentante da Força-Tarefa Eleições da Coalizão Direitos na Rede, Bruna Martins dos Santos disse ser fundamental que o Código Eleitoral traga regras de transparência para o uso de IA.\n\n\nAs atuais ferramentas de IA ainda parecem inadequadas porque a disseminação dessa tecnologia não é feita de maneira equitativa entre o Norte e Sul globais, segundo a debatedora. Ela salientou que mulheres na política e o \"midiativismo\" estão sendo desproporcionalmente alvo de desinformação gerada por inteligência artificial e assédio on-line, “o que é um ponto que ajuda a desencorajar a nossa participação na vida pública”\n\n\n— \nApesar dos riscos, a gente sabe também que a adoção de ferramentas conectadas com a inteligência artificial por campanhas e partidos tem sido feita de forma muito significativa. No entanto, a Coalizão entende ser importante que a lei perceba a utilização dessas tecnologias, acima de tudo, de uma maneira responsável, estabelecendo salvaguardas para evitar o maior impacto no ecossistema informacional e promovendo maiores níveis de proteção dos eleitores.\n\n\nQuanto à inteligência artificial, a coordenadora de Pesquisa do InternetLab corroborou que é importante haver regras. Para Iná, qualquer modalidade com o uso de IA deve ser rotulado, ao não ser que seja um uso meramente técnico, como melhorar a imagem ou o som.\n\n\nPré-campanha\n\n\nO novo Código Eleitoral estabelece que candidatos e partidos poderão impulsionar conteúdo em meio digital para divulgação de pré-campanha, a partir do início do ano eleitoral, com valor limitado a 10% do limite de gastos do cargo pretendido. Esse valor contará para aferição do limite total de gastos do candidato.\n\n\nPara o advogado e membro da Academia Brasileira de Direito Eleitoral e Político (Abradep) André Garcia Xerez Silva, deveria ser estabelecido um marco temporal que dispusesse que, \naté três meses ou seis meses antes do pleito, \"seriam insindicáveis pela Justiça Eleitoral essas expressões análogas ao pedido explícito de voto, para que, somente nesse período mais crítico, como já acontece na prática na Justiça Eleitoral, haja fiscalização e punição dessas mensagens\".\n\n\n— O\n período temporal bem marcado talvez contribuísse para dar esse cenário de segurança jurídica e preservar, na extensão que o legislador pretendeu, essa manifestação de apoio no período da pré-campanha — expôs Silva.\n\n\nO senador Marcelo Castro disse ao final da audiência que \"\npensava estar com o relatório completo\":\n\n\n— Estou vendo que nós temos uma longa tarefa ainda pela frente, por tantas sugestões, mas a gente não pode atrasar demais a votação desse Código Eleitoral — afirmou o relator.\n\n\nTambém presente à audiência, o senador Ciro Nogueira (PP-PI) reforçou que sempre defendeu uma reforma política, mas que acredita que\n ela nunca vai acontecer se for feita para a próxima eleição.\n\n\n— Porque — eu sempre digo — os deputados e os senadores pensam: \"Eu fui eleito dessa forma, eu vou manter dessa forma\". Eu acho que nós deveríamos fazer uma reforma política para eleições subsequentes. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-30T11:37:45-03:00"
}