{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/29/ccj-ja-aprovou-voto-impresso",
    "titulo": "CCJ já aprovou voto impresso?",
    "descricao": "O Senado Verifica recebeu vários pedidos para analisar a informação de que a Comissão de Justiça e Cidadania (CCJ) aprovou o voto impresso para as próximas eleições. O assunto tem sido muito replicado em grupos de WhatsApp e nas redes sociais.",
    "tags": [
        "Eleições",
        "Fake news",
        "Redes Sociais",
        "Reforma eleitoral",
        "Regras eleitorais"
    ],
    "texto": "O Senado Verifica recebeu vários pedidos para analisar a informação de que a Comissão de Justiça e Cidadania (CCJ) aprovou o voto impresso para as próximas eleições. O assunto tem sido muito replicado em grupos de WhatsApp e nas redes sociais.\n\n\nVamos por partes: sobre a votação da proposta, é sim, verdadeira a informação de que a\n \nCCJ do Senado aprovou o Projeto de Lei Complementar (PLP) \n112/2021\n com emenda prevendo a impressão do voto na urna eletrônica.\n\n\nO PLP 112/2021 substitui o atual Código Eleitoral (\nLei nº 4.737/1965\n) e outras leis, para consolidar toda a legislação eleitoral e partidária. Dentre as mudanças aprovadas na CCJ, estão a manutenção da obrigatoriedade de 30% para candidaturas femininas, a reserva de 20% das cadeiras nas casas legislativas para mulheres e quarentena para “agentes da lei”. Também trata de crimes eleitorais, punições para uso de fake news, propaganda política, financiamento de campanha e prestação de contas dos candidatos.\n\n\nA possibilidade de a urna eletrônica imprimir o registro do voto para que o eleitor confirme a sua escolha é uma das alterações incluídas no parecer da CCJ. Mas, a medida ainda não tem valor de lei, como algumas postagens dão a entender. O projeto precisa ser votado no Plenário do Senado e depois voltará à Câmara dos Deputados para nova análise. Somente então será transformado em lei.\n\n\nAlém disso, a lei tem que ser publicada até 3 de outubro deste ano para ter validade em 2026, quando serão realizadas as próximas eleições, como determina a Constituição.\n\n\nA emenda do senador Esperidião Amin (PP-SC), aceita pela CCJ por 14 votos a 12 — se mantida até o fim da análise de senadores e de deputados—, tornará obrigatório o registro impresso, a ser visualizado na tela da urna eletrônica. Após o eleitor conferir, o voto será automaticamente guardado na urna, não poderá ser manuseado fisicamente. Para o senador Amin, esse é um meio mais seguro de auditoria do processo eletrônico de votação.\n\n\nVotação no Plenário\n\n\nOs gabinetes de senadores também estão recebendo muitas mensagens por e-mail e pelo WhatsApp pedindo a aprovação desse projeto esta semana, no Plenário do Senado, mas o projeto não estava na pauta para ser votado. De acordo com o processo legislativo, o último dia para apresentar emendas foi esta quinta-feira (28). A data da votação do PLP 112/2021 ainda dependerá de entendimento entre as lideranças partidárias e a presidência do Senado, que define a agenda de votações.\n\n\nHá outra questão a ser considerada, como alertou o relator do projeto na CCJ, o\n \nsenador Marcelo Castro (MDB-PI), em entrevista coletiva\n, logo após a aprovação do PLP. É que o voto impresso gera muitas discordâncias. O senador lembrou que o texto é o mesmo aprovado em 2015 no Congresso Nacional e que foi considerado inconstitucional pelo Supremo Tribunal Federal em 2020.\n\n\nÉ importante destacar que o movimento registrado nas redes sociais chama atenção, pois indica uma tentativa de, a partir da aprovação do projeto na comissão, ser passada a ideia de que as urnas eletrônicas podem ser fraudadas — apesar de até hoje não ter sido verificada nenhuma irregularidade — e, dessa forma, ser alimentada a desconfiança no processo eleitoral.\n\n\nEm resumo: O PLP 112/2021, que entre outras mudanças inseridas durante a votação na CCJ, prevê a instituição de voto impresso, ainda precisa ser votado pelos senadores no Plenário e depois voltar à Câmara dos Deputados para então ser sancionado.\n\n\nPara receber informações sobre o andamento da proposta, acesse a página da tramitação da matéria e cadastre-se clicando no botão “\nAcompanhar a matéria\n”.\n\n\nTambém é possível opinar sobre o projeto, por meio da\n \nConsulta Pública disponível no mesmo link\n,  que fica aberta enquanto a proposta legislativa está em análise. Além dos dados serem públicos, inclusive para senadores e assessores, as manifestações são comunicadas periodicamente aos gabinetes parlamentares. A votação tem o objetivo de sinalizar a opinião do público que participou da consulta, de modo a contribuir com a formação de opinião de cada parlamentar.\n\n\nSobre esse assunto confira também o podcast da Rádio Senado: \nSenado Verifica: desinformação sobre o voto impresso e as urnas eletrônicas\n.\n\n\n\n\n\n\n\n\n\n\nSenado Verifica – Fato ou Fake\n é um serviço da Secretaria de Comunicação Social destinado à checagem da veracidade de informações sobre o Senado Federal para o combate a fake news. Quer checar uma informação sobre o Senado? Envie uma mensagem para: \nsenadoverifica@senado.leg.br\n. \n#FakeNewsNão!\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-29T10:28:21-03:00"
}