{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/10/zequinha-marinho-questiona-endividamento-do-para",
    "titulo": "Zequinha Marinho questiona endividamento do Pará",
    "descricao": "O senador Zequinha Marinho (Podemos-PA)  criticou em pronunciamento na quarta-feira (9) a aprovação, pela Assembleia Legislativa do Pará, de um novo empréstimo de R$ 4 bilhões para o governo estadual. Segundo ele, o estado já acumula 16 pedidos de crédito, somando mais de R$ 23 bilhões em dívidas. O senador questionou a justificativa apresentada pelo Executivo estadual, que vinculou os recursos a investimentos em diversas áreas, como infraestrutura, saúde e cultura.",
    "tags": [
        "Pará",
        "Saneamento básico"
    ],
    "texto": "O senador Zequinha Marinho (Podemos-PA) \ncriticou em pronunciamento na quarta-feira (9) a aprovação, pela Assembleia Legislativa do Pará, de um novo empréstimo de R$ 4 bilhões para o governo estadual. Segundo ele, o estado já acumula 16 pedidos de crédito, somando mais de R$ 23 bilhões em dívidas. O senador questionou a justificativa apresentada pelo Executivo estadual, que vinculou os recursos a investimentos em diversas áreas, como infraestrutura, saúde e cultura. \n\n\n— \nComo um estado que comemora recorde de arrecadação precisa pegar empréstimo para fazer investimentos. Dados oficiais do governo revelam que, em 2024, houve um aumento de 18,84% na arrecadação de impostos, passando de R$ 46,7 bilhões no estado, em 2023, para R$ 55,5 bi no último ano, de 2024. Tudo isso nos leva a uma pergunta que não quer calar: Qual o motivo de endividar tanto o nosso querido estado? O povo paraense quer, precisa e cobra por transparência neste momento \n—\n disse. \n\n\nSaneamento\n\n\nO senador também denunciou a precariedade das condições de vida na comunidade Vila da Barca, em Belém. Segundo ele, os moradores convivem com água contaminada, esgoto a céu aberto, fiação elétrica exposta e coleta irregular de lixo. Zequinha afirmou que durante uma audiência pública no local, Antonio Crisóstomo, diretor da Companhia de Saneamento do Pará (Cosanpa), recusou-se a beber a água oferecida por moradores. Zequinha salientou que a comunidade tem mais de 7 mil habitantes e é formada majoritariamente por casas de palafita.\n\n\n—\n Lamentavelmente, essa realidade de Belém é vista também na maioria dos 144 municípios do nosso estado. Precisamos cobrar mais transparência, estamos falando de recursos que serão pagos com o dinheiro do povo paraense, que precisam saber onde estão ou para onde estão indo esses R$ 23 milhões, que têm sido pegos através de empréstimo do governo do estado numa aprovação urgente da Assembleia Legislativa \n— \nafirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-10T09:18:48-03:00"
}