{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/04/marcos-do-val-divulga-nota-sobre-operacao-da-pf",
    "titulo": "Marcos do Val divulga nota sobre operação da PF",
    "descricao": "Por meio de sua assessoria, o senador Marco do Val (Podemos-ES) confirmou que foi alvo de uma operação da Polícia Federal após desembarcar no Aeroporto Internacional de Brasilia, nesta segunda-feira (4).",
    "tags": [
        "Alexandre de Moraes",
        "Estados Unidos ",
        "Polícia Federal",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Por meio de sua assessoria, o senador Marco do Val (Podemos-ES) confirmou que foi alvo de uma operação da Polícia Federal após desembarcar no Aeroporto Internacional de Brasilia, nesta segunda-feira (4).\n\n\nDe acordo com a nota, o senador cumprirá medida cautelar em cumprimento à decisão do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes, com o uso de tornozeleira eletrônica e o recolhimento domiciliar noturno.\n \n\n\nNa nota, a assessoria afirma que o senador nem “sequer é réu ou foi condenado em qualquer processo”, que essas medidas impedem o pleno exercício do seu mandato e que Marcos do Val adotará as medidas jurídicas cabíveis para garantir o respeito aos seus direitos.\n \n\n\nAlexandre de Moraes argumenta, em sua decisão, que o parlamentar demonstrou \"completo desprezo\" por decisões anteriores da Corte ao viajar aos Estados Unidos mesmo após a ordem do STF de que o senador deveria entregar seus passaportes.\n \n\n\nConfira a nota na íntegra:\n \n\n\nNOTA À IMPRENSA\n\n\nBrasília, 4 de agosto de 2025\n\n\nO gabinete do senador Marcos Do Val informa que, na manhã desta segunda-feira (04), ao retornar ao Brasil de uma viagem com a sua família aos Estados Unidos, o parlamentar cumpriu medida cautelar imposta pelo ministro Alexandre de Moraes, do Supremo Tribunal Federal, e passou a ser monitorado por meio de uma tornozeleira eletrônica.\n \n\n\nAlém da tornozeleira, foi imposto o recolhimento domiciliar do senador no período noturno, a partir das 19h até as 6h, de segunda-feira a sexta-feira, e integral nos finais de semana, feriados e dias de folga. Também foi determinado o cancelamento e a devolução do passaporte diplomático do senador, a proibição da utilização de qualquer rede social por intermédio de terceiros e o bloqueio da verba de gabinete de Marcos do Val.\n\n\nCumpre esclarecer que o senador Marcos Do Val\n nem\n sequer é réu ou foi condenado em qualquer processo. As medidas impostas impedem o pleno exercício do seu mandato.\n\n\nA defesa do parlamentar acompanha o caso de perto e adotará as medidas jurídicas cabíveis para garantir o pleno respeito aos direitos e garantias constitucionais assegurados a qualquer cidadão, em especial a um senador em pleno exercício do mandato.\n\n\nO senador Marcos Do Val reitera sua confiança nas instituições democráticas e no devido processo legal, e reafirma seu compromisso com a verdade, com a transparência e com a sua missão parlamentar representando o povo capixaba.\n\n\nAtenciosamente,\n\n\nAssessoria de Imprensa\n\n\nGabinete do senador Marcos\n  \nDo Val\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-04T12:06:48-03:00"
}