{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/02/28/consultoria-de-orcamentos-analisa-efeitos-de-decisoes-do-stf-sobre-emendas",
    "titulo": "Consultoria de Orçamentos analisa efeitos de decisões do STF sobre emendas",
    "descricao": "As regras definidas pelo Supremo Tribunal Federal (STF) para o pagamento das emendas parlamentares são o tema de uma nota informativa divulgada na quinta-feira (27) pela Consultoria de Orçamentos, Fiscalização e Controle do Senado (Conorf). O documento sintetiza os elementos centrais das decisões da Corte e analisa as consequências para a elaboração e a execução orçamentária. Leia a  íntegra aqui .",
    "tags": [
        "Orçamento",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "As regras definidas pelo Supremo Tribunal Federal (STF) para o pagamento das emendas parlamentares são o tema de uma nota informativa divulgada na quinta-feira (27) pela Consultoria de Orçamentos, Fiscalização e Controle do Senado (Conorf). O documento sintetiza os elementos centrais das decisões da Corte e analisa as consequências para a elaboração e a execução orçamentária. Leia a \níntegra aqui\n.\n\n\nUm dos pontos abordados é o tratamento dispensado pelo STF às chamadas transferências especiais, conhecidas como emendas Pix. De acordo com a Conorf, as condições de validade e execução dos recursos “foram profundamente afetadas”.\n\n\n“Os recursos somente poderão ser liberados pelo Executivo após a comprovação de que os beneficiários apresentaram, pelo sistema eletrônico de execução de transferências, informações mínimas sobre a aplicação do recurso. Do ponto de vista da administração financeira, as decisões exigem a abertura de uma conta corrente bancária específica para a administração de cada transferência especial, proibindo-se desta forma o depósito em contas de titularidade do ente que acumulem outros valores ou outras finalidades”, salienta o documento.\n\n\nEmendas impositivas\n\n\nO texto trata ainda das regras para as chamadas emendas impositivas. De acordo com a Constituição, são consideradas de execução obrigatória emendas individuais até o limite de 2% da Receita Corrente Líquida (RCL) e coletivas até o limite de 1%.\n\n\nSegundo a Conorf, as decisões do STF não admitem “exceções para privilegiar ou dar tratamento diferente” às emendas em relação a outras despesas da União. “Esta conclusão coloca em xeque a própria noção do que seria ‘execução obrigatória’ no caso dessas chamadas ‘emendas impositivas’, ou seja, qual seria a diferença entre essa parcela do Orçamento e qualquer outra parcela discricionária, dado que regras aplicáveis a elas têm de ser as mesmas que as incidentes sobre o restante do Orçamento discricionário”, destaca a nota.\n\n\nSaúde\n\n\nAs decisões do STF trazem regras específicas para despesas na área da saúde. Segundo a Conorf, a exigência de um plano de trabalho — previsto para todas as emendas parlamentares — “é ainda mais rigorosa” neste caso.\n\n\n“O órgão responsável pela aprovação de planos de trabalho no âmbito sanitário não é exclusivamente o repassador federal. Devem concorrer na decisão também os agentes decisórios da estrutura tripartite do SUS (Sistema Único de Saúde) responsável pela instância recebedora dos recursos, e essa decisão tem parâmetros claros nas regras de governança das transferências do SUS estabelecidas na respectiva legislação e regulamentação infralegal. Também se exige a aplicação de tais recursos em contas específicas, de forma a identificar os beneficiários finais das despesas”, pontua a nota.\n\n\nTransparência\n\n\nDe acordo com a Conorf, os princípios de transparência e rastreabilidade “são colocados de forma absoluta” pelas decisões do STF. As regras valem desde a fase inicial de votação das emendas parlamentares até a execução do Orçamento.\n\n\n“Isso impõe registrar e divulgar, irrestritamente, todo o caminho que a despesa percorreu, desde a tomada de decisão no interior da administração (processo legislativo, licitação, designação de beneficiários) até a aplicação efetiva (empenho, liquidação e pagamento). Ademais, a garantia de transparência e rastreabilidade há de ser prévia à execução dos recursos, e abrange tanto novos empenhos quanto a continuidade de despesas já empenhadas (inclusive as inscritas em restos a pagar)”, sublinha a nota.\n\n\nVinculação federativa\n\n\nOutro aspecto destacado pela Conorf diz respeito à “absoluta vinculação federativa” determinada pelo STF. De acordo com as decisões, é considerada inválida qualquer emenda destinada por um senador ou deputado a estado diferente daquele pelo qual ele foi eleito — salvo projeto de âmbito nacional cuja execução ultrapasse os limites do estado.\n\n\n“Neste ponto, parece implícita a limitação da abrangência às emendas individuais ou, no máximo, às emendas de bancada, tendo em vista que apenas nesses casos é possível identificar a unidade da Federação pelas quais os parlamentares foram eleitos”, pontua a Conorf.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-02-28T18:16:27-03:00"
}