{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/07/ccj-pode-votar-fim-da-reeleicao-para-presidente-governador-e-prefeito",
    "titulo": "CCJ pode votar fim da reeleição para presidente, governador e prefeito",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) pode votar nesta quarta-feira (9) a proposta de emenda à Constituição que acaba com a reeleição para os cargos de presidente da República, governador e prefeito ( PEC 12/2022 ). A reunião está marcada para as 9h e tem outros dois itens na pauta.",
    "tags": [
        "Reeleição",
        "Regras eleitorais"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) pode votar nesta quarta-feira (9) a proposta de emenda à Constituição que acaba com a reeleição para os cargos de presidente da República, governador e prefeito (\nPEC 12/2022\n). A reunião está marcada para as 9h e tem outros dois itens na pauta.\n\n\nA PEC 12/2022 foi sugerida pelo senador Jorge Kajuru (PSB-GO). Além de acabar com a reeleição para os Poderes Executivos da União, dos estados, do Distrito Federal e dos municípios, a matéria fixa em cinco anos os mandatos para esses cargos. O texto recebeu um substitutivo do relator, senador Marcelo Castro (MDB-PI).\n\n\nA CCJ pode votar ainda o Projeto de Lei complementar (PLP) \n164/2022\n, que estabelece normas gerais para identificação e controle dos chamados devedores contumazes. De acordo com o texto, o devedor contumaz pode sofrer medidas como suspensão de benefícios fiscais, impedimento de firmar convênios com o governo e decretação de intervenção, liquidação extrajudicial ou falência.\n\n\nO PLP 164/2022 foi proposto pelo ex-senador Jean Paul Prates (RN). O relator, senador Veneziano Vital do Rêgo (MDB-PB), apresentou um substitutivo à matéria.\n\n\nO último item na pauta é o Projeto de Lei do Senado (PLS) \n436/2018\n, que destina parte da arrecadação com multas para ações e serviços públicos de saúde. A matéria, de autoria do senador Ciro Nogueira (PP-PI), foi aprovada pela CCJ em dezembro do ano passado na forma de um texto substitutivo do relator, senador Hamilton Mourão (Republicanos-RS). Por isso, precisa passar por um turno suplementar de votação.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-07T16:50:01-03:00"
}