{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/13/damares-alves-anuncia-visita-da-cdh-a-presos-do-8-de-janeiro",
    "titulo": "Damares Alves anuncia visita da CDH a presos do 8 de janeiro",
    "descricao": "A senadora Damares Alves (Republicanos-DF) discursou no Plenário do Senado nesta quarta-feira (12) para relatar as primeiras ações da Comissão de Direitos Humanos (CDH), que ela passou a presidir neste ano. Entre as iniciativas, destacou a aprovação de um projeto de lei de autoria dela que impede a nomeação de condenados por crimes sexuais para cargos públicos. Além disso, anunciou que a CDH fará visitas a presídios onde estão detidos envolvidos nos atos de 8 de janeiro de 2023.",
    "tags": [
        "Direitos Humanos"
    ],
    "texto": "A senadora Damares Alves (Republicanos-DF) discursou no Plenário do Senado nesta quarta-feira (12) para relatar as primeiras ações da Comissão de Direitos Humanos (CDH), que ela passou a presidir neste ano. Entre as iniciativas, destacou a aprovação de um projeto de lei de autoria dela que impede a nomeação de condenados por crimes sexuais para cargos públicos. Além disso, anunciou que a CDH fará visitas a presídios onde estão detidos envolvidos nos atos de 8 de janeiro de 2023.\n\n\nO \nPL 499/2023\n, que veda a posse em cargos públicos de pessoas que tenham sido condenadas por crimes sexuais contra crianças, adolescentes, mulheres e idosos, busca evitar que abusadores assumam funções públicas e voltem a cometer crimes. Damares comemorou a aprovação da CDH à proposta, que agora segue para a Comissão de Constituição e Justiça (CDH):\n\n\n— Nós estamos fechando o cerco no país para os abusadores de crianças e os estupradores de mulheres. Não toma mais posse no serviço público, nem como concursado, nem como indicado nomeado, quem respondeu por crimes sexuais contra crianças, adolescentes, mulheres e idosos — afirmou a senadora.\n\n\nA proposta prevê que o condenado só poderá assumir cargo público após cinco anos do cumprimento da pena. Segundo Damares, a medida busca equilibrar a punição e a possibilidade de reinserção social, sem comprometer a segurança de vítimas em potencial.\n\n\nFiscalização em presídios\n\n\nSobre as visitas da CDH a presídios onde estão detidos os envolvidos nos atos de 8 de janeiro, Damares afirmou que o objetivo é verificar as condições desses presos e investigar possíveis violações de direitos humanos.\n\n\n— A Comissão de Direitos Humanos vai ser a primeira instância de direitos humanos no Brasil que vai visitar os presos políticos, porque o Mecanismo Nacional de Prevenção e Combate à Tortura não foi, o Comitê de Combate à Tortura não foi, o Ministério dos Direitos Humanos não foi — criticou.\n\n\nA senadora citou o caso do general Braga Netto, que, segundo ela, estaria preso sem condenação formal. Além disso, mencionou detentos idosos e mães de crianças pequenas que, segundo a legislação, poderiam cumprir pena em regime domiciliar.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-13T10:59:44-03:00"
}