{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/09/02/pontes-diz-que-julgamento-de-bolsonaro-e-atentado-ao-estado-democratico-de-direito",
    "titulo": "Pontes diz que julgamento de Bolsonaro é atentado ao Estado democrático de direito",
    "descricao": "Para o senador Astronauta Marcos Pontes (PL-SP), o início do julgamento do ex-presidente Jair Bolsonaro no Supremo Tribunal Federal (STF) representa um \"um dia triste para o país”. Ao discursar em Plenário nesta terça-feira (2), Pontes afirmou que o processo conduzido pelo ministro Alexandre de Moraes representa um “atentado ao Estado democrático de direito”.",
    "tags": [
        "Alexandre de Moraes",
        "Impeachment",
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Para o senador Astronauta Marcos Pontes (PL-SP), o início do julgamento do ex-presidente Jair Bolsonaro no Supremo Tribunal Federal (STF) representa um \"um dia triste para o país”. Ao discursar em Plenário nesta terça-feira (2), Pontes afirmou que o processo conduzido pelo ministro Alexandre de Moraes representa um “atentado ao Estado democrático de direito”.\n\n\nO senador acusou o magistrado de acumular funções de “investigador, acusador e julgador”. Também disse que o julgamento está baseado em um “golpe imaginário”, sem provas concretas que justifiquem a acusação contra Bolsonaro ou a prisão de apoiadores após os atos de 8 de janeiro de 2023. Segundo Pontes, essas manifestações não configuraram tentativa de golpe de Estado.\n\n\n— Golpe de Estado, na realidade, é atentado ao Estado democrático de direito. Isso não aconteceu lá [em 8 de janeiro]. Está acontecendo hoje, com esse julgamento baseado em provas produzidas para colocar medo na população — declarou o parlamentar.\n\n\nPontes também citou supostas irregularidades no processo, como prisões preventivas que não teriam fundamentação individualizada, censura prévia, uso de dados sigilosos sem autorização judicial, cerceamento de defesa e descumprimento do princípio do juiz natural. O senador disse que apresentou à Advocacia do Senado documentos que, segundo ele, comprovam as denúncias. Além disso, ele reiterou seu apoio ao pedido de impeachment de Alexandre de Moraes.\n\n\n\n\nCamily Oliveira, sob supervisão de Patrícia Oliveira. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-09-02T18:21:46-03:00"
}