{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/10/efraim-filho-sera-o-presidente-da-comissao-mista-de-orcamento-em-2025",
    "titulo": "Efraim Filho será o presidente da Comissão Mista de Orçamento em 2025",
    "descricao": "O senador Efraim Filho (União-PB) é o novo presidente da Comissão Mista de Orçamento (CMO). O nome dele foi aprovado por aclamação nesta quinta-feira (10), durante reunião que marcou a instalação da nova composição do colegiado. Ele terá mandato de um ano.",
    "tags": [
        "Orçamento"
    ],
    "texto": "O senador Efraim Filho (União-PB) é o novo presidente da Comissão Mista de Orçamento (CMO). O nome dele foi aprovado por aclamação nesta quinta-feira (10), durante reunião que marcou a instalação da nova composição do colegiado. Ele terá mandato de um ano.\n\n\nEfraim nomeou o deputado Isnaldo Bulhões Jr. (MDB-AL) como relator do projeto da Lei Orçamentária Anual (LOA) de 2026. O indicado para relatar o projeto da Lei de Diretrizes Orçamentárias (LDO) é o deputado Carlos Zarattini (PT-SP). Para o novo presidente da CMO, o colegiado tem a missão de fazer boas escolhas na definição dos gastos públicos.\n\n\n— As despesas obrigatórias são 90% do orçamento do Brasil. Apenas 10% são discricionários. É por isso que temos a responsabilidade de saber escolher bem e entender que as palavras da moda no Brasil, equilíbrio e responsabilidade fiscal, devem ser a premissa desta comissão. Equilíbrio não se faz apenas pelo lado da receita, aumentando imposto para arrecadar, arrecadar e arrecadar. Também se faz pelo lado de despesa. É qualificar o gasto público, reduzir custos e eliminar o desperdício — afirmou.\n\n\nO 1º vice-presidente do Senado, Eduardo Gomes (PL-TO), disse acreditar que a eficiência será a marca do novo presidente da comissão. Ele lembrou que, segundo a resolução que disciplina o funcionamento da CMO, a eleição da nova mesa deveria ter ocorrido em maço.\n\n\n— O engraçado é que a eleição está se dando no mês de abril. Mas, nos últimos cinco anos, é a eleição de presidência da CMO mais tranquila. Vossa Excelência chega sob o signo da união — disse.\n\n\nA sessão de instalação foi presidida pelo senador Wellington Fagundes (PL-MT). Ele lamentou o atraso para a votação do projeto de lei orçamentária deste ano (\nPLN 26/2024\n). O texto, que deveria ter sido aprovado em dezembro de 2024, \nsó passou no Congresso Nacional no último dia 20 de março\n. Também criticou o fato de o texto ainda não ter sido sancionado.\n\n\n— Até este momento não temos a sanção do Orçamento da União. Esse atraso representa um descaso institucional, que atinge de forma cruel e direta os mais frágeis da federação, que são os nossos municípios. Prejudica a população brasileira, que depende das políticas públicas essenciais para viver com dignidade — disse Fagundes.\n\n\nTambém participaram da reunião os senadores Carlos Viana (Podemos-MG) e Wilder Morais (PL-GO).\n\n\nA CMO é composta por 40 membros titulares, sendo 30 senadores e 10 deputados. A presidência e as relatorias dos projetos do orçamento são alternadas a cada ano entre a Câmara dos Deputados e o Senado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-10T17:39:14-03:00"
}