{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/09/cas-aprova-liberacao-de-pais-por-meio-expediente-para-vacinacao-de-filhos",
    "titulo": "CAS aprova liberação de pais por meio expediente para vacinação de filhos",
    "descricao": "A Comissão de Assuntos Sociais (CAS) aprovou nesta quarta-feira (9) projeto que permite aos servidores públicos e trabalhadores celetistas a liberação de meio período de trabalho para acompanhar a vacinação de filho ou dependente menor de 18 anos. A proposta do senador Weverton (PDT-MA) recebeu parecer favorável da relatora, senadora Ana Paula Lobato (PDT-MA), com emendas. Agora, o texto será analisado pela Comissão de Constituição e Justiça (CCJ).",
    "tags": [
        "Crianças",
        "Direitos Trabalhistas",
        "Saúde Pública",
        "Servidores públicos",
        "Vacinação"
    ],
    "texto": "A Comissão de Assuntos Sociais (CAS) aprovou nesta quarta-feira (9) projeto que permite aos servidores públicos e trabalhadores celetistas a liberação de meio período de trabalho para acompanhar a vacinação de filho ou dependente menor de 18 anos. A proposta do senador Weverton (PDT-MA) recebeu parecer favorável da relatora, senadora Ana Paula Lobato (PDT-MA), com emendas. Agora, o texto será analisado pela Comissão de Constituição e Justiça (CCJ).\n\n\nO \nPL 570/2024\n modifica o Regime Jurídico Único (\nLei 8.112, de 1990\n), dos servidores públicos, e a Consolidação das Leis do Trabalho (\nCLT - Decreto Lei 5.452, de 1943\n). Com isso, os trabalhadores poderão faltar meio período de trabalho para acompanhar filhos ou dependentes legais na vacinação, desde que a ausência seja devidamente comprovada.\n\n\nAlém disso, o texto de Ana Paula condiciona a concessão do benefício à declaração de que o outro genitor ou responsável pelo filho não recebeu benefício semelhante. O texto estabelece que o número de afastamentos não poderá exceder ao previsto no calendário de vacinação do Programa Nacional de Imunizações.\n\n\nAna Paula observou que houve redução da cobertura vacinal no Brasil. De acordo com os dados do Ministério da Saúde, apresentados pela relatora, menos de 59% da população estava imunizada em 2021, enquanto, em 2019, essa porcentagem era de 79%. A meta da pasta é que 95% dos brasileiros estejam vacinados.\n\n\n— A baixa cobertura vacinal no país deixa a população infantil exposta a doenças que antes não eram mais uma preocupação, como o sarampo, que foi erradicado no país em 2016, mas voltou a acometer brasileiros em 2018 — explicou a senadora.\n\n\nAo justifica a apresentação da proposta, o autor reconhece que os trabalhadores têm dificuldades em conciliar as tarefas do trabalho e o cuidado com os filhos. “Ao garantir que os pais tenham a oportunidade de acompanhar seus filhos para receberem vacinas, estamos investindo na saúde preventiva das crianças, o que pode resultar em uma redução do absenteísmo no trabalho devido a doenças evitáveis”, afirma Weverton.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-09T12:41:53-03:00"
}