{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/02/entenda-a-proposta-do-novo-codigo-eleitoral-em-discussao",
    "titulo": "Entenda a proposta do novo Código Eleitoral em discussão",
    "descricao": "O senador Marcelo Castro (MDB-PI), relator do projeto que atualiza o   Código Eleitoral  , entregou nesta quarta-feira (2) à Comissão de Constituição e Justiça (CCJ) o seu novo relatório ao projeto de lei complementar ( PLP 112/2021 ). A comissão adiou a análise da matéria  para a promoção de três audiências públicas  destinadas ao debate dos principais pontos nas próximas semanas.",
    "tags": [
        "Regras eleitorais"
    ],
    "texto": "O senador Marcelo Castro (MDB-PI), relator do projeto que atualiza o \nCódigo Eleitoral\n, entregou nesta quarta-feira (2) à Comissão de Constituição e Justiça (CCJ) o seu novo relatório ao projeto de lei complementar (\nPLP 112/2021\n). A comissão adiou a análise da matéria \npara a promoção de três audiências públicas\n destinadas ao debate dos principais pontos nas próximas semanas.\n\n\nO novo relatório é o quarto apresentado por Castro para o projeto. Ele é um substitutivo com 898 artigos, que consolida e unifica a legislação eleitoral e partidária. Os textos substituídos são:\n\n\n\n\nCódigo Eleitoral\n\n\nLei Geral das Eleições\n\n\nLei dos Partidos Políticos\n\n\nLei de Inelegibilidades\n\n\nLei 9.709, de 1998\n, sobre plebiscitos, referendos e projetos de iniciativa popular\n\n\nLei 14.192, de 2021\n, de combate à violência política contra a mulher.\n\n\nLei 6.091, de 1974\n, sobre transporte gratuito a eleitores residentes em zonas rurais em dias de eleição \n\n\n\n\nO novo código terá 23 livros, regulamentando temas como crimes eleitorais, cassação de registro, diploma ou mandato, pesquisas eleitorais, propaganda política, financiamento e prestação de contas e atuação de observadores eleitorais.\n\n\nOs senadores da CCJ apresentaram 193 emendas ao projeto, das quais 149 foram analisadas no relatório mais recente e 47 foram acatadas por Marcelo Castro. Outras 44 novas emendas ainda precisam ser apreciadas, por terem sido protocoladas somente esta semana.\n\n\nEntenda aqui os principais pontos do relatório.\n\n\nUrnas eletrônicas\n\n\nA principal novidade é o livro que regula a auditoria das urnas eletrônicas, tema que vem ganhando espaço nas eleições nacionais desde 2014. O projeto assegura a diversas instituições o direito de fiscalização e de auditoria contínua nos códigos-fonte, softwares e sistemas eletrônicos de biometria, votação, apuração e totalização dos votos.\n\n\nEssa fiscalização poderá ser feita por:\n\n\n\n\nPartidos políticos e coligações\n\n\nCongresso Nacional\n\n\nSupremo Tribunal Federal (STF)\n\n\nMinistério Público Federal (MPF)\n\n\nConselho Nacional do Ministério Público (CNMP)\n\n\nTribunal de Contas da União (TCU)\n\n\nControladoria-Geral da União (CGU)\n\n\nPolícia Federal\n\n\nAutoridade Nacional de Proteção de Dados (ANPD)\n\n\nOrdem dos Advogados do Brasil (OAB)\n\n\nSociedade Brasileira de Computação (SBC)\n\n\nSociedade Brasileira para o Progresso da Ciência (SBPC)\n\n\nDepartamentos de Tecnologia da Informação de universidades credenciadas junto ao Tribunal Superior Eleitoral (TSE)\n\n\nEntidades privadas sem fins lucrativos, com notória atuação na defesa de democracia ou em fiscalização e transparência eleitoral e da gestão pública\n\n\n\n\nDe acordo com o texto, as auditorias dos sistemas eletrônicos de votação, apuração e totalização dos votos serão coordenadas por servidores ou colaboradores da Justiça Eleitoral. As entidades fiscalizadoras poderão acompanhar todas as atividades e solicitar esclarecimentos. O texto prevê que a participação das entidades fiscalizadoras não poderá ser limitada pela Justiça Eleitoral.\n\n\nAlém disso, caberá à Justiça Eleitoral promover a organização de eventos públicos para testes de segurança, a demonstração de auditoria das urnas para garantir transparência e a melhoria dos sistemas e processos relacionados às eleições. Essa atribuição deverá ser regulamentada pelo Tribunal Superior Eleitoral (TSE).\n\n\nVagas para mulheres\n\n\nOutra grande inovação é a reserva de 20% das cadeiras nas Casas Legislativas para mulheres. Marcelo Castro acatou proposta da senadora Eliziane Gama (PSD-MA). Para alcançar esse percentual, é possível a substituição do candidato do sexo masculino contemplado com a última vaga preenchida segundo o critério das maiores médias pela candidata mais votada do mesmo partido, desde que ela tenha obtido votação igual ou superior a 10% do quociente eleitoral. O partido perderá a vaga se não tiver uma candidata que preencha esse requisito.\n\n\nA cada duas eleições gerais será realizada avaliação da reserva de vagas para mulheres, para verificar a efetividade da política. Caso o percentual mínimo de mulheres eleitas não seja preenchido, há previsão de nulidade das eleições e realização de novo pleito.\n\n\nO texto original da Câmara previa limites máximo e mínimo de candidaturas por sexo (70% e 30%, respectivamente), com punição para os partidos que os descumprirem — que é o procedimento que já vem sendo adotado pela Justiça Eleitoral, ainda que a punição não esteja prevista na legislação específica sobre isso. Após reunião com a Bancada Feminina da Câmara, o relator substituiu essa norma pela reserva de 20% das vagas para mulheres.\n\n\n\"Nesse sentido, mantivemos a obrigatoriedade da reserva de candidaturas, mas estabelecemos que, no período de vinte anos após a edição da Lei que ora se pretende aprovar, durante o qual vigorará a reserva de vagas, os partidos não serão penalizados com o indeferimento da chapa caso não consigam preencher o percentual mínimo de candidaturas, desde que as vagas remanescentes fiquem vazias\", explicou Castro no relatório.\n\n\nCampanha digital\n\n\nCandidatos e partidos poderão impulsionar conteúdo em meio digital para divulgação de pré-campanha, a partir do início do ano eleitoral, com valor limitado a 10% do limite de gastos do cargo pretendido. Esse valor contará para aferição do limite total de gastos do candidato.\n\n\nAs ordens judiciais de remoção de conteúdo divulgado na internet serão limitadas aos casos em que sejam constatadas violações às regras eleitorais ou ofensas a direitos de pessoas que participam do processo eleitoral.\n\n\nEntre as condutas proibidas na internet, puníveis com multa, estão:\n\n\n\n\nDisseminação de fatos — que a pessoa saiba ou deveria saber serem falsos — que impeçam o exercício do voto, deslegitimem o processo eleitoral ou causem atentado grave à igualdade de condições entre candidatos\n\n\nDivulgação massiva de mensagens de ódio em desfavor de candidatos, partidos ou coligações, com contas anônimas ou perfis falsos em redes sociais\n\n\nInvasão de site, página ou perfil de rede social alusiva a candidato, partido político ou coligação, com objetivo de inserir, adulterar ou excluir mensagens, bloquear acesso ou impactar o número de assinantes ou seguidores\n\n\nDisparos em massa de mensagens não solicitadas ou não autorizadas, com o uso de recursos de automação, a destinatários com os quais o remetente não possua relação pessoal ou profissional.\n\n\n\n\nAlém disso, o relator deixou claro que a utilização de disparos em massa para divulgar posicionamento pessoal ou conteúdo político-eleitoral não constitui livre manifestação democrática. Castro determinou, também, que o eleitor deverá ser informado quando a propaganda eleitoral usar realidade virtual.\n\n\nPropaganda eleitoral e manifestações\n\n\nA propaganda eleitoral poderá ser divulgada a partir do dia 16 de agosto do ano da eleição, como já é feito hoje. Também fica mantida a propaganda partidária gratuita no rádio e na televisão por meio de inserções.\n\n\nNo período de pré-candidatura, serão permitidas a menção à pretensa candidatura e a exaltação das qualidades pessoais do pré-candidato. Continuarão permitidos o pedido de apoio político e a divulgação das ações políticas desenvolvidas e que se pretende desenvolver.\n\n\nAlém disso, passa a ser expressamente permitida a propaganda eleitoral negativa acerca de candidatos e partidos, mas proibida a propaganda que contenha afirmação caluniosa, difamatória ou injuriosa, que promova discurso de ódio e incite a violência ou que veicule fatos inverídicos para prejudicar a igualdade de condições entre candidatos.\n\n\nSegundo o projeto, manifestações em locais em que se desenvolvam atividades acadêmicas ou religiosas — como universidades e templos — não configuram propaganda político-eleitoral e não poderão ser limitadas. Além disso, não configura abuso de poder a declaração, por autoridade religiosa, de sua preferência eleitoral, nem a sua participação em atos regulares de campanha.\n\n\nA distribuição de material de propaganda no local de votação ou em vias próximas, mesmo na véspera da eleição, será passível de multa aos infratores e beneficiários, se comprovada a sua participação direta ou indireta.\n\n\nAo contrário de partidos e candidatos, cidadãos comuns poderão declarar suas preferências eleitorais em qualquer tempo, sem incorrer nas proibições aplicadas à propaganda antecipada.\n\n\nO texto exige que as emissoras públicas de rádio e televisão atuem com \"independência e neutralidade\" em relação ao governo, e o tratamento discriminatório de candidatos ou partidos configurará abuso de poder político.\n\n\nO uso considerado \"desproporcional\" dos meios de comunicação para promover ou descredenciar candidaturas poderá gerar multa. Se reconhecida a gravidade do ilícito, também poderá resultar na cassação do registro, diploma ou mandato dos candidatos beneficiados e na inelegibilidade do responsável.\n\n\nCandidaturas\n\n\nRegistro\n\n\nO pedido de registro de candidatura deve ser feito até o dia 14 de agosto do ano de eleições (atualmente, o limite é o dia 15 de agosto). As condições de elegibilidade e as causas de inelegibilidade devem ser verificadas no momento do registro de candidatura. Alterações jurídicas ou dos fatos ocorridas depois do registro que afastem ou atraiam a inelegibilidade poderão afetar o candidato. Fatos novos após a data do registro podem tornar o candidato elegível ou inelegível — pela lei atual, fatos novos somente podem contribuir para a elegibilidade.\n\n\nA decisão que indeferir o registro de candidatura ou decretar a cassação de registro, mandato ou diploma já deverá indicar as consequências quanto à ocupação do cargo vago, realização de novas eleições e anulação dos votos do candidato ou do partido. Além disso, sempre que uma decisão implicar alteração na situação jurídica do partido, coligação ou candidato, será determinada nova totalização dos votos e diplomação de novos eleitos.\n\n\nSegundo o texto, candidaturas coletivas passam a ser admitidas expressamente nas eleições proporcionais, desde que representada formalmente por um único candidato oficial.\n\n\nDesincompatibilização\n\n\nComo regra geral para todos os cargos, a proposta fixa o dia 2 de abril do ano das eleições como a data-limite para desincompatibilização de cargos. Pela regra atual, os prazos de desincompatibilização variam de três a seis meses antes das eleições, conforme o cargo ou a função que o pré-candidato ocupa. Em geral, esse prazo termina entre os dias 1º e 7 de abril.\n\n\nJuízes, membros do Ministério Público, policiais federais, rodoviários federais, civis e militares, guardas municipais e membros das Forças Armadas deverão se afastar de seus cargos quatro anos antes das eleições se quiserem concorrer. O projeto original previa uma regra de transição segundo a qual essa exigência valeria a partir eleições de 2026. No entanto, o relator alterou essa regra para que a exigência só passe a valer nas eleições que ocorrerem quatro anos após a publicação da lei.\n\n\nPara os demais servidores públicos, a nova lei também exige o afastamento do cargo após a escolha do nome em convenção, em vez de três meses antes da eleição, como é hoje.\n\n\nDoação e gastos próprios\n\n\nMarcelo Castro acrescentou limites para doações realizadas por pessoas físicas atrelados aos gastos de campanha do candidato beneficiado. As doações ficam limitadas a 10% dos limites previstos para gastos de campanha no cargo em que o candidato concorrer. No caso de campanhas com limite de gastos de até R$ 120 mil, o percentual máximo permitido para doações por pessoas físicas sobe para 30% dos limites.\n\n\nAlém disso, as doações feitas por pessoas físicas também devem respeitar o limite de 10% dos seus rendimentos brutos no ano anterior. Fica assegurado, em qualquer caso, o direito de doar até R$ 2.855,97. Isso significa que cada pessoa física tem o direito de doar ao candidato esse valor, mesmo que ele seja maior do que 10% dos seus rendimentos brutos do ano anterior.\n\n\nDoações de pessoas físicas para campanhas de valor igual ou superior a R$ 2 mil somente poderão ser realizadas por transferência eletrônica entre as contas bancárias do doador e do beneficiário da doação ou por cheque cruzado e nominal.\n\n\nO limite para doação estimável em dinheiro na forma de utilização de móvel ou imóvel do doador ou prestação de serviços próprios aumenta dos atuais R$ 40 mil para R$ 100 mil. Para esses casos, não se aplica o limite de 10% dos rendimentos auferidos no ano-calendário anterior.\n\n\nO candidato poderá custear até 30% dos gastos de campanha com recursos próprios quando os limites de gastos para o cargo forem iguais ou inferiores a R$ 120 mil. Atualmente, o limite é de 10% em qualquer caso.\n\n\nRecursos para minorias\n\n\nDos recursos do Fundo Eleitoral e do Fundo Partidário, 30% do valor aplicado pelos partidos nas campanhas devem ser destinados às candidaturas femininas, conforme prevê a Constituição federal. Além disso, deverá haver a distribuição proporcional às campanhas de candidatas e de candidatos negros.\n\n\nO relator também retomou a redação, aprovada pela Câmara dos Deputados, determinando a contagem em dobro dos mandatos obtidos por mulheres e negros nas Casas do Congresso Nacional para fins de distribuição dos recursos do Fundo Eleitoral.\n\n\nMarcelo Castro acatou emenda que obriga a Justiça Eleitoral a informar aos partidos sobre os valores a serem aplicados nas campanhas de candidatas e, também, a distribuição proporcional que deve ser realizada em relação às campanhas de candidatas e de candidatos negros. Essa comunicação deve ser feita até o dia 17 de agosto do ano em que se realizarem as eleições.\n\n\nO texto também prevê a obrigatoriedade de repasse desses recursos às candidaturas femininas e negras até 30 de agosto do ano eleitoral. A intenção é que haja tempo hábil para fazerem campanha, senão o partido poderia repassar o valor em data muito próxima a das eleições, o que inviabilizaria a campanha das mulheres e de negros.\n\n\nO relator concordou com a emenda para permitir o bloqueio do dos fundos Partidário e Eleitoral apenas quando caracterizada malversação dos recursos; por exemplo, quando não houver emprego dos recursos para a promoção da participação política feminina, exigido pela lei atual e mantido no projeto.\n\n\nPrestação de contas\n\n\nA prestação de contas nas eleições será simplificada para candidatos e partidos com movimentação financeira de campanha de até R$ 25 mil — o valor será atualizado monetariamente a cada período eleitoral. A lei atual prevê a prestação de contas simplificada nas movimentações de até R$ 20 mil.\n\n\nA desaprovação de contas de campanha somente poderá acarretar multas entre R$ 2 mil e R$ 30 mil. Se o caso for considerado grave, o partido também terá de devolver o valor apontado como irregular. Além disso, a sanção não poderá ser aplicada em ano eleitoral. Atualmente, ela não é aplicada apenas no segundo semestre do ano de eleições.\n\n\nO exame da prestação de contas dos partidos passa a ter caráter administrativo (e não mais jurisdicional) e o julgamento deverá ocorrer em até três anos do seu protocolo, quando deverá ser declarada a extinção do processo. O prazo atual para aplicação de sanção é de cinco anos.\n\n\nO projeto original estabelecia que, se a unidade técnica da Justiça Eleitoral não apontasse equívocos na prestação de contas anuais partidárias no prazo de 180 dias após o protocolo, as contas seriam consideradas aprovadas. O relator ampliou esse prazo para 360 dias e acabou com a aprovação automática da prestação de contas em caso de descumprimento do prazo.\n\n\nDe acordo com a proposta da Câmara, seria considerada aprovada com ressalvas a prestação de contas que tivesse falhas que não superassem o valor de 20% do total recebido do Fundo Partidário no respectivo ano. Marcelo Castro propôs reduzir essa porcentagem para 10% do total recebido pelo Fundo Partidário.\n\n\nO projeto proíbe julgar como não prestadas as contas de partido ou de candidato com fundamento único na ausência de advogado. Marcelo Castro acrescentou a mesma proibição para o caso de a justificativa única ser a ausência de contador. Pelo texto, a prestação de contas passa a ser administrativa, mas permanece a obrigatoriedade de constituição de advogado. Além disso, o relatório prevê concessão de efeito suspensivo ao requerimento de regularização de contas não prestadas de partido político.\n\n\nO relator acatou emenda que prevê que as contas de campanha não serão desaprovadas quando o candidato assumir os débitos e apresentar, no ato de prestação de contas final, um cronograma de pagamento que não ultrapasse o prazo fixado para a prestação de contas da eleição subsequente para o mesmo cargo e a indicação da fonte dos recursos que serão utilizados para a quitação do débito assumido.\n\n\nOutra emenda acatada prevê a criação da fase administrativa de campanha, a partir da qual o candidato poderá contratar serviços advocatícios, contábeis, de marketing, de material gráfico e outros. As despesas dessa fase serão computadas no limite de gastos.\n\n\nSegundo o texto, será permitido aos órgãos partidários contratar instituições privadas de auditoria cadastradas na Justiça Eleitoral para acompanhar e fiscalizar a execução financeira anual.\n\n\nIlícitos eleitorais\n\n\nFicam sujeitas à sanção de multa as seguintes condutas:\n\n\n\n\nFraude\n\n\nAbuso do poder econômico ou político\n\n\nUso indevido dos meios de comunicação social\n\n\nCaptação ilícita de sufrágio\n\n\nCorrupção eleitoral\n\n\nCondutas vedadas aos agentes públicos\n\n\nCondutas vedadas na internet\n\n\nDoação, captação ou gastos ilícitos de recursos de campanha\n\n\n\n\nA cassação de registros, diplomas ou mandatos só ocorrerá se reconhecida a gravidade das circunstâncias, como a probabilidade de influência da conduta ilícita no resultado da eleição. De acordo com o projeto, o objetivo é preservar o máximo possível os mandatos obtidos nas urnas.\n\n\nAlém disso, a inelegibilidade não será automática, e os comportamentos graves deverão ser individualizados entre quem os cometeu e quem se beneficiou deles. Para considerar um comportamento grave, serão avaliados:\n\n\n\n\nOcorrência de violação de norma jurídica\n\n\nComportamento do candidato beneficiado no contexto da prática ilícita\n\n\nPresença de alguma forma de violência\n\n\nCategoria, alcance e intensidade da transgressão apurada\n\n\nProbabilidade de nexo causal entre a conduta ilícita e o resultado das eleições\n\n\n\n\nO projeto também tipifica o crime de \"caixa dois\" — doação, recebimento ou utilização de recursos sem contabilização e fora das hipóteses da legislação eleitoral, ainda que fora do período eleitoral.\n\n\nO texto estipula que a inelegibilidade não ultrapassará oito anos, contados da decisão que aplicou a sanção. Serão incluídos nesse prazo também o tempo entre a data da publicação da decisão do órgão colegiado e a data da decisão final. Pela lei atual, em diversos casos, o prazo é contado a partir do final do cumprimento da pena — para os que ficaram inelegíveis por condenação — ou da legislatura ou mandato.\n\n\nPara uniformizar a contagem do prazo de inelegibilidade em todas as eleições, ela sempre ocorrerá a partir de 1º de janeiro do ano seguinte, e não mais a partir da data da eleição em que foi praticado o crime, como a Lei das Inelegibilidades hoje prevê.\n\n\nAlém disso, o texto explicita que são inelegíveis os inalistáveis, ou seja, estrangeiros e conscritos durante a prestação do serviço militar obrigatório, conforme prevê a Constituição Federal.\n\n\nO relator acrescentou ao texto a possibilidade de uso dos recursos do Fundo Partidário para o pagamento de multas eleitorais, desde que seja uma decisão do partido.\n\n\nO projeto traz um livro novo, com normas processuais eleitorais. A legislação eleitoral atual aplica o Código de Processo Civil (CPC) e o Código de Processo Penal ao processo eleitoral.\n\n\nViolência política contra a mulher\n\n\nO texto considera violência política contra a mulher toda ação ou omissão para prejudicar o exercício do direito político pela mulher, como fazer distinção ou restrição à liberdade política em função do sexo e perseguir ou ameaçar candidata ou detentora de mandato eletivo com menosprezo e discriminação à condição de mulher.  \n\n\nO relator acrescentou que será considerada violência política qualquer ação ou omissão contra pré-candidata, candidata a cargo eletivo, detentora de mandato eletivo ou qualquer mulher em razão de atividade política, que resulte em violência de qualquer tipo, realizada de forma direta ou por meio de terceiros, e que tenha a finalidade de prejudicar a atividade política feminina. \n\n\nA pena será de um a quatro anos de reclusão e multa, agravada em um terço se a violência for cometida contra gestantes, maiores de 60 anos, pessoas com deficiência ou pessoas negras. Se o crime for cometido na presença de várias pessoas, ou por meio que facilite a divulgação da ofensa, a pena também é aumentada em um terço.\n\n\nMarcelo Castro também acrescentou ao texto a possibilidade de concessão, pelo juiz, de medida protetiva de urgência nos casos de violência política contra a mulher.\n\n\nAgentes públicos\n\n\nO projeto fixa três datas a partir das quais são proibidas certas condutas a agentes públicos: 1º de janeiro, 1º de abril e 1º de julho do ano da eleição. Entre as condutas proibidas estão:\n\n\n\n\nCeder ou usar, em benefício de candidatura, bens móveis ou imóveis pertencentes à administração direta ou indireta\n\n\nRevisar a remuneração dos servidores públicos que exceda a recomposição da perda de seu poder aquisitivo\n\n\nNomear ou demitir sem justa causa, remover, transferir ou exonerar servidor público\n\n\n\n\nÉ permitido que agente público use em comitê de campanha eleitoral os serviços de servidor ou empregado público que esteja de férias.\n\n\nPesquisas eleitorais\n\n\nCom relação às pesquisas eleitorais, passam a ser exigidos o cadastro prévio dos institutos e os dados do estatístico responsável. O texto veda a realização de pesquisa com recursos do próprio instituto, com exceção daquelas feitas por empresas jornalísticas.\n\n\nMarcelo Castro acrescentou a regra de que cada pesquisa, quando divulgada, deverá ter seus resultados comparados com a média dos resultados de outras pesquisas realizadas em dias anteriores. Castro tambám manteve a fiscalização do instituto ou fundação de pesquisa do partido pela Justiça Eleitoral e pelo Ministério Público.\n\n\nPartidos e federações\n\n\nO número mínimo de assinaturas exigidas para a criação de partidos é triplicado: de 0,5% dos votos válidos para a última eleição da Câmara dos Deputados para 1,5%, o que hoje equivale a cerca de 1,5 milhão de assinaturas. Atualmente, esse número precisa ser distribuído por, pelo menos, um terço dos estados, com um mínimo de 0,1% do eleitorado que votou em cada um deles. No novo texto, a exigência passa a ser de no mínimo 1% do eleitorado que votou.\n\n\nO partido proposto terá dois anos para cumprir essa exigência, a contar da aquisição de sua personalidade jurídica, com o seu registro em cartório civil.\n\n\nO projeto original propunha que o prazo máximo de vigência dos diretórios provisórios dos partidos políticos fosse fixado em até oito anos. Castro reduziu esse prazo para dois anos. Ao julgar uma ação direta de inconstitucionalidade (ADI), o Supremo Tribunal Federal (STF) já havia considerado inconstitucional o prazo de 8 anos, que é previsto na Lei dos Partidos Políticos.\n\n\nO projeto estabelece que as atividades de direção, de assessoramento e de apoio político-partidário exercidas nos partidos políticos não geram vínculo de emprego. Portanto, deixa de ser aplicável a essas ocupações o regime jurídico da Consolidação das Leis do Trabalho (CLT), que é o vigente hoje nesses casos.\n\n\nO projeto aplica uma nova sanção ao partido que se desfiliar da federação partidária antes do prazo mínimo de quatro anos: a perda das inserções de propaganda partidária no semestre seguinte à sua ocorrência.\n\n\nO projeto estipulava a perda de mandato por infidelidade partidária também dos eleitos em eleição majoritária (senador, prefeito, governador e presidente da República). O relator retirou essa previsão porque, segundo ele, o entendimento do STF e do TSE é de que a fidelidade partidária só se aplica aos cargos preenchidos pelo sistema proporcional (Câmara dos Deputados, assembleias legislativas e câmaras de vereadores). Por isso, ele propôs também uma emenda para consolidar no texto esse entendimento.\n\n\nOutra emenda acrescenta, entre as justas causas para mudança de filiação partidária, a carta de anuência do presidente do diretório regional do partido, salvo se o estatuto de partido dispuser de forma diferente. Assim, se o partido ao qual o político é filiado conceder uma carta de anuência à saída dele, não haverá punição.\n\n\nO projeto determina que a Justiça Eleitoral passa a ser competente para conhecer e julgar as ações sobre conflitos intrapartidários, entre partido e seu filiados ou órgãos e entre órgãos da mesma agremiação, ainda que não influenciem diretamente o processo eleitoral. Hoje a competência é da Justiça comum.\n\n\nEmenda do relator permite que os partidos reunidos em federação possam se desligar dela 30 dias antes do prazo de filiação partidária para a disputa de eleições gerais. Prevê também que a formação de federação de partidos somente produzirá efeitos no âmbito das Casas Legislativas na legislatura seguinte às eleições.\n\n\nTSE\n\n\nO projeto promove também mudanças na organização e no funcionamento do Tribunal Superior Eleitoral. Na composição do TSE, as listas dos representantes da classe dos advogados (dois dos sete ministros) deverão assegurar a presença de ambos os sexos e não poderão ser compostas por algumas categorias, como membro do Ministério Público, magistrado aposentado e advogado que tenha sido filiado a um partido nos quatro anos anteriores à indicação.\n\n\nA decisão judicial ou administrativa que acarretar a modificação da jurisprudência do TSE deverá observar o princípio da anualidade eleitoral, ou seja, não se aplicará à eleição que ocorra até um ano da data de sua vigência, salvo para proteger a elegibilidade dos candidatos.\n\n\nO TSE não poderá editar regulamentos em contrariedade com a Constituição Federal e com o futuro Código Eleitoral, tampouco restringir direitos ou estabelecer sanções distintas das previstas em lei. Essa medida serve para delimitar o poder regulamentar do TSE.\n\n\nO texto prevê a apresentação de reclamação para preservar a competência do tribunal e para garantir a autoridade das suas decisões. Permite também reclamação contra juiz ou membro do tribunal que descumprir as disposições da lei eleitoral ou der causa a seu descumprimento, inclusive quanto aos prazos processuais.\n\n\nOs recursos judiciais e administrativos contra as decisões dos juízos eleitorais suspenderão seus efeitos até esgotada a tramitação perante os respectivos tribunais regionais eleitorais (TREs). Atualmente, os recursos eleitorais, como regra geral, não têm efeito suspensivo.\n\n\nO projeto veda, no exercício do poder de polícia dos tribunais e juízes eleitorais, a aplicação de medidas coercitivas tipicamente jurisdicionais, como a imposição de multas processuais com o objetivo de coagir ao cumprimento de uma obrigação, já vedada pela jurisprudência recente do TSE.\n\n\nPreenchimento de vagas\n\n\nO relatório de Marcelo Castro introduziu no projeto a previsão de que, quando não houver mais partidos com direito a obtenção de cadeiras conforme a distribuição pelo critério do quociente partidário, participarão da segunda fase de distribuição das vagas nas eleições proporcionais apenas os partidos que tenham alcançado votação equivalente ao quociente eleitoral (como previa o Código Eleitoral até 2017).\n\n\nPela legislação atual, participam da segunda fase todos os partidos que tenham obtido votação igual ou superior a 80% do quociente eleitoral e que tenham candidatos com votação igual ou superior a 20% do quociente eleitoral. Segundo o relatório, todos os partidos que disputaram as eleições participarão da terceira fase.\n\n\nO quociente eleitoral é calculado dividindo a quantidade de votos válidos para determinado cargo pelo número de vagas para aquele cargo. Já o quociente partidário é feito dividindo a quantidade de votos válidos para determinado partido ou federação pelo quociente eleitoral.\n\n\nMarcelo Castro também introduziu a previsão de que, se nenhum partido tiver atingido o quociente eleitoral, todos os que disputaram a eleição terão direito a participar da distribuição das sobras, segundo o critério das maiores médias (em conformidade com o entendimento do STF), dispensada a exigência de votação mínima individual de 10% do quociente eleitoral.\n\n\nOutra emenda do relator estipula que, no caso de anulação de votos nas eleições proporcionais, não deve ocorrer nova eleição, mas nova totalização.\n\n\nNo caso de eleição majoritária, caso não haja candidato à eleição majoritária diplomado na data da posse, caberá ao presidente do Poder Legislativo assumir o cargo até que haja decisão favorável no processo de registro ou nova eleição. Emenda do relator estabelece que assumirá transitoriamente o agente público determinado, conforme o caso, na Constituição federal, nas Constituições estaduais, na Lei Orgânica do Distrito Federal e nas leis orgânicas dos municípios.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-08T10:31:45-03:00"
}