{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/12/magno-malta-defende-nova-cpi-da-pedofilia",
    "titulo": "Magno Malta defende nova CPI da Pedofilia",
    "descricao": "Em discurso no Plenário nesta terça-feira (12), o senador Magno Malta (PL-ES), que presidiu uma CPI da Pedofilia há mais de 15 anos no Senado, afirmou que o tema continua urgente e citou denúncias feitas pelo youtuber Felipe Bressanim Pereira, conhecido como Felca, sobre exploração infantil em plataformas de conteúdo.",
    "tags": [
        "Abuso de Autoridade",
        "Alexandre de Moraes",
        "Pedofilia"
    ],
    "texto": "Em discurso no Plenário nesta terça-feira (12), o senador Magno Malta (PL-ES), que presidiu uma CPI da Pedofilia há mais de 15 anos no Senado, afirmou que o tema continua urgente e citou denúncias feitas pelo youtuber Felipe Bressanim Pereira, conhecido como Felca, sobre exploração infantil em plataformas de conteúdo.\n\n\n— A denúncia do Felca colocou o braço e a mão dentro de um vespeiro. Porque eu sofri mais ameaças de morte na CPI da Pedofilia do que na CPI do Narcotráfico. Eles movimentavam US$ 3 bilhões por ano no Brasil. O Brasil é o maior consumidor de pedofilia na internet — afirmou.\n\n\nMalta lembrou que na época da CPI foi firmado um termo de ajustamento de conduta com operadoras de cartão de crédito para bloquear pagamentos relacionados à compra de material pornográfico envolvendo menores.\n\n\nMoraes\n\n\nO senador também lamentou a situação do colega Marcos do Val (Podemos-ES), que, segundo ele, é alvo de abuso de autoridade mesmo tendo mandato legítimo e imunidade parlamentar, conforme o artigo 53 da Constituição. E criticou o ministro do Supremo Tribunal Federal Alexandre de Moraes.\n\n\nO parlamentar comentou declarações feitas por Moraes durante palestra no Tribunal de Contas do Estado de São Paulo (TCE-SP), na segunda-feira (11).\n\n\n— É uma fala até muito branda, falando baixo, educadamente. Eu acho que ele deixou de ser Alexandre. Bom, para mim, ele é Alexandre, o Pequeno, nunca foi o Grande. Alexandre, com a voz altiva, coisa de ditador, coisa de quem não tem qualquer compromisso com a vida, nem com valores — declarou Malta.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-13T10:47:06-03:00"
}