{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/14/senado-e-camara-pedem-anulacao-de-decretos-que-elevaram-iof",
    "titulo": "Senado e Câmara pedem anulação de decretos que elevaram IOF",
    "descricao": "As Advocacias do Senado e da Câmara dos Deputados pediram ao Supremo Tribunal Federal (STF) que reconheça como legítima a decisão do Congresso Nacional que suspendeu decretos presidenciais que aumentaram o Imposto sobre Operações Financeiras (IOF) em 2025.",
    "tags": [
        "IOF",
        "Supremo Tribunal Federal (STF)",
        "Tributação"
    ],
    "texto": "As Advocacias do Senado e da Câmara dos Deputados pediram ao Supremo Tribunal Federal (STF) que reconheça como legítima a decisão do Congresso Nacional que suspendeu decretos presidenciais que aumentaram o Imposto sobre Operações Financeiras (IOF) em 2025.\n \n\n\nPara as duas Casas, os atos do Executivo feriram a Constituição por utilizarem um imposto que tem finalidade regulatória para ampliar a arrecadação de recursos, o que configuraria desvio de finalidade.\n \n\n\nO pedido foi apresentado ao STF nas Ações Diretas de Inconstitucionalidade (ADIs) 7.827 e 7.839 e nas Ações Declaratórias de Constitucionalidade (ADCs) 96 e 97, que discutem a validade dos Decretos Presidenciais \n12.466\n, \n12.467\n e \n12.499\n (todos de 2025) e do Decreto Legislativo 176, \naprovado pelo Congresso em junho\n.\n \n\n\nNo dia 4 de julho, o ministro Alexandre de Moraes concedeu liminar para suspender os efeitos de todos os decretos envolvidos e marcou audiência de conciliação no Supremo para esta terça-feira (15).\n \n\n\nAlém de defender a validade do decreto legislativo, o Congresso pede que o STF declare a inconstitucionalidade dos decretos presidenciais, com a manutenção da suspensão dos efeitos, conforme já determinado provisoriamente.\n \n\n\nIrregularidades\n \n\n\nO principal argumento do Congresso é que os decretos presidenciais não tiveram caráter regulatório, como exige a Constituição para a edição de normas sobre o IOF, mas sim arrecadatório.\n \n\n\nA elevação de alíquotas — conforme registros públicos e declarações oficiais — teve como objetivo fechar as contas do governo dentro do novo arcabouço fiscal.\n \n\n\nSegundo o Senado, essa utilização do IOF viola a Constituição e o Código Tributário Nacional, que autorizam o Executivo a alterar alíquotas apenas para fins de política monetária, e não para aumentar receita.\n \n\n\nOs parlamentares também apontam que houve inovação ilegal com a inclusão de novas operações tributadas, como as de risco sacado — operação financeira onde uma empresa compradora solicita a um banco que antecipe o pagamento dos fornecedores; quando o prazo acordado chega, a empresa paga ao banco, com juros. \n \n\n\nSuspensão\n \n\n\nCom base nesse entendimento, o Congresso suspendeu os decretos presidenciais. A decisão contou com ampla maioria na Câmara (383 votos favoráveis e 98 votos contrários) e teve votação simbólica no Senado.\n \n\n\nRelator no Senado do projeto de decreto legislativo que suspendeu os atos presidenciais, o senador Izalci Lucas (PL-DF) apontou que a medida do Executivo causaria impacto negativo na economia e prejudicaria empresas, consumidores e programas sociais como o Minha Casa, Minha Vida.\n \n\n\nA Advocacia do Senado reforça que o Congresso agiu dentro da competência constitucional ao exercer controle sobre atos do Executivo, como previsto na Constituição.\n \n\n\nA sustação de decretos pelo Legislativo, segundo a Advocacia, é um mecanismo legítimo de equilíbrio entre os Poderes e defesa do contribuinte, especialmente no campo tributário.\n \n\n\nAinda de acordo com o documento, os decretos presidenciais não são autônomos, mas sim regulamentares, pois se baseiam em leis já existentes e tratam de matérias sujeitas à regulamentação legal. Por isso, podem ser objeto de controle parlamentar.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-14T16:34:19-03:00"
}