{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/05/plenario-comeca-a-analisar-pec-da-educacao-inclusiva",
    "titulo": "Plenário começa a analisar PEC da educação inclusiva",
    "descricao": "O Plenário do Senado se reunirá nesta terça-feira (6), a partir das 14h, para analisar uma pauta que inclui três propostas de emenda à Constituição (PECs) sobre temas variados, que ainda passam pelo período de discussão antes de poderem ser votadas. Além das PECs, passarão pelo Plenário um projeto de lei, um acordo internacional e a criação de um grupo parlamentar.",
    "tags": [
        "Educação",
        "Idosos",
        "Relações exteriores",
        "Segurança Pública",
        "Transporte aéreo"
    ],
    "texto": "O Plenário do Senado se reunirá nesta terça-feira (6), a partir das 14h, para analisar uma pauta que inclui três propostas de emenda à Constituição (PECs) sobre temas variados, que ainda passam pelo período de discussão antes de poderem ser votadas. Além das PECs, passarão pelo Plenário um projeto de lei, um acordo internacional e a criação de um grupo parlamentar.\n\n\nEducação inclusiva\n\n\nComeça a tramitar, com a primeira sessão de discussão em primeiro turno, a \nPEC 52/2023\n, do senador Marcelo Castro (MDB-PI), que inclui a educação inclusiva em todos os níveis como um dos princípios da educação nacional previstos na Constituição. O parecer favorável da Comissão de Constituição e Justiça (CCJ) foi apresentado pela senadora Mara Gabrilli (PSD-SP), que propôs um substitutivo ao texto original expandido a proposta para todas as modalidades de ensino.\n\n\nPessoa idosa\n\n\nTambém está prevista a quinta e última sessão de discussão, em primeiro turno, da \nPEC 81/2015\n, que insere a proteção ao idoso entre as competências legislativas de todos os entes da federação. O texto, do senador Wellington Fagundes (PL-MT), poderá ser votado após a conclusão das cinco sessões regimentais de discussão.\n\n\nSegurança pública\n\n\nSegue em pauta a \nPEC 37/2022\n, que inclui as guardas municipais e os agentes de trânsito entre os órgãos que compõem o sistema de segurança pública. A proposta, do senador Veneziano Vital do Rêgo (MDB-PB), está na quarta sessão de discussão em primeiro turno e tem parecer favorável do relator na CCJ, senador Efraim Filho (União-PB), sem alterações no conteúdo.\n\n\nVítimas de queimaduras\n\n\nOutro item previsto na pauta é o projeto que trata da atenção às pessoas vitimadas por queimaduras (\nPL 4.558/2019\n).\n Ele estabelece diretrizes para a formulação de políticas públicas voltadas a esse público, inclusive com ações de prevenção, tratamento e reinserção social. De autoria da Câmara dos Deputados, o texto recebeu parecer favorável na Comissão de Assuntos Sociais (CAS), com substitutivo apresentado pelo senador Nelsinho Trad (PSD-MS). Se aprovado, ele deverá voltar para a Câmara, para confirmação das alterações.\n\n\nAcordo Brasil–Albânia\n\n\nOs senadores também poderão votar o \nprojeto de decreto legislativo que aprova o texto do Acordo sobre Serviços Aéreos firmado entre Brasil e Albânia em novembro de 2015 (\nPDL 567/2019\n)\n. O acordo estabelece normas para o transporte aéreo entre os dois países. O parecer favorável foi apresentado pelo senador Astronauta Marcos Pontes (PL-SP), na Comissão de Relações Exteriores (CRE).\n\n\nUnião Europeia\n\n\nA pauta inclui, por ifm, o \nprojeto de resolução que cria o Grupo Parlamentar Brasil–União Europeia (\nPRS 57/2023\n)\n. O objetivo do grupo será intensificar o diálogo entre o Senado brasileiro e o Parlamento Europeu, com a promoção da cooperação política, econômica, científica e cultural. A iniciativa de criação do grupo foi do senador Astronauta Marcos Pontes.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-05T13:26:57-03:00"
}