{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/18/isencao-de-ir-ate-r-5-mil-davi-elogia-iniciativa-e-garante-atencao-para-o-projeto",
    "titulo": "Isenção de IR até R$ 5 mil:  Davi elogia iniciativa e garante atenção para o projeto",
    "descricao": "O presidente do Senado, Davi Alcolumbre, avalia que a proposta para isentar quem ganha até R$ 5 mil por mês do pagamento do Imposto de Renda (IR) \"reforça o compromisso com o equilíbrio e o desenvolvimento econômico do país\". Em nota, Davi também afirmou que o Senado dará \"a devida atenção\" à matéria. Para ter validade, o projeto assinado nesta terça-feira (18) pelo presidente Luiz Inácio Lula da Silva ainda precisa passar pelo Congresso Nacional. Se for aprovada, a medida entra em vigor apenas em 2026.",
    "tags": [
        "Imposto de Renda"
    ],
    "texto": "O presidente do Senado, Davi Alcolumbre, avalia que a proposta para isentar quem ganha até R$ 5 mil por mês do pagamento do Imposto de Renda (IR) \"reforça o compromisso com o equilíbrio e o desenvolvimento econômico do país\". Em nota, Davi também afirmou que o Senado dará \"a devida atenção\" à matéria. Para ter validade, o projeto assinado nesta terça-feira (18) pelo presidente Luiz Inácio Lula da Silva ainda precisa passar pelo Congresso Nacional. Se for aprovada, a medida entra em vigor apenas em 2026.\n\n\nCom a isenção anunciada, 10 milhões de pessoas deixarão de pagar Imposto de Renda, de acordo com o governo. Atualmente, a faixa de isenção está em R$ 2.824, menos do que dois salários mínimos. \nComo compensação, o governo também pretende elevar o imposto para aqueles que ganham mais de R$ 50 mil por mês.\n\n\nNota do presidente do Senado:\n\n\n“Cumprimento o presidente Lula pelo envio ao Congresso Nacional do projeto de lei que amplia a isenção do Imposto de Renda (IR) para quem ganha até 5 mil reais a partir de 2026. Uma medida que faz parte da Reforma Tributária e reforça o compromisso com o equilíbrio e o desenvolvimento econômico do país.\n\n\nNo Senado, daremos a devida atenção a essa matéria, analisando-a com zelo e responsabilidade, sempre em busca de mais justiça social e de um Brasil mais próspero para todos. Seguimos firmes nessa missão.”\n\n\nDavi Alcolumbre\n\n\nPresidente do Senado e do Congresso Nacional\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-19T10:14:26-03:00"
}