{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/17/novas-regras-para-emendas-parlamentares-ja-estao-em-vigor",
    "titulo": "Novas regras para emendas parlamentares já estão em vigor",
    "descricao": "Foi publicada na edição desta segunda-feira (17) do Diário Oficial da União (DOU) a  Resolução 1/2025, do Congresso Nacional . O texto,  aprovado pelos parlamentares em sessão conjunta  na quinta-feira (13), foi promulgado pelo presidente do Senado e do Congresso, Davi Alcolumbre, na sexta (14).",
    "tags": [
        "Orçamento",
        "Poder Legislativo"
    ],
    "texto": "Foi publicada na edição desta segunda-feira (17) do \nDiário Oficial da União (DOU) a \nResolução 1/2025, do Congresso Nacional\n. \nO texto, \naprovado pelos parlamentares em sessão conjunta\n na quinta-feira (13), foi promulgado pelo presidente do Senado e do Congresso, Davi Alcolumbre, na sexta (14).\n\n\nA nova lei \naltera a \nResolução 1/2006, do Congresso Nacional\n, para estabelecer novas regras para a apresentação e indicação de emendas parlamentares\n, com o objetivo de aumentar a transparência e a eficiência na destinação de recursos públicos. A medida busca adequar o rito de apresentação e indicação de emendas, com o estabelecimento de novas diretrizes e procedimentos.\n \n\n\nUm dos principais pontos da resolução é a obrigatoriedade de que as atas das reuniões que decidem sobre a apresentação, indicação e alteração de emendas sejam elaboradas em um sistema específico e disponibilizadas no site do Congresso Nacional, a fim de garantir o acesso público às informações.\n \n\n\nAlém disso, a nova lei estabelece que as emendas de comissão e de bancada estadual deverão ser acompanhadas de justificativas detalhadas, que permitam avaliar os benefícios sociais e econômicos das propostas. \n \n\n\nPoderão ser propostas, por comissão, até seis emendas de apropriação e duas de remanejamento. As bancadas poderão apresentar até 11 emendas, sendo três destinadas exclusivamente à continuidade de obras já iniciadas.\n \n\n\nOutra mudança importante é a definição de limites para o valor das emendas individuais, que passam a ser de 2% da receita corrente líquida do exercício anterior, com percentuais específicos para deputados e senadores.\n \n\n\nA resolução também estabelece regras para as emendas de bancada estadual, que deverão priorizar projetos de interesse nacional ou regional e evitar a destinação de recursos para entidades privadas, salvo em casos específicos.\n \n\n\nHá a previsão, ainda, da criação de um sistema de avaliação de admissibilidade de emendas, com o objetivo de garantir que as propostas estejam em conformidade com as normas e diretrizes estabelecidas.\n \n\n\nAs novas regras entram em vigor na data de publicação da resolução, com exceção de alguns dispositivos que passarão a valer após a sanção da Lei Orçamentária de 2025 (\nPLN 26/2024\n).\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-17T11:38:02-03:00"
}