{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/10/magno-malta-critica-prisoes-de-capixabas-pelo-8-de-janeiro",
    "titulo": "Magno Malta critica prisões de capixabas pelo 8 de janeiro",
    "descricao": "O senador Magno Malta (PL-ES), em pronunciamento no Plenário na quarta-feira (9), voltou a criticar decisões do Supremo Tribunal Federal (STF) relacionadas aos atos de 8 de janeiro de 2023. Malta afirmou que cidadãos capixabas que participaram apenas de manifestações no Espírito Santo foram incluídos nas investigações sem justificativa plausível, sendo misturados com pessoas que estiveram nas invasões dos prédios dos três Poderes em Brasília.",
    "tags": [
        "Espírito Santo"
    ],
    "texto": "O senador Magno Malta (PL-ES), em pronunciamento no Plenário na quarta-feira (9), voltou a criticar decisões do Supremo Tribunal Federal (STF) relacionadas aos atos de 8 de janeiro de 2023. Malta afirmou que cidadãos capixabas que participaram apenas de manifestações no Espírito Santo foram incluídos nas investigações sem justificativa plausível, sendo misturados com pessoas que estiveram nas invasões dos prédios dos três Poderes em Brasília.\n\n\n— No meu estado, nós temos presos políticos. Tem presos de tornozeleira [eletrônica] que não estavam no dia 8 aqui. Eles foram presos a pedido da procuradora[-geral] do meu estado. Alexandre de Moraes mandou prendê-los e colocar tornozeleira neles. O jornalista Jackson Rangel, o vereador Armandinho Fontoura, o vereador Pastor Fabiano, o deputado Capitão Assumção e o ex-deputado Carlos Von. Olha se isso tem cabimento — declarou.\n\n\nPara o senador, muitos investigados estão sendo punidos antes mesmo do devido julgamento. Ele afirmou que a oposição seguirá cobrando respeito às garantias constitucionais e ao devido processo legal.\n\n\n— Nós, da oposição, queremos que os fatos sejam exibidos, que a verdade apareça. Não vamos nos calar diante das injustiças cometidas contra pessoas que não cometeram crime algum — disse.\n\n\nMalta também comentou sobre a manifestação realizada na Avenida Paulista no último sábado (6) a favor de anistia para os presos do 8 de janeiro. Ele rebateu as estimativas de público divulgadas pela imprensa e afirmou que a mobilização contou com número de participantes muito superior.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-10T11:38:12-03:00"
}