{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/08/permissao-para-trabalhador-adaptar-horario-por-motivo-religioso-volta-a-cas",
    "titulo": "Permissão para trabalhador adaptar horário por motivo religioso volta à CAS",
    "descricao": "O Plenário aprovou, nesta terça-feira (8), requerimento (REQ 266/25) para devolver ao relator na Comissão de Assuntos Sociais (CAS) o projeto que garante aos trabalhadores o direito de adaptar o expediente às datas importantes da sua religião e de usar adereços religiosos no local de trabalho ( PL 3.346/2019 ). A proposta aguardava inclusão na Ordem do Dia.",
    "tags": [
        "Direitos Trabalhistas",
        "Religião"
    ],
    "texto": "O Plenário aprovou, nesta terça-feira (8), requerimento (REQ 266/25) para devolver ao relator na Comissão de Assuntos Sociais (CAS) o projeto que garante aos trabalhadores o direito de adaptar o expediente às datas importantes da sua religião e de usar adereços religiosos no local de trabalho (\nPL 3.346/2019\n). A proposta aguardava inclusão na Ordem do Dia.\n\n\nO requerimento foi feito pelo próprio relator da proposta, senador Paulo Paim (PT-RS), para que fossem feitas correções no texto da matéria. Por isso, o projeto retornará para reexame da comissão antes de voltar ao Plenário.\n\n\nNa justificativa do documento, o relator afirma que após reunião com consultorias, assessorias, movimentos sociais e governo, houve consenso de que a matéria ainda necessita de adequações. O senador também falou durante a sessão para defender que a proposta seja aprimorada.\n\n\n— Infelizmente cometemos um erro coletivo, eu e os consultores que elaboraram esse projeto, que trata daquela questão daquelas religiões que não podem trabalhar no fim de semana. Mas o erro é de redação. Então o pedido que nós fizemos é que não fosse à pauta, retornasse a mim, para que eu pudesse adaptar então a redação, junto com todos os setores de igreja de todas as áreas. O senador Magno Malta [PL-ES] inclusive ajudou. Evangélicos, católicos, espíritas. Para nós voltarmos para o Plenário numa redação já em acordo com todos os setores — explicou Paim.\n\n\nAdaptação do horário\n\n\nA proposta foi \naprovada\n na CAS em março deste ano. De acordo com o texto, as medidas valem tanto para a iniciativa privada quanto para o serviço público. Os trabalhadores terão o direito de adaptar o seu horário em comum acordo com o empregador ou a chefia imediata, conforme o caso, quando o seu dia de guarda religioso coincidir com os dias ou turnos de expediente. A adaptação exigirá compensação das horas, que poderá ser feita por mudança do dia de descanso semanal remunerado, acréscimo de horas de trabalho diárias ou troca de turno.\n\n\nPara ter direito à adaptação, o trabalhador deverá comunicar antecipadamente a sua ausência no dia religioso. O empregador poderá rejeitar o pedido, desde que apresente justificativa razoável relacionada a exigências técnicas ou impedimentos legais. No caso de rejeição do pedido sem justificativa, o trabalhador da iniciativa privada poderá solicitar a rescisão do contrato de trabalho, mantendo todos os direitos trabalhistas assegurados.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-08T18:54:27-03:00"
}