{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/20/rogerio-marinho-critica-gestao-fiscal-e-aponta-aumento-da-divida-publica",
    "titulo": "Rogério Marinho critica gestão fiscal e aponta aumento da dívida pública",
    "descricao": "O senador Rogério Marinho (PL-RN) criticou em pronunciamento na terça-feira (19) a política fiscal do governo. Ele citou reportagem que aponta gastos de R$ 387 bilhões fora da meta fiscal e disse que o governo Lula atribui a maior parte desse valor à gestão anterior.",
    "tags": [
        "Dívida pública",
        "Oposição",
        "Precatórios"
    ],
    "texto": "O senador Rogério Marinho (PL-RN) criticou em pronunciamento na terça-feira (19) a política fiscal do governo. Ele citou reportagem que aponta gastos de R$ 387 bilhões fora da meta fiscal e disse que o governo Lula atribui a maior parte desse valor à gestão anterior.\n\n\n— São dois anos e seis meses de um governo que tem um retrovisor muito maior do que um para-brisa, um governo que não consegue administrar o país de maneira adequada, que não tem compromisso com a questão fiscal, que nos tem levado à beira de um precipício, e de uma forma absolutamente anunciada — \n declarou o senador, que é líder da Oposição.\n\n\nMarinho afirmou que, segundo o Ministério do Planejamento, em 2027 o país pode não ter recursos para bancar o piso da saúde e da educação nem para investimentos em infraestrutura. Ele acusou o Executivo de não adotar medidas para conter o desequilíbrio fiscal e comparou a situação ao período de 2014 e 2015, quando houve aumento do déficit público.\n\n\nO senador também contestou declarações do ministro da Fazenda, Fernando Haddad, segundo o qual o governo anterior maquiou as contas públicas ao postergar o pagamento de precatórios que venciam até 2022. Rogério Marinho disse que, no fim do governo Jair Bolsonaro, havia um acordo aprovado pelo Congresso para pagamento escalonado, mas a atual gestão desfez o modelo e elevou os gastos imediatos. O parlamentar criticou a proposta do governo para a nova PEC dos precatórios e disse que o Executivo amplia despesas fora do limite fiscal com objetivos eleitorais.\n\n\n— Em vez de falar a verdade e assumir a responsabilidade, com quase três anos de mandato, continua de costas para a responsabilidade fiscal, fazendo com que os juros do Brasil sejam os maiores do mundo — concluiu. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-20T15:59:50-03:00"
}