{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/16/senado-pode-votar-na-terca-projeto-que-amplia-numero-de-vagas-na-camara",
    "titulo": "Senado pode votar na terça projeto que amplia número de vagas na Câmara",
    "descricao": "O Senado pode votar na sessão de terça-feira (17) o projeto de lei complementar que amplia o número de cadeiras na Câmara dos Deputados. O  PLP 177/2023  está entre os quatro itens pautados para a sessão deliberativa. Porém, a votação está condicionada à aprovação de requerimento de urgência para a matéria ( RQS 451/2025 ). A sessão está prevista para as 16h.",
    "tags": [
        "Poder Legislativo",
        "Relações exteriores",
        "Trabalho"
    ],
    "texto": "O Senado pode votar na sessão de terça-feira (17) o projeto de lei complementar que amplia o número de cadeiras na Câmara dos Deputados. O \nPLP 177/2023\n está entre os quatro itens pautados para a sessão deliberativa. Porém, a votação está condicionada à aprovação de requerimento de urgência para a matéria (\nRQS 451/2025\n). A sessão está prevista para as 16h.\n\n\nO projeto, de autoria da deputada Dani Cunha (União-RJ), foi aprovado na Câmara dos Deputados no início de maio e aumenta de 513 para 531 o número de vagas na Casa, em razão do crescimento populacional de alguns estados. O texto mantém o tamanho das bancadas que perderiam representantes. \n\n\nO relator da matéria na Câmara, deputado Damião Feliciano (União-PB), argumenta que, se adotado o cálculo diretamente proporcional previsto na Constituição, alguns estados acabariam tendo suas bancadas reduzidas, o que acarretaria perda de recursos e prejuízo à população. A Carta Magna ainda estabelece que nenhuma unidade da Federação pode ter menos de 8 representantes e que o estado mais populoso (São Paulo, atualmente) deverá ter, no máximo, 70 cadeiras.\n\n\nPelo texto aprovado pelos deputados, nenhum estado vai perder deputados, enquanto nove ganharão entre 1 e 4 cadeiras:\n\n\n\n\nAmazonas\n: mais 2 deputados\n\n\nCeará\n: mais 1 deputado\n\n\nGoiás\n: mais 1 deputado\n\n\nMinas Gerais\n: mais 1 deputado\n\n\nMato Grosso\n: mais 2 deputados\n\n\nPará\n: mais 4 deputados\n\n\nParaná\n: mais 1 deputado\n\n\nRio Grande do Norte\n: mais 2 deputados\n\n\nSanta Catarina\n: mais 4 deputados\n\n\n\n\nA reação da Câmara veio após determinação do Supremo Tribunal Federal (STF) que, em 2023, alertou a Casa sobre a necessidade de atualizar a distribuição de vagas por estado, de forma que sejam proporcionais à população de cada um. Essa atualização não é feita desde 1994, quando foi considerado o Censo de 1985.\n\n\nO prazo concedido pelo STF acaba em 30 de junho, por isso o Congresso tenta acelerar a análise. Segundo o presidente do Senado, Davi Alcolumbre, a inclusão desse item na pauta do Plenário do Senado atende a um \npedido feito do presidente da Câmara dos Deputados\n, Hugo Motta.\n\n\nAté o momento, o sistema ainda não registra o senador designado como relator da matéria.\n \n\n\nCota de mulheres em conselhos\n\n\nOs senadores analisam ainda projeto da deputada Tábata Amaral (PDT-SP) que reserva para mulheres 30% das vagas de membros titulares em conselhos de administração de estatais. A proposta já foi aprovada na Comissão de Constituição e Justiça (CCJ) com relatório da senadora Professora Dorinha Seabra (União-TO).\n \n\n\nO \nPL 1.246/2021\n abrange empresas públicas, sociedades de economia mista e suas subsidiárias e controladas. Também são abarcadas outras companhias em que a União, os estados, os municípios ou o Distrito Federal detenham a maioria do capital social com direito a voto. O Poder Executivo fica autorizado a criar incentivos para que as empresas privadas também adotem a reserva de postos femininos.\n\n\nO projeto prevê a adoção gradual da cota ao longo de três anos. Mulheres deverão ocupar, no mínimo, 10% das vagas no primeiro ano, 20% no segundo e, finalmente, 30% no terceiro. O texto estabelece que, dos postos reservados, 30% serão destinados a trabalhadoras autodeclaradas negras ou com deficiência. A política de cotas deverá ser revisada após 20 anos. O conselho que infringir as regras fica impedido de deliberar sobre qualquer matéria.\n\n\nTrabalho forçado\n\n\nOutro item em pauta é um projeto de decreto legislativo que ratifica a atualização de uma convenção da Organização Internacional do Trabalho (OIT) contra o trabalho forçado. A matéria já foi aprovada pela Comissão de Relações Exteriores (CRE), com relatório do senador Jaques Wagner (PT-BA). O projeto de decreto legislativo (\nPDL 323/2023\n) ratifica o Protocolo Facultativo à Convenção 29 da OIT sobre o Trabalho Forçado ou Obrigatório. O protocolo foi aprovado em 2014 e entrou em vigor ao final de 2016.\n\n\nNo comunicado em que defende a iniciativa, o Poder Executivo explica que o protocolo atualiza e complementa a convenção, com objetivo de dirimir lacunas em na implementação\".\n\n\nCirculação de talentos\n\n\nOs senadores analisam ainda o texto do acordo internacional entre países ibero-americanos que facilita a mobilidade de pesquisadores, empreendedores, técnicos e outros profissionais (\nPDL 292/2024\n). O projeto de decreto legislativo já foi aprovado na Comissão de Relações Exteriores (CRE) com relatório da senadora Mara Gabrilli (PSD-SP).\n\n\nA Convenção-Quadro para a Promoção da Circulação do Talento no Espaço Ibero-Americano, assinada em Andorra em 2021, pretende facilitar a mobilidade de talentos entre os países signatários, promovendo a transferência de conhecimentos, a produção científica e intelectual e o estímulo à inovação. Além do Brasil, assinam o acordo países como Argentina, México, Cuba e Costa Rica e três nações europeias: Portugal, Espanha e Andorra.\n\n\nO acordo se aplica a cinco públicos específicos:\n\n\n\n\nrecém-formados em ensino superior em programas de estágio\n\n\ndirigentes ou técnicos transferidos entre filiais de empresas\n\n\npesquisadores e docentes temporariamente deslocados\n\n\nprofissionais técnicos qualificados em contratos temporários\n\n\ninvestidores ou empreendedores com projetos de impacto relevante\n\n\n\n\nA íntegra da pauta do Senado de terça-feira (17) você confere \naqui\n. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-16T14:32:27-03:00"
}