{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/17/jovem-senador-debate-nesta-segunda-os-40-anos-da-redemocratizacao",
    "titulo": "Jovem Senador debate nesta segunda os 40 anos da redemocratização",
    "descricao": "Para marcar as quatro décadas da redemocratização no Brasil, o Programa Jovem Senador e Jovem Senadora Brasileiros promove nesta segunda-feira (17), às 19h, uma roda de conversa  aberta ao público . O debate, intitulado 40 anos da Redemocratização Brasileira: caminhos percorridos, terá transmissão ao vivo pelo    YouTube da TV Senado .",
    "tags": [
        "Diretas Já",
        "Ditadura militar",
        "Redemocratização"
    ],
    "texto": "Para marcar as quatro décadas da redemocratização no Brasil, o Programa Jovem Senador e Jovem Senadora Brasileiros promove nesta segunda-feira (17), às 19h, uma roda de conversa\n aberta ao público\n. O debate, intitulado \n40 anos da Redemocratização Brasileira: caminhos percorridos\n, terá transmissão ao vivo pelo\n \nYouTube da TV Senado\n.\n\n\nCom participação do historiador João Carlos Nara, o encontro será mediado por Tadeu Sposito, gestor do Núcleo de Mídias Sociais da Secretaria de Comunicação Social do Senado. Haverá espaço para perguntas do público e a exibição de vídeos do jornalista Ricardo Kotscho — que cobriu a campanha Diretas Já e relatou o fim da ditadura militar — e do senador Paulo Paim (PT-RS), parlamentar que atuou na Assembleia Nacional Constituinte de 1988 na defesa dos direitos humanos, sociais e trabalhistas.\n\n\nPara o chefe do Serviço Jovem Senador, George Cardim, o evento é uma oportunidade para revisitar acontecimentos históricos e para apresentar aos mais jovens este período recente e rico para a consolidação do regime democrático no país.\n\n\n—\n \nSegundo o IBGE, metade da população brasileira tem até 35 anos de idade e já nasceu podendo votar em quem quiser, expressar a sua opinião e ouvir a música que preferir. Muitos não sabem que estes direitos básicos garantidos na Constituição de 1988 foram conquistados com lutas e mobilizações sociais. É importante aprender com o passado para construir um futuro melhor\n \n—\n \nressalta\n.\n\n\nPara o historiador João Carlos Nara, é essencial discutir os caminhos da democracia. Ele afirma que,\n \n“\nem tempos de polarização, quem compreende a jornada dos últimos 40 anos pode ajudar a escrever os próximos capítulos com mais sabedoria e responsabilidade, cultivando o diálogo como ferramenta de construção do futuro que queremos para nosso país\n”. \n\n\nOs espectadores terão acesso gratuito a certificado de participação, que será disponibilizado em QR code durante a transmissão. Também terão acesso à versão em PDF do livro \nExplode um Novo Brasil: Diário da Campanha das Diretas\n, escrito por Kotscho e agora publicado pelo Conselho Editorial do Senado.\n\n\nO programa\n\n\nO\n \nPrograma Jovem Senador e Jovem Senadora Brasileiros\n \ntraz anualmente para Brasília estudantes do ensino médio de escolas públicas, um de cada estado e do Distrito Federal, selecionados por um concurso de redação, que neste ano tem como tema “Emergência Climática, pense no futuro, aja no presente”. As inscrições estão abertas até o dia 30 de abril.\n\n\nOs vencedores participam da Semana de Vivência Legislativa, no Senado, atuam como senadores de seus estados e apresentam sugestões legislativas que podem ser transformadas em projetos de lei. Em 2024, o programa teve a participação recorde de 170 mil alunos de mais de 4 mil escolas de todo o país.\n\n\nHomenagem\n\n\nA iniciativa faz parte das ações do Senado Federal para lembrar os \n40 anos da Redemocratização do Brasil\n. Nesta terça (18), às 10h, uma sessão especial no Plenário do Senado vai homenagear a data. Durante a sessão, serão destacadas as trajetórias de Tancredo Neves e de José Sarney, respectivamente presidente e vice-presidente eleitos no Colégio Eleitoral, depois de 21 anos de ditadura militar, e que tiveram papéis de destaque na transição para o regime democrático. Tancredo Neves foi internado na véspera da posse e José Sarney assumiu a Presidência da República entre 1985 e 1990.\n\n\nA sessão marca também o lançamento da segunda edição do livro de Kotscho, \nExplode um Novo Brasil: Diário da Campanha das Diretas\n. Com prefácio de Ulysses Guimarães, a obra apresenta um relato da campanha Diretas Já, em 1984, mobilização nacional pela realização de eleições diretas para presidente da República depois de mais de duas décadas de ditadura militar. São reportagens, análises e bastidores dos principais comícios e articulações políticas da época. As manifestações pelas diretas foram fundamentais para o processo de redemocratização do Brasil, que se consolidou na Constituição de 1988.\n\n\n\n\n\n\n\n\n\n\nServiço  \n\n\n\n\n\n\n\n\nEvento\n: Debate \n40 anos da Redemocratização Brasileira: caminhos percorridos\n\n\n\n\n\n\nData e horário\n: 17/3/2025, às 19h\n\n\n\n\n\n\nTransmissão\n: \nYoutube da TV Senado\n \n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-17T11:54:04-03:00"
}