{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/28/senado-promove-debate-e-relanca-colecao-historia-da-ditadura-na-segunda-feira",
    "titulo": "Senado promove debate e relança coleção 'História da Ditadura' na segunda-feira",
    "descricao": "O Senado vai relançar na segunda-feira (31), às 14h, a coleção História da Ditadura: do golpe militar à redemocratização. O evento ocorrerá como parte de um seminário sobre o golpe de 1964 e suas consequências e  contará com a participação de historiadores, jornalistas e pesquisadores.",
    "tags": [
        "Golpe Militar",
        "Redemocratização"
    ],
    "texto": "O Senado vai relançar na segunda-feira (31), às 14h, a coleção \nHistória da Ditadura: do golpe militar à redemocratização. \nO evento ocorrerá como parte de um seminário sobre o golpe de 1964 e suas consequências e \ncontará com a participação de historiadores, jornalistas e pesquisadores.\n\n\nA coleção conta com três livros. Um deles é \n1964 Visto e Comentado pela Casa Branca, \nde Marcos Sá Corrêa\n. \nEssa obra analisa documentos oficiais dos Estados Unidos sobre o golpe de 1964, destacando a visão da Casa Branca sobre a queda do ex-presidente João Goulart.\n\n\nA segunda publicação é \nSessenta e Quatro: Anatomia da Crise, \nde Wanderley Guilherme dos Santos. O livro examina os fatores internos e externos do colapso democrático, ressaltando a polarização entre progressistas e conservadores, além do papel das elites e das instituições. \n\n\nTambém integra a coleção o livro\n 1964: Álbum Fotográfico de um Golpe de Estado. \nEssa publicação, \norganizada por Heloisa Starling, Danilo Marques e Livia de Sá,\n r\ne\núne 71 imagens que ilustram a radicalização política e os bastidores do golpe de 1964, desde a preparação dos conspiradores e a propaganda anticomunista até os movimentos das tropas e a deposição de João Goulart.\n\n\nO relançamento é resultado de uma parceria entre o Conselho Editorial do Senado e o Projeto República, vinculado à Universidade Federal de Minas Gerais (UFMG). \nPresidente do Conselho Editorial do Senado, o \nsenador Randolfe Rodrigues (PT-AP) destaca a importância da coleção.\n\n\n— Estes 40 anos [da redemocratização] são a maior conquista civilizatória deste país. Nossa história republicana nunca teve um período tão longevo sob a égide da mesma Constituição, sob a égide do Estado Democrático de Direito. Há uma geração inteira que não lembra o que era o arbítrio, que não lembra o que era o Estado de exceção. [A coleção é importante] para não deixar esquecer isso, para que isso nunca mais volte a acontecer — disse o senador.\n\n\nO evento será realizado no Plenário 3 da Ala Alexandre Costa.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-31T14:16:13-03:00"
}