{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/24/girao-anuncia-voto-contra-aumento-de-deputados-e-diz-que-senado-tem-dever-de-negar",
    "titulo": "Girão anuncia voto contra aumento de deputados e diz que Senado tem dever de negar",
    "descricao": "Em pronunciamento no Plenário nesta terça-feira (24), o senador Eduardo Girão (Novo-CE) declarou voto contrário ao projeto de lei complementar que propõe aumentar o número de deputados federais de 513 para 531 ( PLP 177/2023 ).  O senador alertou que o aumento tem impacto financeiro e também afeta as Assembleias Legislativas dos estados, uma vez que as Casas seguem a proporcionalidade das bancadas federais.",
    "tags": [
        "Eleições"
    ],
    "texto": "Em pronunciamento no Plenário nesta terça-feira (24), o senador Eduardo Girão (Novo-CE) declarou voto contrário ao projeto de lei complementar que propõe aumentar o número de deputados federais de 513 para 531 (\nPLP 177/2023\n). \nO senador alertou que o aumento tem impacto financeiro e também afeta as Assembleias Legislativas dos estados, uma vez que as Casas seguem a proporcionalidade das bancadas federais.\n\n\nPara Girão, diante da crise fiscal enfrentada pelo país e do custo financeiro da medida, o Senado deve rejeitar o projeto.\n\n\n— Já declaro o meu voto contra. O Senado tem o dever moral de negar essa iniciativa da Câmara dos Deputados. Aqui é uma Casa de pessoas com experiência de vida: muitos foram governadores, já têm vários mandatos, sabem da crise fiscal absurda que o Brasil vive. Não cabe ao Brasil aumentar deputados, num custo de cerca de R$ 1 bilhão por ano, para privilegiar a classe política — argumentou.\n\n\nO senador criticou a inclusão da proposta na pauta em uma semana \"atípica\", uma vez que o Senado está promovendo sessões deliberativas semipresenciais. Girão defendeu que o texto seja retirado da ordem do dia.\n\n\n— Vamos votar isso com pouquíssimos senadores na Casa? Não tem cabimento. Isso é para excluir o debate. Esperamos que o presidente da Casa, Davi Alcolumbre, retire da pauta esse projeto — reclamou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-24T17:22:31-03:00"
}