{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/11/secretario-da-receita-defende-ir-sobre-apostas-na-cpi-das-bets",
    "titulo": "Secretário da Receita defende IR sobre apostas na CPI das Bets",
    "descricao": "A CPI das Bets ouviu nesta terça-feira (11) o secretário especial da Receita Federal, Robinson Sakyama Barreirinhas, que defendeu um tratamento tributário mais rigoroso em relação aos apostadores, como forma de desestimular as apostas virtuais. Ele afirmou que  a tributação de ganhos com apostas, rejeitada pelo Congresso Nacional em 2024 , precisa ser retomada.",
    "tags": [
        "CPI das Bets",
        "Jogos de azar",
        "Lavagem de Dinheiro",
        "Receita Federal"
    ],
    "texto": "A CPI das Bets ouviu nesta terça-feira (11) o secretário especial da Receita Federal, Robinson Sakyama Barreirinhas, que defendeu um tratamento tributário mais rigoroso em relação aos apostadores, como forma de desestimular as apostas virtuais. Ele afirmou que \na tributação de ganhos com apostas, rejeitada pelo Congresso Nacional em 2024\n, precisa ser retomada.\n\n\n— A minha posição é que o apostador deveria pagar, sim, Imposto de Renda, porque o imposto, nesse caso, não tem uma função arrecadatória, tem uma função dissuasória, de não incentivar o jogo. É assim no mundo inteiro. A gente está tratando o apostador melhor do que trata uma empresa do lucro real no Brasil. É uma loucura — registrou.\n\n\nDe acordo com o secretário, a lei prevê a tributação, mas faz a ressalva de considerá-la como \"prêmio líquido\", após a dedução das perdas incorridas com outras apostas. Para Barreirinhas, isso representa, na prática, uma isenção.\n\n\nO presidente da comissão, senador Dr. Hiran (PP-RR), disse que a Receita Federal tem um papel importante em relação às empresas de apostas \nonline\n. Para ele, essas empresas vêm proliferando de forma \"indiscriminada\" no país, acarretando uma renúncia fiscal \"gigantesca\". Ele também pediu uma reflexão sobre como os sinais exteriores de riqueza dos donos de bets influenciam a população.\n\n\n— Os sinais de riqueza, tanto dos donos das bets como dos influenciadores, dão uma sensação à sociedade e aos jovens de que jogar é uma oportunidade de ficar rico — alertou o presidente.\n\n\nHiran citou um estudo da Consultoria do Senado mostrando que a renúncia fiscal proporcionada pelas apostas pode chegar a cerca de R$ 50 bilhões em tributos entre 2019 e 2030. \n\n\nNa visão da relatora da comissão, senadora Soraya Thronicke (Podemos-MS), o Congresso Nacional poderia refletir sobre uma mudança na legislação das apostas \nonline\n. Ela citou o Imposto Seletivo, introduzido pela reforma tributária. Segundo a senadora, o cigarro pode ser taxado em 250% e as bebidas alcoólicas em até 61% — percentuais bem maiores do que o aplicado nos jogos on line.\n\n\n— Quanto mais maléfico o produto, maior deve ser a tributação. Eu estou chocada em relação à tributação de 12% em cima da atividade [das apostas] — ponderou Soraya.\n\n\nPara a senadora Damares Alves (Republicanos-DF), há muita coisa \"nebulosa\" no mundo das apostas virtuais. Ela sugeriu a realização de uma reunião secreta da CPI para que os técnicos da Receita Federal possam falar mais à vontade, sem risco de quebrar algum sigilo. Damares ainda disse ter a impressão de que os dados não são cruzados dentro da Receita e que o órgão \"falhou feio\" na fiscalização das apostas.\n\n\nIsenção, Pix e Coaf\n\n\nO requerimento de convite ao secretário (\nREQ 74/2024\n) foi apresentado pelo senador Izalci Lucas (PL-DF). Ele quis saber o papel da Receita na identificação da perda de arrecadação entre 2019 e 2023, período em que as empresas de apostas operaram sem regulamentação, estimada em R$ 3 bilhões. O senador também perguntou quais mecanismos a Receita propôs ou implementou para monitorar e bloquear pagamentos a sites irregulares por meio do Pix.\n\n\nEm resposta, Barreirinhas informou que a Receita não tem autonomia sobre o Pix, que é administrado pelo Banco Central. Ele também disse que os dados anuais das empresas de apostas estão chegando agora à Receita, já que a lei que regulamenta as apostas de quota fixa (\nbets\n) (\nLei 14.790, de 2023\n) entrou em vigor em 2024. Ele explicou que foi instituído um grupo com representantes do setor de Inteligência e da Secretaria de Prêmios e Apostas para tratar dos dados tributários das \nbets\n.\n\n\n— Tínhamos um ambiente regulatório ainda impreciso. Agora existe uma legislação. Eu tenho 80 empresas dentro da lei e dezenas de empresas fora da lei. Tenho que tratá-las diferentemente. Eu não posso desincentivar aquelas que se adequaram à legislação — ponderou o secretário.\n\n\nBarreirinhas disse que é normal haver um debate democrático sobre vários assuntos dentro da Receita, e esse debate não deve ser visto como pressão política.\n\n\nRespondendo a um questionamento de Soraya Thronicke, o secretário disse que a comunicação a outros órgãos sobre possíveis irregularidades faz parte das rotinas da Receita. Segundo Barreirinhas, é comum o cruzamento e a troca de informações, por exemplo, com o Conselho de Controle de Atividades Financeiras (Coaf), sempre respeitando o sigilo fiscal para esse tipo de operação.\n\n\nCruzamento de dados\n\n\nSoraya Thronicke quis saber a opinião do secretário sobre uma possível cobrança retroativa sobre as \nbets\n por conta da atividade anterior à regulamentação, entre os anos de 2018 e 2023. Barreirinhas disse concordar com a cobrança retroativa, mas admitiu uma \"dificuldade operacional\".\n\n\n— Não é impossível de ser suplantada, mas talvez demande alteração legislativa. Há um entendimento da Receita Federal de que o Brasil só pode cobrar tributo de alguma operação se houver alguma presença material aqui. Se não fosse fraude e a empresa estivesse realmente no exterior, e não tivesse nenhuma presença no Brasil, haveria dúvida se é possível essa tributação ou não — explicou.\n\n\nNa mesma linha, o senador Marcos Rogério (PL-RO) disse que há um \"hiato\" de cinco a seis anos, com empresas trabalhando e lucrando no Brasil, mas sem recolher o imposto devido. Para o senador, essa situação precisa ser apurada, e ele questionou o secretário se a Receita realiza algum tipo de cruzamento de dados em relação aos meios de pagamento.\n\n\nBarreirinhas disse que a gestão de riscos da Receita trabalha com o cruzamento de dados, com foco na busca de inconsistências em movimentação financeira e em declarações, devido à falta de condições práticas de fiscalizar dezenas de milhões de brasileiros.\n\n\n— A fiscalização se debruça sobre quem precisa ser fiscalizado, para não perturbar também aquele que deve ser deixado em paz. E como é que a gente seleciona o alvo dessa fiscalização? Buscando inconsistência nos dados apresentados.\n\n\nO secretário admitiu que a Receita se preocupa com a movimentação ilegal de recursos por parte do setor de apostas e lamentou a popularização de notícias falsas sobre possíveis cobranças por parte do órgão. Ele ainda elogiou o trabalho da CPI e se colocou à disposição para um trabalho conjunto.\n\n\nRequerimentos\n\n\nA CPI das Bets também aprovou, na reunião desta terça, sete requerimentos de convocação e de pedidos de informação. Um dos requerimentos aprovados é o de convocação da empresária e advogada Adélia de Jesus Soares, dona da Payflow Processadora de Pagamentos Ltda (\nREQ 383/2024\n).\n\n\nO pedido foi da senadora Soraya Thronicke. De acordo com ela, as investigações indicam que a advogada teria colaborado com uma organização estrangeira para estruturar e operar ilegalmente jogos de azar no território nacional, utilizando a empresa Playflow como fachada.\n\n\nAdélia também atua como advogada da influenciadora Deolane Bezerra, acusada de criar um site de apostas para lavar dinheiro de jogos ilegais.\n\n\nA comissão aprovou também requerimento do senador Izalci Lucas (\nREQ 388/2025\n) que pede à Secretaria de Prêmios e Apostas (SPA) do Ministério da Fazenda informações acerca dos critérios e razões que resultaram na classificação de determinadas empresas de apostas \nonline\n como \"não autorizadas\".\n\n\nCPI das Bets\n\n\nA CPI das Bets foi criada para investigar a influência dos jogos virtuais de apostas online no orçamento das famílias brasileiras, a associação com organizações criminosas envolvidas em práticas de lavagem de dinheiro e o uso de influenciadores digitais na promoção e divulgação dessas atividades. Com 11 titulares e sete suplentes, a comissão tem autorização para funcionar até o dia 30 de abril.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-12T10:00:06-03:00"
}