{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/13/congresso-nacional-aprova-projeto-com-novas-regras-para-emendas-parlamentares",
    "titulo": "Congresso Nacional aprova projeto com novas regras para emendas parlamentares",
    "descricao": "Senadores e deputados aprovaram nesta quinta-feira (13), durante sessão conjunta do Congresso Nacional, o    Projeto de Resolução do Congresso Nacional nº 1 de 2025   , que modifica a    Resolução nº 1 do Congresso Nacional de 2006   , para estabelecer novas regras para a apresentação e indicação de emendas parlamentares. As mudanças visam modernizar o processo, aumentar a transparência e garantir o uso eficiente dos recursos públicos.",
    "tags": [
        "Orçamento",
        "Poder Executivo",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Senadores e deputados aprovaram nesta quinta-feira (13), durante sessão conjunta do Congresso Nacional, o \nProjeto de Resolução do Congresso Nacional nº 1 de 2025\n, que modifica a \nResolução nº 1 do Congresso Nacional de 2006\n, para estabelecer novas regras para a apresentação e indicação de emendas parlamentares. As mudanças visam modernizar o processo, aumentar a transparência e garantir o uso eficiente dos recursos públicos.\n \n\n\nDe autoria conjunta das Mesas do Senado e da Câmara, o PRN será promulgado pela Mesa Diretora do Congresso Nacional e passará a ter força de lei. Nominal, a votação registrou o placar de 64 votos favoráveis e outros três contrários no Senado, enquanto na Câmara o resultado foi de 361 votos a favor do projeto, ante outros 33 votos contra o texto. \n \n\n\nO projeto de resolução aprovado nesta quinta-feira é fruto do plano de trabalho formulado pelo Senado, em conjunto com a Câmara e o Poder Executivo, com medidas para aumentar a transparência e a rastreabilidade na execução das emendas parlamentares.\n \n\n\nO texto responde a questionamentos feitos pelo ministro Flávio Dino, do Supremo Tribunal Federal (STF), e busca resolver o imbróglio entre os Três Poderes para destravar a aprovação do Orçamento de 2025, cuja votação passou a depender da solução em torno das emendas parlamentares.\n \n\n\nAté então, os repasses de boa parte dos recursos das emendas estavam suspensos por decisão de Dino, que entendeu não haver respeito aos critérios de transparência na execução das emendas. \n\n\nO presidente do Senado, Davi Alcolumbre (União-AP) celebrou a aprovação do texto.\n \n\n\n— Essa é uma resposta urgente, inadiável e necessária, que coloca em trilho novamente a execução orçamentária, de maneira a garantir a transparência e a rastreabilidade das emendas parlamentares, em conformidade com as diretrizes firmadas na Constituição Federal e nas decisões proferidas pelo STF — declarou.\n \n\n\nQuem também elogiou a proposta aprovada foi o senador Omar Aziz (PSD-AM). Omar parabenizou o presidente do Senado pela condução dos trabalhos junto aos demais Poderes e enalteceu o projeto. Para ele, houve sensatez e equilíbrio em busca de um consenso. \n \n\n\n— Faço questão de colocar meu nome em todas as emendas, até porque isso não tem que ser escondido e, agora, está assegurado. Senador ou deputado, seja quem for, terá que colocar o nome sim e dizer para o quê e para onde passará o dinheiro. E, caso ocorra qualquer coisa, existem os órgãos competentes para fiscalizar e punir aqueles que tiverem algum desvio de conduta em relação a isso — esclareceu.\n \n\n\nMudanças\n \n\n\nUma das principais alterações propostas é a obrigatoriedade de que as atas de apresentação e indicação de emendas sejam elaboradas no sistema eletrônico, sempre que possível. Essa medida busca digitalizar o processo legislativo para facilitar o controle, a rastreabilidade e o acesso às informações.\n \n\n\nO projeto reforça, ainda, a necessidade de que as emendas sigam as disposições do \nartigo 166 da Constituição Federal\n, que impõe restrições para evitar a alocação descontrolada de recursos. Além disso, nenhuma emenda poderá ser aprovada em valor superior ao solicitado originalmente, exceto em casos de remanejamento entre emendas do mesmo parlamentar.\n \n\n\nCritérios\n \n\n\nAs emendas deverão ser apresentadas com a ata da reunião que deliberou a inclusão, bem como seguir um modelo padronizado. Elas também deverão ter caráter institucional e atender a interesses nacionais ou regionais, com o respeito à definição de ações estruturantes da \nLei Complementar 210, de 2024\n.\n \n\n\nFica proibida a destinação de recursos a entidades privadas, exceto quando incluídas em programações previamente estabelecidas no projeto. A justificativa de cada emenda deverá conter elementos que permitam avaliar os benefícios sociais e econômicos da política pública proposta.\n \n\n\nLimites\n \n\n\nPara evitar a fragmentação excessiva do Orçamento, cada comissão poderá apresentar até seis emendas de apropriação e duas de remanejamento. As sugestões de emendas deverão ser encaminhadas exclusivamente pelo sistema eletrônico. Um relator será designado para cada conjunto de emendas a fim de garantir um acompanhamento eficiente da tramitação.\n \n\n\nDivergências\n \n\n\nO senador Oriovisto Guimarães (PSDB-PR) foi um dos três que votaram contra o projeto. Na visão dele, o texto é ruim e não atende às exigências do STF tanto em termos de rastreabilidade, como em transparência.\n \n\n\n— Essa nova resolução é mais um artifício para encobertar os autores das propostas, é mais um artifício para criar duas categorias de parlamentares, aquela meia dúzia que tem acesso a emendas e uma maioria que só tem direito às emendas obrigatórias, transparentes, que estão na Constituição. No meu entendimento não deveria haver emenda nenhuma, apenas as obrigatórias — argumentou. \n \n\n\nTambém contrárias ao texto, as bancadas do Psol e do Novo se manifestaram durante a sessão conjunta. O deputado Glauber Braga (Psol-RJ) chegou a apresentar, logo no início da discussão, uma questão de ordem para que a sessão fosse encerrada sob o argumento de que o texto não foi liberado para análise dos parlamentares com 24 horas de antecedência, argumento refutado pelo presidente Davi.\n \n\n\nNa sequência, o deputado atacou um dos pontos do texto. De acordo com ele, o artigo 45-A do projeto prevê que as indicações das emendas de comissão, encaminhadas para deliberação das comissões pelos líderes partidários, constarão de ata da bancada partidária, aprovada pela maioria dos membros.\n \n\n\n— O ministro Flávio Dino determinou que deve haver a identificação individual do autor das respectivas emendas. Nesse artigo há a possibilidade da indicação de emenda pelo líder partidário, sem a necessidade de que haja então a individualização e a nomeação de quem fez a indicação da emenda. Com isso mantém-se o orçamento secreto — criticou.\n \n\n\nA deputada Adriana Ventura (Novo-SP) afirmou que há uma lacuna que não foi tratada no projeto. Segundo ela, “nada está resolvido em termos de transparência e rastreabilidade”.\n \n\n\n— A solução é muito simples, basta colocar uma coluna em todos os nove anexos, e não somente em alguns, com o nome do parlamentar solicitante ou proponente. O texto, como está, não vai resolver nada. Isso daqui, para mim, é uma afronta à inteligência de qualquer pessoa, é chamar todo mundo de laranja, de otário — desabafou.\n \n\n\nDeputado pelo Rio de Janeiro, Chico Alencar (Psol) disse que “começou mal a discussão de um projeto que pretende garantir mais transparência às emendas parlamentares, uma vez que a tramitação foi atropelada”. O deputado também criticou o artigo 45-A ao dizer que o “texto abre brechas” para que as emendas de comissão sejam indicadas pelos líderes partidários, juntamente com a ata da bancada.\n \n\n\n— Com o texto, há a possibilidade de um drible para indicação de emendas por meio dos líderes, sem nenhuma transparência, com a exigência apenas da assinatura pelos líderes partidários, acompanhados de um formulário — ponderou.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-21T18:13:04-03:00"
}