{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/16/codigo-eleitoral-lei-unica-trara-mais-estabilidade-juridica-e-racionalidade",
    "titulo": "Código eleitoral: lei única trará mais estabilidade jurídica e racionalidade",
    "descricao": "Ao reunir sete leis e jurisprudências em quase 900 artigos sobre legislação eleitoral e partidária, a expectativa é que o novo Código Eleitoral traga benefícios como mais estabilidade jurídica, racionalidade e organicidade. O projeto de lei complementar com o novo código ( PLP 112/2021 ), que está em análise no Senado, precisa ser sancionado e estar em vigor até 3 de outubro deste ano para que possa ser aplicado nas eleições majoritárias de 2026, quando estarão em disputa cargos nos Poderes Executivo e Legislativo, nas esferas federal e estadual.",
    "tags": [
        "Eleições",
        "Justiça Eleitoral",
        "Partidos",
        "Reeleição"
    ],
    "texto": "Ao reunir sete leis e jurisprudências em quase 900 artigos sobre legislação eleitoral e partidária, a expectativa é que o novo Código Eleitoral traga benefícios como mais estabilidade jurídica, racionalidade e organicidade. O projeto de lei complementar com o novo código (\nPLP 112/2021\n), que está em análise no Senado, precisa ser sancionado e estar em vigor até 3 de outubro deste ano para que possa ser aplicado nas eleições majoritárias de 2026, quando estarão em disputa cargos nos Poderes Executivo e Legislativo, nas esferas federal e estadual.\n\n\nA proposição, que está sendo estudada na Comissão de Constituição e Justiça (CCJ), substitui o \nCódigo Eleitoral\n, a \nLei Geral das Eleições\n, a \nLei dos Partidos Políticos\n, a \nLei de Inelegibilidades\n, a \nLei 9.709, de 1998\n (sobre plebiscitos, referendos e projetos de iniciativa popular), a \nLei 14.192, de 2021\n (de combate à violência política contra a mulher) e a \nLei 6.091, de 1974\n (sobre transporte gratuito para eleitores residentes em zonas rurais em dias de eleição).\n\n\n— Seja no âmbito do direito eleitoral ou de qualquer outro campo do direito, um código, que reúne a legislação sobre esse tema, costuma ser de consulta e de interpretação mais fácil, mais consensual, mais estável, tanto pela doutrina como pela jurisprudência. O código favorece mais a estabilidade jurídica do que meia dúzia de leis esparsas — afirma Arlindo Fernandes de Oliveira, consultor legislativo do Senado nas áreas de direito constitucional e eleitoral.\n\n\nJá Ronaldo Jorge Araujo Vieira Junior, consultor legislativo do Senado nas áreas de direito constitucional, administrativo, eleitoral e partidário, aposta em mais racionalidade e organicidade nas regras que vão reger todo o processo eleitoral.\n\n\n— As matérias que estão consolidadas nesse projeto de lei complementar são tratadas, hoje, em leis esparsas. E há, sem dúvida, um espaço de conexão entre elas. A manifestação dos partidos políticos na votação dessa matéria sinaliza a importância dessa consolidação, que tem como maior objetivo declarado a busca de racionalidade, de minimizar contradições de normas, de minimizar dispersões, de minimizar superposições, e garantir uma maior organicidade a todo esse processo eleitoral — expôs Veira Junior.\n\n\nEle ressalta, porém, que a consolidação também suscita críticas, já que o constituinte originário recomendou na Constituição que, dependendo do assunto, a matéria deve ser tratada em lei complementar (como, por exemplo, na questão da inelegibilidade) ou em lei ordinária (como no caso dos partidos políticos).\n\n\n— De um lado, o principal benefício com o código é a racionalidade e a organicidade. De outro lado, [o problema com o código] é enrijecer demais o tratamento de matérias que, se tratadas de uma forma individualizada, poderiam ter uma disciplina mais expedita, uma disciplina mais atualizada. Imagino que a alteração de um código dessa postura, dessa magnitude, vai suscitar muitas dificuldades — diz Vieira Junior.\n\n\nEm entrevista à \nAgência Senado\n, os consultores lembraram que a periodicidade das eleições, a cada dois anos, faz com que a legislação eleitoral e partidária seja sempre um tema atual e contemporâneo, em constante evolução. \n\n\n— Ajustes são sempre necessários. Mas esse esforço de concentrar, coordenar e organizar essas leis esparsas parece um esforço inovador e importante neste momento — completa o consultor Vieira Junior.\n\n\nA proposta do novo Código é regulamentar em 23 livros temas como vagas para as mulheres; crimes eleitorais; cassação de registro, diploma ou mandato; pesquisas eleitorais; propaganda política; financiamento e prestação de contas; e atuação de observadores eleitorais.\n\n\nTempo hábil \n\n\nO consultor Arlindo Oliveira ressalta que ainda há tempo hábil para que o projeto seja aprovado nas duas Casas — como haverá alterações no Senado, o texto terá de retornar à Câmara para nova análise — e sancionado pelo presidente da República até o início de outubro.\n\n\n— No Senado, o debate está bastante amadurecido. Já foram apresentados diversos relatórios na CCJ [Comissão de Constituição e Justiça], com mais de 200 emendas. Já foi realizada uma audiência pública aqui no Senado, e haverá mais duas. Então eu acredito que, havendo acordo entre as lideranças, e essa é a grande questão, o projeto pode ser aprovado. Idealmente, seria bom que fosse aprovado até o fim de maio no Senado — diz Arlindo Oliveira.\n\n\nEm entrevista à Rádio Senado, o relator da matéria, senador Marcelo Castro (MDB-PI), informou que vai se reunir com cada uma das bancadas partidárias para discutir aperfeiçoamentos ao projeto do novo Código Eleitoral. O outro assunto desses encontros, acrescentou ele, será a proposta de emenda à Constituição que proíbe a reeleição para os cargos do Executivo (\nPEC 12/2022\n).\n\n\n— As reuniões são uma sugestão do presidente do Senado, Davi Alcolumbre, porque esses são temas muito complexos. (...) O Código Eleitoral vai ser um diploma só e estamos revogando sete leis que tratam de legislação eleitoral e partidária — enfatizou o relator.\n\n\nPara o senador Izalci Lucas (PL-DF), ainda há muitas divergências sobre o assunto, e, por esse motivo, a votação no Senado só deveria ser concluída quando houver consenso, quando “houver ambiente para votar”.\n\n\n— Há temas que são polêmicos: cota feminina, coincidência de mandatos, financiamento privado, voto em lista, voto distrital. Tudo isso foi levantado. Para votar, tem quer ter consciência — alertou Izalci.\n\n\nPrimeiro código\n\n\nO Brasil conta com um Código Eleitoral desde 1932. A norma trouxe grandes inovações, como a criação da Justiça Eleitoral, o voto por meio de cédulas com depósito em urnas com “gabinetes indevassáveis”, a adoção do sistema de representação proporcional e a obrigatoriedade do voto.\n\n\nNesse mesmo código, foram previstos o registro de candidatos por partidos políticos, por aliança entre eles, por grupo de eleitores e ainda as candidaturas avulsas. A instituição do voto secreto também marcou a moralização do processo e passou pelo combate ao “voto de cabresto” (prática política para a manipulação dos votos).\n\n\nO maior avanço, contudo, foi a instituição do voto “sem distinção de sexo”, quando as mulheres conquistaram o direito de eleger seus governantes após cem anos do primeiro movimento pela emancipação feminina no país.\n\n\nOutras reformas e novos códigos foram aprovados em 1935, 1945, 1950 e em 1965 (ano da \nLei 4.737\n, atualmente em vigência).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-17T02:19:55-03:00"
}