{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/01/senado-aprova-instrumentos-para-reacao-brasileira-a-tarifas-estrangeiras",
    "titulo": "Senado aprova instrumentos para reação brasileira a tarifas",
    "descricao": "A Comissão de Assuntos Econômicos (CAE) aprovou nesta terça-feira (1º) projeto que prevê medidas de resposta a barreiras comerciais impostas por outros países a produtos brasileiros. O texto vai à Câmara dos Deputados, salvo se no mínimo nove senadores solicitarem análise em Plenário. De acordo com os senadores, o projeto de lei (PL)  2.088/2023  dará instrumentos para o Brasil se proteger das tarifas unilaterais impostas pelos Estados Unidos da América (EUA).",
    "tags": [
        "Comércio",
        "Estados Unidos ",
        "Importações",
        "União Europeia"
    ],
    "texto": "A Comissão de Assuntos Econômicos (CAE) aprovou nesta terça-feira (1º) projeto que prevê medidas de resposta a barreiras comerciais impostas por outros países a produtos brasileiros. O texto vai à Câmara dos Deputados, salvo se no mínimo nove senadores solicitarem análise em Plenário. De acordo com os senadores, o projeto de lei (PL) \n2.088/2023\n dará instrumentos para o Brasil se proteger das tarifas unilaterais impostas pelos Estados Unidos da América (EUA). \n\n\nA senadora Tereza Cristina (PP-MS) explica em seu relatório que o objetivo não é punir, mas oferecer uma alternativa ao que considera uma “paralisia do mecanismo de solução de controvérsias da Organização Mundial do Comércio” desde 2020 — o que seria o modo natural de evitar medidas de outros países para privilegiar a produção estrangeira em detrimento da brasileira.\n\n\n— Se o Brasil tiver os seus produtos sujeitos a retaliações desmedidas, hoje o governo passa a ter a possibilidade de adotar essas contramedidas na mesma base. Hoje, há um problema com a União Europeia devido a uma lei anti-desmatamento, que afeta diretamente os produtos brasileiros, principalmente a agropecuária. São medidas que extrapolam a razoabilidade, pois ignoram o Código Florestal brasileiro. Amanhã, devemos ter um pacotaço tarifário dos EUA que vem sendo elaborado não só contra o Brasil, mas [também] contra outros países — disse a relatora.\n\n\nSegundo o texto, as exigências estrangeiras de que produtos nacionais cumpram requisitos ambientais mais rígidos do que as proteções brasileiras, por exemplo, podem gerar imposição de taxas nas importações brasileiras de bens estrangeiros. Ao todo, são três medidas protecionistas que o projeto tem objetivo de evitar de outros países, por meio de três contramedidas que poderão ser adotadas por parte do governo federal.\n\n\nO relatório aprovado é um substitutivo (versão alternativa) ao projeto original, do senador Zequinha Marinho (Podemos-PA).\n\n\nUrgência\n\n\nPresidente da CAE, o senador Renan Calheiros (MDB-AL) afirmou que o projeto é uma “resposta legítima”. Segundo ele, os senadores devem articular a aprovação do texto na Câmara dos Deputados.\n\n\n— Falaremos com o presidente da Câmara dos Deputados, o deputado Hugo Motta, para que a Câmara possa apreciar essa matéria em caráter de urgência — disse.\n\n\nOs senadores aprovaram na mesma reunião a votação do projeto e a sua confirmação em turno suplementar. Assim, a CAE acelerou o processo de análise do projeto em relação ao previsto no Regimento Interno da Casa legislativa, que exige a confirmação do substitutivo em uma segunda votação no colegiado, em outro dia.\n\n\nO presidente dos EUA, Donald Trump, já estipulou neste ano tarifa sobre a importação americana de aço e alumínio, inclusive brasileiros, em 25% do valor do produto. Na segunda-feira (31), o órgão americano responsável por acordos comerciais (United States Trade Representative) divulgou relatório com medidas realizadas por outros países consideradas supostamente prejudiciais aos EUA. Entre os mais de 57 países está o Brasil, que possui menções a diversas iniciativas, como o RenovaBio (que incentiva o uso de biocombustíveis) e a Lei Geral de Proteção de Dados.\n\n\nContramedidas\n\n\nO texto prevê as seguintes medidas protecionistas que podem acarretar contramedidas do Poder Executivo:\n\n\n\n\ninterferência em escolhas soberanas do Brasil por meio de adoção de medidas comerciais unilaterais;\n\n\nviolação de acordos comerciais; ou\n\n\nexigência de requisitos ambientais mais onerosos do que os parâmetros, normas e padrões de proteção ambiental adotados pelo Brasil, descritos no Acordo de Paris (\nDecreto 9.073, de 2017\n), no Código Florestal Brasileiro (\nLei 12.651, de 2012\n), na Política Nacional de Mudança Climática (\nLei 12.187, de 2009\n) e na Política Nacional de Meio Ambiente (\nLei 6.938, de 1981\n).\n\n\n\n\nEntre as contramedidas que podem ser adotadas pelo Poder Executivo, que devem ser proporcionais, o texto prevê as seguintes:\n\n\n\n\nimposição de tributos, taxas ou restrições sobre importações de bens ou serviços de um país;\n\n\nsuspensão de concessões comerciais ou de investimentos; e\n\n\nsuspensão de concessões relativas a direitos de propriedade intelectual.\n\n\n\n\nO texto também prevê a realização de consultas diplomáticas para mitigar ou anular os efeitos das medidas e contramedidas.\n\n\nEmendas\n\n\nTereza Cristina acatou parcialmente sugestão do senador Oriovisto Guimarães (PSDB-PR) para que a suspensão de direitos de propriedade intelectual ocorra apenas excepcionalmente, no caso de outras contramedidas serem inadequadas.\n\n\nJá a emenda proposta Efraim Filho (União-PB) para incluir “medidas desleais de comércio” entre as causas de reação do governo federal foi rejeitada. Tereza Cristina considerou que pode haver “dificuldade de dar consequência jurídica à expressão”.\n\n\nReciprocidade\n\n\nSegundo Tereza Cristina, a versão original do projeto previa aplicar ao país estrangeiro tratamento semelhante ao recebido: imposição de padrões ambientais fixados unilateralmente, escondendo \"verdadeiras barreiras comerciais\". No entanto, ela apontou desafios para essa reciprocidade.\n\n\n— A proposição afrontava, por igual, as regras do sistema de comércio internacional geridas pela OMC. Esse contexto acarretaria imenso desconforto para nosso país. Ademais, o emprego da reciprocidade de tratamento no âmbito comercial deve ser considerado caso a caso e sempre com muita cautela. Do contrário, ele poderia levar a uma espiral retaliatória recíproca com possíveis efeitos para outros setores produtivos\n\n\nA política da reciprocidade nas relações comerciais, ignorando a OMC e tratados internacionais, tem sido usada na retórica do presidente dos EUA, Donald Trump, para impor tarifas unilateralmente.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-01T12:44:03-03:00"
}