{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/26/senadores-manifestam-pesar-pela-morte-do-prefeito-fuad-noman",
    "titulo": "Senadores manifestam pesar pela morte do prefeito Fuad Noman",
    "descricao": "Senadores manifestaram pesar pelo falecimento do prefeito de Belo Horizonte (MG), Fuad Noman (PSD), nesta quarta-feira (26). O presidente do Senado, Davi Alcolumbre, e o senador Rodrigo Pacheco (PSD-MG) divulgaram notas oficiais. Outros parlamentares manifestaram-se em suas redes sociais e durante a sessão deliberativa do dia.",
    "tags": [
        "Minas Gerais"
    ],
    "texto": "Senadores manifestaram pesar pelo falecimento do prefeito de Belo Horizonte (MG), Fuad Noman (PSD), nesta quarta-feira (26). O presidente do Senado, Davi Alcolumbre, e o senador Rodrigo Pacheco (PSD-MG) divulgaram notas oficiais. Outros parlamentares manifestaram-se em suas redes sociais e durante a sessão deliberativa do dia.\n\n\nFuad Jorge Noman Filho tinha 77 anos e era prefeito da capital mineira desde 2022, após renúncia de Alexandre Kalil, de quem era vice. Foi reeleito em 2024 e permaneceu no cargo, mas se licenciou dois dias depois da posse por problemas de saúde. Ele morreu de insuficiência respiratória decorrente de uma pneumonia.\n\n\nNascido em Belo Horizonte e formado em Economia, Fuad foi secretário-executivo da Casa Civil entre 1996 e 1997, durante o governo de Fernando Henrique Cardoso. Também trabalhou no Banco Central e no Fundo Monetário Internacional (FMI). Foi secretário estadual da Fazenda e de Transporte em Minas Gerais e, mais tarde, secretário municipal de Fazenda na primeira gestão de Alexandre Kalil, que o escolheu como vice para o segundo mandato.\n\n\nO vice-prefeito Álvaro Damião (União) vai assumir a prefeitura da capital mineira. Ele já ocupa o cargo interinamente.\n\n\n\"Coragem e competência\"\n\n\nDavi Alcolumbre afirmou que Fuad era \"competente, íntegro e dedicado ao serviço público\". O presidente do Senado registra que o prefeito teve atuações de destaque em funções municipais, estaduais e federais.\n\n\nRodrigo Pacheco, por sua vez, disse que, mesmo enfrentando \"uma doença terrível\", Fuad demonstrou seu \"verdadeiro amor\" por Belo Horizonte ao não desistir da campanha eleitoral de que participava. O prefeito tratou de um câncer no sistema linfático em 2024.\n\n\nO senador Carlos Viana (Podemos-MG) lamentou, em rede social, o falecimento de Fuad Noman e afirmou, na publicação, que o prefeito \"dedicou uma vida à administração pública, contribuindo com competência e responsabilidade para o desenvolvimento do país\".\n\n\nO senador Cleitinho (Republicanos-MG) afirmou em entrevista à Rádio Senado que Fuad deixa \"uma perda muito grande para a política de Minas Gerais\".\n\n\nNotas\n\n\nRecebi com tristeza a notícia do falecimento de Fuad Noman, prefeito de Belo Horizonte, nesta quarta-feira (26).\n\n\nFuad foi um homem público exemplar, com uma trajetória marcada pela competência, integridade e dedicação ao serviço público. Atuou com destaque em diversas funções nos âmbitos municipal, estadual e federal, sempre com o olhar voltado para o bem comum. À frente da Prefeitura de Belo Horizonte, liderou com responsabilidade e compromisso, honrando a confiança dos cidadãos da capital mineira.\n\n\nEm nome do Congresso Nacional, expresso minha solidariedade aos familiares, amigos e a toda a população de Belo Horizonte neste momento de dor.\n\n\nDavi Alcolumbre\n\n\nPresidente do Senado Federal e do Congresso Nacional\n\n\n—\n\n\nMeu profundo sentimento aos familiares do prefeito Fuad Noman, que faleceu nesta quarta-feira, após uma verdadeira batalha pela vida. Minha admiração, que sempre tive por Fuad, cresceu ainda em razão de testemunhar que, mesmo enfrentando uma doença terrível, ele demonstrou seu verdadeiro amor por Belo Horizonte ao não desistir de uma campanha eleitoral e se tornar vitorioso no pleito, sendo reeleito. Estendo minhas condolências aos amigos, admiradores e aos moradores da capital mineira, que perdem um homem público de rara tenacidade e que sempre mostrou competência nos cargos que exerceu. Sua resiliência, seu carinho por Belo Horizonte e o legado de excelentes práticas administrativas serão fonte de inspiração para as futuras gerações.\n\n\nSenador Rodrigo Pacheco\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-26T17:43:39-03:00"
}