{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/21/magno-malta-volta-a-defender-criacao-da-cpmi-do-inss",
    "titulo": "Magno Malta volta a defender criação da CPMI do INSS",
    "descricao": "O senador Magno Malta (PL-ES) voltou a cobrar em Plenário, na terça-feira (20), a criação de uma comissão parlamentar mista de inquérito (CPMI) sobre as fraudes no INSS, cujo pedido  já foi protocolado, com o apoio de 36 senadores e 223 deputados . Para ele, os parlamentares de oposição terão desafios que vão além da exigência de o presidente do Senado e do Congresso Nacional, Davi Alcolumbre, ler o   pedido de instauração da comissão em sessão conjunta do Congresso.",
    "tags": [
        "Alexandre de Moraes",
        "André Mendonça",
        "Aposentados",
        "INSS",
        "Pensionistas",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Magno Malta (PL-ES) voltou a cobrar em Plenário, na terça-feira (20), a criação de uma comissão parlamentar mista de inquérito (CPMI) sobre as fraudes no INSS, cujo pedido\n já foi protocolado, com o apoio de 36 senadores e 223 deputados\n. Para ele, os parlamentares de oposição terão desafios que vão além da exigência de o presidente do Senado e do Congresso Nacional, Davi Alcolumbre, ler o \npedido de instauração da comissão em sessão conjunta do Congresso.\n\n\n— [Os governistas] não quiseram assinar [o pedido da criação da comissão]. Mas, certamente, vão querer tomar [a liderança do colegiado] no dia seguinte [da sua instauração], como o fizeram na CPMI do dia 8 [de janeiro]. Vamos esperar essa CPMI do INSS. Já teve mensalão e petrolão, agora é o “aposentão”. Não tem nada mais para esconder; está tudo à luz do dia. Este governo perdulário e nocivo está exposto — declarou.\n\n\nO senador também criticou o que considera uma maior intervenção do Supremo Tribunal Federal (STF) no Congresso Nacional nos últimos anos. Ele afirmou que decisões recentes do STF protegem depoentes em comissões parlamentares de inquérito e são exemplos de como essa Corte pode ser um obstáculo aos trabalhos dos parlamentares.\n\n\n— [O instituto da] CPMI está cambaleante, porque o [ministro do STF] André Mendonça deu a Deolane [Bezerra, \nconvocada à CPI das Bets em abril\n] uma liminar para ela desrespeitar a comissão, para não vir a uma convocação. A comissão parlamentar de inquérito tem poder de Justiça e de polícia. Mas o Supremo manda e desmanda aqui. Tem senador que treme quando se fala no nome de Alexandre de Moraes. Nós esperamos que não judicializem esta CPMI [do INSS], que ela não seja impedida.\n\n\nNo pedido de criação dessa comissão, os parlamentares que a apresentaram ressaltam que as investigações da Polícia Federal e da Controladoria-Geral da União apontaram a existência de um esquema de descontos irregulares em benefícios de aposentados e de pensionistas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-21T10:24:50-03:00"
}