{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/02/26/plenario-pode-votar-projeto-que-reduz-inelegibilidade-de-politicos-condenados",
    "titulo": "Plenário pode votar projeto que reduz inelegibilidade de políticos condenados",
    "descricao": "Os prazos de inelegebilidade poderão ficar mais curtos para políticos condenados pela Justiça Eleitoral ou por crimes que tenham como consequência a proibição de disputar eleições. É o que prevê o projeto de lei complementar   (PLP)    192/2023   , que altera a marcação de início da contagem do prazo e a duração da inelegibilidade. A proposta da Câmara foi aprovada naquela Casa, já passou pela Comissão de Constituição e Justiça (CCJ) do Senado e aguarda votação do Plenário. Se aprovada sem alterações, seguirá para sanção presidencial.",
    "tags": [
        "Eleições"
    ],
    "texto": "Os prazos de inelegebilidade poderão ficar mais curtos para políticos condenados pela Justiça Eleitoral ou por crimes que tenham como consequência a proibição de disputar eleições. É o que prevê o projeto de lei complementar \n(PLP) \n192/2023\n, que altera a marcação de início da contagem do prazo e a duração da inelegibilidade. A proposta da Câmara foi aprovada naquela Casa, já passou pela Comissão de Constituição e Justiça (CCJ) do Senado e aguarda votação do Plenário. Se aprovada sem alterações, seguirá para sanção presidencial. \n\n\nO relator, senador Weverton (PDT-MA), alega que a proposta acaba com distorções e assegura isonomia.\n\n\n— O PLP confere maior objetividade e segurança jurídica nas fixações dos termos iniciais e finais de contagem e que, em alguns casos, decretavam a morte política da pessoa à perpetuidade na prática da restrição imposta — afirmou.\n\n\nAtualmente, devido ao período entre as eleições, na prática o impedimento de um condenado se candidatar pode ultrapassar os oito anos. A proposta altera a Lei de Inelegibilidade (\nLei Complementar 64, de 1990\n) para que o período de vedação de candidatura passe a ser único, de oito anos contados a partir das seguintes datas, conforme o caso:\n\n\n\n\ndecisão judicial que decretar a perda do mandato;\n\n\neleição na qual ocorreu prática abusiva;\n\n\ncondenação por órgão colegiado; ou\n\n\nrenúncia ao cargo eletivo.\n\n\n\n\nSe aprovadas pelo Plenário sem alteração no texto da Câmara, as novas regras poderão ser aplicadas imediatamente após a sanção presidencial e, caso sejam mais benéficas nos casos concretos, até mesmo para condenações já existentes. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-02-26T19:17:14-03:00"
}