{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/28/e-cidadania-utiliza-ia-para-marcar-respostas-aos-cidadaos-em-audiencias",
    "titulo": "E-Cidadania utiliza IA para marcar respostas aos cidadãos em audiências",
    "descricao": "A interatividade ganhou reforço no Portal  e-Cidadania  com uso de Inteligência Artificial (IA). Durante o recesso, o Portal aperfeiçoou a visualização das participações dos cidadãos nos eventos interativos — normalmente audiências públicas — realizados pelo Senado ao longo dos últimos onze anos. Agora, mesmo perguntas dos cidadãos respondidas indiretamente durante eventos passados estão identificadas e marcadas no vídeo.",
    "tags": [
        "Inteligência artificial"
    ],
    "texto": "A interatividade ganhou reforço no Portal \ne-Cidadania\n com uso de Inteligência Artificial (IA). Durante o recesso, o Portal aperfeiçoou a visualização das participações dos cidadãos nos eventos interativos — normalmente audiências públicas — realizados pelo Senado ao longo dos últimos onze anos. Agora, mesmo perguntas dos cidadãos respondidas indiretamente durante eventos passados estão identificadas e marcadas no vídeo.\n\n\nServidores, terceirizados e comissionados se envolveram na empreitada de usar a IA para analisar mais de 1,8 mil eventos realizados entre 2013 e 2024. A varredura de mais de 23 mil participações gerou um resultado de mais de 2,7 mil perguntas identificadas como respondidas de maneira indireta.\n\n\n— As perguntas que são lidas durante o \nevento\n e respondidas diretamente já ficam marcadas no vídeo, no momento que foi feita a leitura ou a resposta. Quando acontece de não ter perguntas lidas, para que o evento não ficasse em branco, começamos a fazer esse processo de marcar as respostas indiretas com uso de IA desde o ano passado. Com o mutirão abarcamos eventos mais antigos também, mas como é ainda um processo manual, e às vezes são 100 a 200 perguntas no evento, nem todas passam por essa busca — explica o coordenador do e-Cidadania, Alisson Bruno.\n\n\nEle explica que a equipe gera uma série de comandos, chamados\n prompts\n, para que a IA consiga confrontar as perguntas feitas com a transcrição do evento. Além disso, todo resultado passa por conferência humana antes da publicação no site.\n\n\nO projeto foi executado durante o recesso parlamentar, quando não havia a rotina das comissões, pois envolvia uma grande quantidade de eventos em um processo complexo. \n\n\n— O objetivo do mutirão foi proporcionar aos cidadãos um retorno mais claro sobre as suas contribuições, incentivando a participação ativa no processo legislativo e, assim, promovendo o avanço da sociedade por meio dessa interação com o Legislativo — dimensionou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-28T13:25:11-03:00"
}