{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/30/incentivo-a-exportacao-por-microempresas-esta-na-pauta-do-plenario",
    "titulo": "Incentivo à exportação por microempresas está na pauta do Plenário",
    "descricao": "O Plenário tem quatro propostas na pauta desta terça-feira (1º), a partir das 14h. Entre elas, um projeto de lei complementar voltado ao crédito tributário para as micro e pequenas exportadoras e uma proposta de emenda à Constituição que reforça o papel da educação no desenvolvimento.",
    "tags": [
        "Educação",
        "Exportações",
        "Jovens",
        "Organização Internacional do Trabalho (OIT)",
        "Simples Nacional"
    ],
    "texto": "O Plenário tem quatro propostas na pauta desta terça-feira (1º), a partir das 14h. Entre elas, um projeto de lei complementar voltado ao crédito tributário para as micro e pequenas exportadoras e uma proposta de emenda à Constituição que reforça o papel da educação no desenvolvimento.\n\n\nAlém disso, há ainda o projeto de lei que estabelece política para a juventude rural e um projeto de decreto legislativo que aprova um protocolo internacional de combate ao trabalho forçado. As matérias estão prontas para votação, salvo a PEC, que terá a segunda sessão de discussão em primeiro turno.\n\n\nSimples Nacional\n\n\nO Projeto de Lei Complementar (PLP) \n167/2024\n, da Presidência da República, institui o Programa Acredita Exportação, destinado a microempresas. O projeto já passou pela Câmara e é relatado pelo senador Eduardo Braga (MDB-AM).\n\n\nO texto destina créditos tributários a micro e pequenas empresas optantes pelo Simples Nacional que exportam bens, por meio de regimes especiais como drawback — que consiste na suspensão ou eliminação de tributos incidentes sobre insumos importados para utilização em produto exportado — e Regime Aduaneiro Especial de Entreposto Industrial sob Controle Informatizado (Recof).\n\n\nAprovado na CAE em 17 de junho\n, o projeto de lei complementar passará por deliberação plenária em turno único, com pedido de urgência já aprovado.\n\n\nEducação\n\n\nPrimeiro item da pauta, a Proposta de Emenda à Constituição (\nPEC 137/2019\n), insere no artigo 205 da Carta Magna a frase \"a educação é vetor do progresso do País\". Do senador Confúcio Moura (MDB-RO), o texto tem a senadora Professora Dorinha Seabra (União-TO) como relatora.\n\n\nDe acordo com Confúcio, a PEC reforça a educação não apenas como um direito, mas como alavanca essencial para o desenvolvimento econômico e social, com maior protagonismo a políticas públicas voltadas ao ensino. \nA PEC teve parecer favorável na CCJ\n.\n\n\nJovens do campo\n\n\nTambém consta da pauta o \nPL 2.674/2025\n, que é relatado pela senadora Professora Dorinha Seabra. Do deputado federal Patrus Ananias (PT-MG), a proposta institui a Política Nacional de Juventude e Sucessão Rural, além do respectivo plano, e altera três leis.\n\n\nA matéria, que cria mecanismos de apoio à permanência e sucessão de jovens no campo, foi incluída na pauta em 30 de junho, já com leitura concluída e apta a ser votada em turno único.\n\n\nTrabalho\n\n\nPor fim, o Plenário pode votar o \nPDL 323/2023\n, que trata da aprovação do Protocolo Facultativo à Convenção nº 29 da Organização Internacional do Trabalho (OIT) sobre trabalho forçado, adotado em Genebra em maio de 2014. Com relatoria do senador Jaques Wagner (PT-BA), o texto tem origem na Comissão de Relações Exteriores (CRE) do Senado.\n\n\nO protocolo moderniza o combate ao trabalho forçado, prevê proteções específicas a crianças e incorpora perspectivas de gênero ao texto. A\n matéria recebeu parecer favorável da CRE em 28 de maio\n.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-30T15:25:14-03:00"
}