{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/16/damares-diz-que-justica-age-como-regime-autoritario-no-julgamento-de-bolsonaro",
    "titulo": "Damares diz que Justiça age como 'regime autoritário' no julgamento de Bolsonaro",
    "descricao": "Em pronunciamento no Plenário na terça-feira (15), a senadora Damares Alves (Republicanos-DF) criticou a atuação da Justiça brasileira no caso do ex-presidente Jair Bolsonaro, que é réu no Supremo Tribunal Federal (STF) por tentativa de golpe de Estado após as eleições de 2022. Para ela, as punições solicitadas pela Procuradoria-Geral da República (PGR) são legitimadas por processos legais, mas motivadas por \"interesses ideológicos\". A senadora afirmou que há perseguição política contra os acusados.",
    "tags": [
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento no Plenário na terça-feira (15), a senadora Damares Alves (Republicanos-DF) criticou a atuação da Justiça brasileira no caso do ex-presidente Jair Bolsonaro, que é réu no Supremo Tribunal Federal (STF) por tentativa de golpe de Estado após as eleições de 2022. Para ela, as punições solicitadas pela Procuradoria-Geral da República (PGR) são legitimadas por processos legais, mas motivadas por \"interesses ideológicos\". A senadora afirmou que há perseguição política contra os acusados.\n\n\n— Quero lembrar ao Brasil que é desta forma que os regimes ditadores agem: se escondem atrás de sentenças, atrás de um processo que vão jurar que foi legal. Lamento tudo o que está acontecendo na minha nação, e lamento mais porque estamos assistindo a isto quando houve uma promessa, poucos anos atrás, de vingança. O ex-presidente que estava preso [o atual presidente Luiz Inácio Lula da Silva] prometeu vingança se saísse da cadeia, e a vingança está se concretizando por meio de um tribunal — afirmou.\n\n\nDamares questionou a proporcionalidade das penas solicitadas pela PGR. Ela destacou o caso do general Augusto Heleno, chefe do Gabinete de Segruança Institucional durante o governo Bolsonaro, argumentando que o processo ignora a trajetória de \"pessoas públicas com serviço prestado ao país\". Ela também expressou preocupação com a integridade física do ex-presidente, cuja condenação pode chegar a 43 anos de prisão.\n\n\n— Se o meu presidente Bolsonaro for preso, ele vai morrer preso. Ele tem 70 anos de idade e uma saúde debilitada. Eu não sei como o Brasil vai ver um homem, um líder amado, morrendo aos poucos na cadeia. Se é que não vai acontecer alguma tragédia lá dentro, porque cadeia é lugar de criminoso e, pelo que eu sei, Bolsonaro não tem diálogo com criminoso. Precisamos entender que a vida dele vai correr risco se ele for para a cadeia — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-16T13:08:43-03:00"
}