{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/03/pesquisa-na-cadeia-do-petroleo-e-guardas-municipais-estao-na-pauta",
    "titulo": "Líderes definem pauta com PD&I na cadeia do petróleo e guardas municipais",
    "descricao": "Projeto de lei que incentiva a pesquisa e a inovação na exploração de petróleo e gás natural é uma das matérias previstas para ser analisada pelo Plenário do Senado na próxima semana. A análise do  PL 5.066/2020  foi requerida pelo autor da proposta, senador Plínio Valério (PSDB-AM), durante reunião de líderes na residência oficial do Senado nesta quinta-feira (3).",
    "tags": [
        "Gás natural",
        "Pesquisa científica",
        "Petróleo",
        "Segurança Pública"
    ],
    "texto": "Projeto de lei que incentiva a pesquisa e a inovação na exploração de petróleo e gás natural é uma das matérias previstas para ser analisada pelo Plenário do Senado na próxima semana. A análise do \nPL 5.066/2020 \nfoi requerida pelo autor da proposta, senador Plínio Valério (PSDB-AM), durante reunião de líderes na residência oficial do Senado nesta quinta-feira (3).\n\n\nSegundo Plínio Valério, o projeto possibilitará uma distribuição mais justa dos investimentos em pesquisa, desenvolvimento e inovação (PD&I) para todas as regiões, visto que hoje os recursos estariam essencialmente concentrados no Sul e no Sudeste.\n\n\n— A região Norte vai ter dinheiro para prospectar, para estudar, para descobrir. Esse assunto diz respeito a todos nós. Lá a gente tem as grandes reservas de gás e de petróleo, mas não tem dinheiro para isso. Com o projeto, o governo terá dinheiro para estudar, prospectar, descobrir novas bacias, se bem que lá a Petrobras já sabe onde tem, mas falta exatamente dinheiro para pesquisa, desenvolvimento e inovação — disse.\n\n\nO \nprojeto passou novamente pela Comissão de Infraestrutura (CI) nesta semana\n, quando o relator da matéria, senador Chico Rodrigues (PSB-RR), acatou emenda de Plenário do senador Fabiano Contarato (PT-ES) para incluir também as fontes de energia renováveis, bem como a eficiência energética-ambiental, a conservação e preservação do meio ambiente. Agora, retornará ao Plenário para deliberação. \n\n\nConforme a proposta, durante os cinco primeiros anos após a lei entrar em vigor, a aplicação dos recursos previstos na \nLei do Petróleo (\nLei 9.478, de 1997\n) terá critérios estabelecidos pelo Conselho Nacional de Política Energética, de forma a que universidades e centros de pesquisa credenciados e sediados em cada região geográfica — \nNorte, Nordeste, Centro-Oeste, Sudeste e Sul — venham a receber um percentual mínimo de 10% do valor total desses recursos.\n\n\nGuardas municipais\n\n\nOutra matéria que deve começar a ser analisada pelo Plenário é a Proposta de Emenda à Constituição (PEC) \n28/2022 \nque inclui as guardas municipais como órgãos da segurança pública. Conforme o artigo 144 da \nConstituição\n, a segurança pública é exercida pelas polícias federal, civil, militar, rodoviária e ferroviária federal e penais federal e estaduais, além do corpo de bombeiros militar.\n\n\n— O MDB apresentou essa emenda constitucional que inclui como membros da área de segurança pública as guardas municipais. Para que possamos ter acesso aos recursos do SUSP [Sistema Único de Segurança Pública] para investimento nas guardas municipais, o que melhorará o patrulhamento nas ruas e melhorará, por via de consequência, a segurança pública. É obvio que muitas outras coisas precisam avançar com relação à segurança — afirmou o senador Eduardo Braga (MDB-AM), líder do partido.\n\n\nDe acordo com ele, a PEC já está pronta para ser analisada em Plenário e deve passar inicialmente pelas cinco sessões de debate em primeiro turno a partir desta semana, só devendo ser votada após a Semana Santa.\n\n\nDevedor contumaz\n\n\nOutra matéria com possiblidades de ir a Plenário, segundo Eduardo Braga, é o projeto de lei complementar que prevê punições para o chamado \"devedor contumaz\" — a empresa ou cidadão que opta por não pagar tributos para aumentar os lucros (\nPLP 164/2022\n).\n\n\n— Discutimos o projeto do devedor contumaz, que deverá entrar na pauta na próxima semana, portanto foi uma reunião bastante produtiva — afirmou o líder do MDB.\n\n\nO PLP 164/2022 tramita na Comissão de Constituição e Justiça (CCJ). Na quarta-feira (2), o relator do projeto, senador Veneziano Vital do Rêgo (MDB-PB), apresentou um substitutivo ao texto original. Na reunião, foi concedida vista à matéria.\n\n\nEntre as principais alterações do texto, está a revisão da figura do “devedor contumaz”, diferenciando-o do devedor eventual ou reiterado. \nPara evitar injustiças, o relator excluiu do conceito de devedor contumaz o devedor eventual e também aqueles contribuintes que, embora inadimplentes, não gerem desequilíbrio concorrencial.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-04T17:05:54-03:00"
}