{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/17/davi-confirma-que-pedido-de-cpmi-do-inss-esta-na-pauta-da-sessao-do-congresso",
    "titulo": "Davi confirma que pedido de CPMI do INSS está na pauta da sessão do Congresso",
    "descricao": "Ao abrir a sessão deliberativa do Congresso na tarde desta terça-feira (17), o presidente do Senado, Davi Alcolumbre, confirmou que está na pauta a leitura do requerimento para a criação da CPMI que vai investigar as fraudes nos benefícios de aposentados e pensionistas do INSS. Na sessão conjunta, os parlamentares devem analisar cerca de 60 vetos presidenciais, além de projetos de lei orçamentária ( PLN 1/2025  e  PLN 3/2025 ) e de resolução do Congresso Nacional ( PRN 3/2025  e  PRN 2/2023 ).",
    "tags": [
        "Aposentados",
        "INSS",
        "Pensionistas"
    ],
    "texto": "Ao abrir a sessão deliberativa do Congresso na tarde desta terça-feira (17), o presidente do Senado, Davi Alcolumbre, confirmou que está na pauta a leitura do requerimento para a criação da CPMI que vai investigar as fraudes nos benefícios de aposentados e pensionistas do INSS. Na sessão conjunta, os parlamentares devem analisar cerca de 60 vetos presidenciais, além de projetos de lei orçamentária (\nPLN 1/2025\n e \nPLN 3/2025\n) e de resolução do Congresso Nacional (\nPRN 3/2025\n e \nPRN 2/2023\n). \n\n\nA sessão foi aberta com mais de uma hora de atraso, contando com a presença inicial de 360 deputados e 60 senadores.\n \n\n\nAo ser questionado pelo senador Rogério Marinho (PL-RN) se faria a leitura do requerimento que cria a CPMI, Davi confirmou a previsão.\n \n\n\n—\n  \nA questão da leitura do requerimento que carece do número mínimo de assinaturas de deputados e deputadas, de senadores e senadoras, está prevista ainda na sessão do Congresso de hoje.\n\n\nMais cedo, em entrevista à TV Senado, o senador Jaques Wagner (PT-BA) criticou a eventual instalação da CPMI do INSS. Para o parlamentar, que é vice-líder do Governo no Congresso Nacional, a comissão parlamentar de inquérito iria “gastar muita energia em algo que já foi investigado”.\n\n\n— A Polícia Federal e a CGU [Controladoria-Geral da União] já investigaram. Já teve até bem sequestrado para garantir o pagamento. Já tem pessoas indiciadas. Eu não sei muito bem o que a CPMI vai esclarecer. De qualquer forma, nós não temos medo. O Brasil tinha que gastar suas energias naquilo que é fundamental, e a gente fica jogando uma coisa meio pessimista na sociedade. Mas, se tiver que ser, vamos levar os nossos e deixar a discussão acontecer — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-17T15:01:09-03:00"
}