{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/13/girao-critica-proposta-para-emendas-e-diz-que-stf-favorece-governo",
    "titulo": "Girão questiona proposta para emendas e diz que STF favorece o governo",
    "descricao": "O senador Eduardo Girão (Novo-CE), em pronunciamento na quarta-feira (12), manifestou preocupação com a reunião do Congresso prevista para esta quinta-feira (13) para discutir a proposta de regulamentação das emendas parlamentares. Segundo ele, uma minuta que circula entre os parlamentares mantém problemas na distribuição dos recursos e dá poder excessivo aos líderes partidários.",
    "tags": [
        "Ceará",
        "Crime organizado",
        "Impeachment",
        "Orçamento",
        "Segurança Pública",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE), em pronunciamento na quarta-feira (12), manifestou preocupação com a reunião do Congresso prevista para esta quinta-feira (13) para discutir a proposta de regulamentação das emendas parlamentares. Segundo ele, uma minuta que circula entre os parlamentares mantém problemas na distribuição dos recursos e dá poder excessivo aos líderes partidários.\n\n\n— Na minuta que circula, continua o mesmo problema e até tem um adendo pior da situação. Ou seja, os líderes continuam indicando; não é democraticamente com os parlamentares da Casa, fica na mão de líder, é emenda de líder. E ainda tem o problema de, se tiver algum ajuste a se fazer, o presidente da comissão é que vai decidir. O que está acontecendo? De novo, emenda de comissão? É isso? — questionou. \n\n\nGirão também criticou a atuação do Supremo Tribunal Federal (STF), afirmando que a Corte favorece, na maioria das vezes, o governo federal. De acordo com o senador, nove em cada dez julgamentos beneficiam o Executivo, o que, segundo ele, configura uma interferência indevida entre os Poderes e enfraquece o papel do Senado na fiscalização das instituições. O parlamentar classificou essa relação como um \"puxadinho\" do governo e alertou para os impactos para o país.\n\n\nViolência no Ceará\n\n\nO senador ainda chamou a atenção para a crise da segurança pública no Ceará. Ele mencionou manchetes sobre violência e ataques de facções criminosas  e destacou que comerciantes estão deixando a região, devido à insegurança. Para o senador, o avanço do crime organizado está ligado à insegurança jurídica no país e à impunidade de condenados na Operação Lava Jato que retornaram ao cenário político.\n\n\n— Parece que é um \"narcoestado\" que temos no Brasil, e lá no Ceará a população está apavorada porque tem que pagar pedágio para ter internet. Os comerciantes estão saindo, estão indo embora. Como vão conseguir ficar num estado onde tem um estado paralelo do crime organizado mandando? Por que isso está acontecendo? É coincidência também? \n\n\nPedido de impeachment \n\n\nGirão também anunciou que, junto com outros dez parlamentares, protocolou um pedido de impeachment contra o procurador-geral da República, Paulo Gonet. Ele afirmou que o documento aponta omissões e distorções na atuação do procurador, além de violações de princípios como o contraditório e a ampla defesa.\n\n\n— Espero que esta Casa (mesmo tendo engavetado sucessivamente, nas últimas Presidências, mais de 60 pedidos de \nimpeachment\n de ministros do STF) analise este e coloque para a gente deliberar, porque aqui tem gente que cumpre a Constituição e que não vai deixar passar. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-13T10:16:09-03:00"
}