{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/17/por-acordo-lideres-adiam-votacao-de-26-vetos-na-pauta-do-congresso",
    "titulo": "Por acordo, líderes adiam votação de 26 vetos na pauta do Congresso",
    "descricao": "Os líderes partidários anunciaram um acordo para adiar a votação de 26 dos 60 vetos que estavam na pauta do Congresso Nacional desta terça-feira (17). Veja a lista completa  aqui .",
    "tags": [
        "Sanções/Vetos"
    ],
    "texto": "Os líderes partidários anunciaram um acordo para adiar a votação de 26 dos 60 vetos que estavam na pauta do Congresso Nacional desta terça-feira (17). Veja a lista completa \naqui\n.\n\n\nO presidente do Senado, Davi Alcolumbre, destacou o esforço dos parlamentares para buscar um entendimento sobre os vetos. Ele anunciou que o Congresso Nacional deve ter outra sessão deliberativa antes do recesso parlamentar (que começa em 18 de julho), para a votação das matérias pendentes.\n\n\n— Fiz um compromisso com as lideranças na Câmara e no Senado para enxugarmos a pauta, buscando o entendimento com base em um acordo. Nada impede que a gente possa colocar aqueles [vetos] que não têm acordo para deliberação do Plenário. Se conseguirmos nos desobrigar da maioria por acordo, ficarão alguns poucos para levar a voto — disse.\n\n\nReforma tributária\n\n\nSenadores e deputados adiaram a votação de dez dispositivos do \nVET 7/2025\n, que trata da regulamentação da reforma tributária. Um deles prevê que o uso de espaço físico a título oneroso deve ser tributado pelas mesmas regras da locação de imóveis. Outro isenta do imposto seletivo a exportação de produtos considerados prejudiciais à saúde ou ao meio ambiente.\n\n\nOs líderes também adiaram a apreciação do \nVET 4/2025\n, sobre a classificação da diabetes tipo 1 como deficiência. Para o Poder Executivo, a medida provocaria aumento de despesa obrigatória de caráter continuado, sem estimativa de impacto orçamentário.\n\n\nJogos eletrônicos\n\n\nO Congresso Nacional também adiou a análise do \nVET 10/2024\n, sobre incentivo fiscal aos jogos eletrônicos brasileiros independentes. Um dispositivo barrado pelo Poder Executivo concedia abatimento de 70% no Imposto de Renda incidente sobre remessas de dinheiro ao exterior por empresas que exploram jogos eletrônicos.\n\n\nNa sessão deliberativa desta terça-feira, os parlamentares “fatiaram” a análise dos vetos. Por isso, houve situações em que — em uma mesma proposição — alguns dispositivos foram mantidos, outros foram derrubados e outros tiveram a votação adiada para a próxima sessão deliberativa.\n\n\n\n\n\n\n\n\n\n\n\n\nVeja a lista dos vetos com a votação de dispositivos adiada\n\n\n\n\n\n\n\n\nVET 30/2022\n\n\nDespacho gratuito de bagagens\n\n\n\n\n\n\nVET 9/2023\n\n\nÁreas de reserva legal\n\n\n\n\n\n\nVET 14/2023\n\n\nLei Geral do Esporte\n\n\n\n\n\n\nVET 18/2023\n\n\nPrograma Minha Casa, Minha Vida\n\n\n\n\n\n\nVET 10/2024\n\n\nIncentivo fiscal aos jogos eletrônicos brasileiros independentes\n\n\n\n\n\n\nVET 12/2024\n\n\nPrazo de avaliação, pelo TCU, do incentivo fiscal para troca de máquinas\n\n\n\n\n\n\nVET 17/2024\n\n\nPolítica Nacional de Assistência Estudantil\n\n\n\n\n\n\nVET 18/2024\n\n\nAlteração ao Novo Ensino Médio\n\n\n\n\n\n\nVET 22/2024\n\n\nRegime Escolar Especial para Alunos Impossibilitados de ir à Escola\n\n\n\n\n\n\nVET 23/2024\n\n\nIsenção de IPI em móveis e eletrodoméstico para vítimas de desastres\n\n\n\n\n\n\nVET 24/2024 \n\n\nUso do vale-cultura para atividades esportivas\n\n\n\n\n\n\nVET 25/2024\n\n\nProrrogação de financiamentos rurais em municípios em emergência\n\n\n\n\n\n\nVET 26/2024\n\n\nEstatuto da Segurança Privada\n\n\n\n\n\n\nVET 27/2024\n\n\nIncentivos à indústria de semicondutores\n\n\n\n\n\n\nVET 29/2024\n\n\nAtualização da Lei Geral do Turismo\n\n\n\n\n\n\nVET 31/2024\n\n\nRegras aplicáveis à VPNI (parcela remuneratória) do Senado\n\n\n\n\n\n\nVET 32/2024\n\n\nRegras aplicáveis à VPNI (parcela remuneratória) da Câmara\n\n\n\n\n\n\nVET 37/2024\n\n\nCadastro Nacional de Pedófilos e Predadores Sexuais \n\n\n\n\n\n\nVET 39/2024\n\n\nRevogações de dispositivos na Lei Pelé\n\n\n\n\n\n\nVET 46/2024\n\n\nRegras para concessão do BPC e do Bolsa Família\n\n\n\n\n\n\nVET 48/2024\n\n\nAutorização para contingenciamento e bloqueio de emendas parlamentares não impositivas\n\n\n\n\n\n\nVET 50/2024\n\n\nCréditos de descarbonização\n\n\n\n\n\n\nVET 01/2025\n\n\nReconhecimento das barracas da Praia do Futuro (CE) como patrimônio cultural\n\n\n\n\n\n\nVET 04/2025\n\n\nClassificação de Diabetes Tipo 1 como deficiência\n\n\n\n\n\n\nVET 05/2025\n\n\nPrograma de Pleno Pagamento de Dívida dos Estados (Propag)\n\n\n\n\n\n\nVET 12/2025\n\n\nAtividades de risco permanente e alterações na proteção de dados\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-17T20:54:56-03:00"
}