{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/22/cas-analisa-inclusao-da-imunoterapia-nos-tratamentos-contra-o-cancer",
    "titulo": "CAS analisa inclusão da imunoterapia nos tratamentos contra o câncer",
    "descricao": "A Comissão de Assuntos Sociais (CAS) reúne-se na quarta-feira (27), às 9h,  para votar dez itens , sendo nove projetos de lei e um requerimento para audiência pública.",
    "tags": [
        "Bebida alcoólica",
        "Distrito Federal",
        "Profissões",
        "Saúde"
    ],
    "texto": "A Comissão de Assuntos Sociais (CAS) reúne-se na quarta-feira (27), às 9h, \npara votar dez itens\n, sendo nove projetos de lei e um requerimento para audiência pública.\n \n\n\nA pauta reúne propostas sobre prevenção de doenças, regulação de profissões da saúde, políticas de proteção às mulheres e combate à insegurança alimentar, além do requerimento para audiência sobre o Fundo Constitucional do Distrito Federal.\n \n\n\nImunoterapia contra o câncer\n \n\n\nO \nPL 2.371/2021\n, do deputado federal Bibo Nunes (PL-RS), altera a \nLei Orgânica da Saúde\n para incluir a imunoterapia nos protocolos clínicos e nas diretrizes terapêuticas do câncer. A relatoria é da senadora Dra. Eudócia (PL-AL).\n A imunoterapia é usada para estimular o sistema imunológico do organismo a lutar contra o avanço da doença. \n\n\nRisco de tromboembolismo em viagens\n\n\nDe autoria da senadora Daniella Ribeiro (PSD-PB), o \nPL 5.497/2023\n exige a divulgação de mensagens sobre tromboembolismo venoso em aeroportos, aviões, terminais rodoviários, ferroviários e aquaviários, além dos bilhetes aéreos.\n \n\n\nO objetivo é alertar os passageiros sobre riscos e formas de prevenção da doença. A matéria será apreciada de forma terminativa na comissão.\n \n\n\nCuidados com gestantes e mães\n \n\n\nTambém terminativo, o \nPL 853/2019\n, da deputada Sâmia Bomfim (PSOL/SP), institui a Semana Nacional de Conscientização sobre os Cuidados com as Gestantes e as Mães, a ser celebrada anualmente em agosto, com ênfase nos primeiros mil dias de vida do bebê.\n \n\n\nA proposta prevê ações de informação sobre saúde, direitos trabalhistas, aleitamento materno e apoio paterno.\n \n\n\nDedução de vacinas no IR\n \n\n\nO \nPL 2.992/2022\n, do ex-senador Lasier Martins, autoriza a dedução das despesas com vacinas na declaração do Imposto de Renda da Pessoa Física.\n \n\n\nA medida busca estimular a imunização da população e reduzir custos futuros com o tratamento de doenças. Se aprovado, o texto segue para a Comissão de Assuntos Econômicos (CAE).\n \n\n\nInsegurança alimentar\n\n\nDe autoria do senador Alan Rick (União-AC), o \nPL 1.018/2024\n cria o Programa Nacional de Prevenção à Insegurança Alimentar na Educação Infantil e no Ensino Fundamental. \n \n\n\nO texto prevê avaliação nutricional periódica de estudantes e fornecimento de suplementação alimentar gratuita a crianças em situação de subnutrição. Após análise da CAS, seguirá para a Comissão de Educação (CE).\n \n\n\nCondutor de ambulância\n \n\n\nO \nPL 2.336/2023\n, do deputado Vermelho (PP-PR), define regras para o exercício da atividade de condutor de ambulância, tanto na administração pública quanto na iniciativa privada.\n \n\n\nA proposta também altera o \nCódigo de Trânsito Brasileiro\n para fixar requisitos específicos de formação e qualificação.\n \n\n\nAlcoolismo entre mulheres\n \n\n\nProposto pelo deputado Capitão Alberto Neto (PL-AM), o \nPL 2.880/2023\n altera a \nLei Antidrogas\n para criar um programa de assistência multiprofissional destinado a mulheres usuárias e dependentes de álcool.\n \n\n\nO objetivo é oferecer atendimento interdisciplinar e promover políticas específicas de saúde pública. A relatoria é da senadora Damares Alves (Republicanos-DF).\n \n\n\nInternação domiciliar\n \n\n\nDe autoria do senador Romário (PL-RJ), o \nPL 2.708/2019\n torna obrigatória a cobertura de internação domiciliar pós-hospitalar nos planos privados de saúde, desde que haja indicação médica e concordância do paciente ou da família.\n \n\n\nA medida busca ampliar o atendimento humanizado e reduzir custos hospitalares. A proposta tramita em caráter terminativo na CAS.\n \n\n\nExposição ao mercúrio\n \n\n\nO \nPL 1.011/2023\n, do senador Randolfe Rodrigues (PT-AP), institui a Política Nacional de Prevenção da Exposição ao Mercúrio, com diretrizes para monitoramento, campanhas de informação, segurança alimentar e ações específicas para grupos vulneráveis.\n \n\n\nO texto, terminativo, cria ainda um sistema nacional de controle da exposição.\n \n\n\nFundo Constitucional do DF\n\n\nCompleta a pauta da comissão um requerimento \ndo senador Izalci Lucas (PL-DF) que pede a realização de audiência pública para debater a \nPEC 1/2025\n, que altera as regras de correção anual dos recursos do Fundo Constitucional do Distrito Federal.\n \n\n\nO REQ \n72/2025 - CAS\n sugere a presença de representantes de sindicatos da saúde, gestores do DF e parlamentares distritais.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-22T13:38:08-03:00"
}