{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/16/memoria-ronan-tito-autor-do-estatuto-da-crianca-e-do-adolescente",
    "titulo": "Memória: Ronan Tito, autor do Estatuto da Criança e do Adolescente",
    "descricao": "Ronan Tito de Almeida (1931–2025) deixou uma marca profunda na política brasileira.  Engajou-se no movimento das Diretas Já para escolha do presidente da República e sua atuação foi considerada decisiva na  Assembleia Nacional Constituinte.  No Senado, liderou a bancada do PMDB (hoje MDB) e f oi autor do projeto que deu origem ao Estatuto da Criança e do Adolescente (ECA). Sua trajetória foi marcada pelo compromisso com os mais vulneráveis. Tito destacou-se por discursos contundentes em defesa da justiça social, da democracia e dos direitos humanos.",
    "tags": [],
    "texto": "Ronan Tito de Almeida (1931–2025) deixou uma marca profunda na política brasileira. \nEngajou-se no movimento das Diretas Já para escolha do presidente da República e sua atuação foi considerada decisiva na\n Assembleia Nacional Constituinte. \nNo Senado, liderou a bancada do PMDB (hoje MDB) e f\noi autor do projeto que deu origem ao Estatuto da Criança e do Adolescente (ECA). Sua trajetória foi marcada pelo compromisso com os mais vulneráveis. Tito destacou-se por discursos contundentes em defesa da justiça social, da democracia e dos direitos humanos.\n\n\nDo interior ao Congresso\n\n\nNascido em Pratinha (MG), Ronan Tito iniciou a vida profissional como \ncobrador de ônibus, \ncaminhoneiro e comerciário, experiências que moldaram a sua sensibilidade social. Mais tarde, tornou-se empresário e chegou a \nvice-presidente da Federação de Indústrias de Minas Gerais (FIEMG).\n Filiou-se ao MDB em 1972, durante a ditadura militar, foi eleito deputado federal em 1978 e reeleito em 1982. No Senado, exerceu mandato entre 1986 e 1995.\n\n\nDesde os primeiros discursos, ele denunciava os efeitos sociais do regime militar. \nEm 1988, diante do agravamento da crise econômica herdada dos anos finais da ditadura, Tito fez um alerta sobre os riscos da hiperinflação e a passividade das instituições diante do problema. Cobrou um pacto nacional que enfrentasse a realidade sem excluir ninguém.\n\n\n\"A inflação todo dia bate recordes anteriores, e é inimaginável que continue a crescer sem que determinadas medidas sejam tomadas. Sem querer parecer dramático, sem querer exorbitar das funções de líder, devo dizer que chegou a hora: ou todos tomamos o pião na unha ou todos assumimos a nossa responsabilidade, ou todos partimos para um pacto, e um pacto nacional, em que ninguém seja excluído, em que todos sejam chamados — ou a inflação deverá ir, no mês que vem, para 35 ou 40%. Uma coisa que ainda não sei, senhores senadores, é qual o limite da resistência do povo brasileiro e até onde vai 'pagar o pato' calado\"\nPronunciamento, 19 de outubro de 1988\n\n\nAutor do ECA\n\n\nA principal realização legislativa de Ronan Tito foi o projeto (\nPLS 193/1989\n) que deu origem ao \nEstatuto da Criança e do Adolescente (ECA)\n. A proposta consolidou a doutrina da proteção integral e reconheceu crianças e adolescentes como sujeitos plenos de direitos, alinhando a legislação brasileira à Convenção das Nações Unidas sobre os Direitos da Criança.\n\n\nAo defender o texto no Plenário, Tito fez uma síntese do espírito da proposta:\n\n\n\"O Estatuto da Criança e do Adolescente é uma proposta moderna, consequente, humana e acima de tudo brasileira. Procura resgatar a dívida do Estado e da sociedade para com a infância e a juventude, reconhecendo que este é o segmento mais vulnerável da população e, por isso mesmo, aquele que deve merecer prioridade absoluta\"\nPronunciamento, 13 de setembro de 1989\n\n\nA proposta foi aprovada por unanimidade no Congresso e sancionada em 1990. Em 1991, o ECA foi reconhecido pela ONU como referência mundial em legislação de proteção à infância.\n\n\nAlém do ECA, Tito também teve participação relevante na elaboração do \nCódigo de Defesa do Consumidor\n. Como coautor, apresentou uma das propostas que foram unificadas no texto final da lei, sancionada em 1990. Sua atuação ajudou a assegurar que os direitos do consumidor fossem tratados como garantia fundamental, em sintonia com o que havia sido recém-estabelecido pela Constituição de 1988.\n\n\nTransição democrática\n\n\nRonan Tito foi um dos parlamentares mais ativos durante o processo de redemocratização. Em discurso, alertou que a consolidação democrática ainda exigiria esforço e vigilância.\n\n\n\"Estamos, neste momento, no início da pinguela. Não é uma ponte que nos está ligando ao regime democrático, é uma pinguela escorregadia, e muitos dos nossos — e, às vezes, até os melhores — com os seus atos de heroísmo, pensam que estão dando passos em direção à democracia, quando, na realidade, estão colocando pedras no caminho\"\nPronunciamento, 26 de abril de 1989\n\n\nEm meio à onda de greves nos anos 1980, defendeu a liberdade sindical e o direito de greve, mas também pediu responsabilidade e manifestou preocupação com ações extremas.\n\n\n\"Sempre lutei pelo direito de greve. Quando todos escolheram comissões que dariam grande publicidade [na Assembleia Constituinte], eu escolhi a Subcomissão da Ordem Social. Está lá registrada a minha luta por duas coisas: liberdade sindical e direito de greve. Mas não posso concordar com a ocupação de fábrica de encapuzados. Tenho certeza de que o trabalhador, brioso, brasileiro e corajoso, não se esconderia através de uma máscara. Está-me parecendo muito que o que se quer é aquilo que disse um líder da Cidade Industrial de Belo Horizonte: 'Estamos precisando de um cadáver'. Pelo amor de Deus, chega de cadáveres\"\nPronunciamento, 26 de abril de 1989\n\n\nDespedida\n\n\nEm 1990, Tito dedicou-se a uma campanha para o governo de Minas Gerais. Ficou apenas em quinto lugar, naquela que acabou sendo a sua última aventura eleitoral. Ele não buscou a reeleição para o Senado em 1994. Em 31 de janeiro de 1995, Ronan Tito subiu à tribuna para seu último pronunciamento como senador. Com tom emocionado e descontraído, agradeceu aos colegas, aos servidores e aos profissionais da taquigrafia da Casa, com quem sempre manteve relação próxima.\n\n\n\"Quero agradecer aos colegas, aos funcionários da Casa, que me ajudaram - e muito - suprindo as minhas deficiências e permitindo assim que eu chegasse ao final do meu mandato da maneira que cheguei. Quero agradecer também a todos os taquígrafos. Muitos senadores não sabem, mas nós temos um contrato: eu falo errado, e eles sempre escrevem certo. Dessa forma, meu discurso passa a ter uma aparência melhor\"\nPronunciamento, 31 de janeiro de 1995\n\n\nA despedida rendeu uma série de apartes de senadores de diversos partidos, que exaltaram sua integridade, franqueza e compromisso com a democracia. Eduardo Suplicy (PT-SP) afirmou que, apesar das divergências, seus debates com Tito foram marcantes:\n\n\n\"Nos próximos quatro anos, quando estiver fazendo pronunciamentos aqui, pensarei que vossa excelência, se aqui estivesse, com certeza faria alguma observação sobre o assunto, como que a provocar-me. Mas, como é próprio do diálogo democrático, muitas vezes eu passava a ver outras situações em que antes não havia pensado. É neste sentido que o Senado Federal constitui lugar de grande enriquecimento mútuo\"\nAparte de Eduardo Suplicy, 31 de janeiro de 1995\n\n\nOutros senadores, como Josaphat Marinho, Ney Suassuna e Pedro Simon, também prestaram homenagens públicas, lembrando o humor, a firmeza e a coerência de Ronan Tito ao longo de seus mandatos. A despedida encerrou quase duas décadas de atuação parlamentar, marcada pela defesa intransigente da justiça social e pela postura crítica diante dos poderes instituídos.\n\n\n\"Gostaria de dizer que, verdadeiramente, em alguns momentos, exorbitei e peço esse perdão arrependido, mas não envergonhado. Devo dizer que, dos dezesseis anos que aqui estive no Congresso Nacional, tenho muito do que me arrepender, mas nada do que me envergonhar\"\nPronunciamento, 31 de janeiro de 1995\n\n\nRonan Tito de Almeida\n22/8/1931 – 10/4/2025\n\n\nMandatos\n\n\n\n\n1987-1995, MG\n\n\n\n\nBancadas\n\n\n\n\nPMDB (1987–1995)\n\n\n\n\nCargos\n\n\n\n\nRelator da CPMI da Soberania na Amazônia (1987)\n\n\nLíder do PMDB (1988–1990)\n\n\nPresidente da CPI da Evasão Fiscal (1991)\n\n\n\n\nProjetos\n\n\n\n\nEstatuto da Criança e do Adolescente (ECA), autor\n\n\n\n\nOutros mandatos\n\n\n\n\nDeputado federal MG: 1979-1983, 1983-1987\n\n\n\n\nOutros cargos\n\n\n\n\nSecretário do Trabalho de MG (1983-1985)\n\n\nPresidente da Fundação Pedroso Horta, atual Fundação Ulysses Guimarães (1993-1995)\n\n\n\n\nVinícius Gonçalves, sob supervisão de Patrícia Oliveira\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-16T17:10:19-03:00"
}