{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/08/bittar-pede-cpi-dos-correios-e-denuncia-prejuizos-na-estatal",
    "titulo": "Bittar pede CPI dos Correios e denuncia prejuízos na estatal",
    "descricao": "O senador Márcio Bittar (União-AC), em pronunciamento no Plenário nesta terça-feira (8), defendeu a instalação de uma Comissão Parlamentar de Inquérito (CPI) para investigar os prejuízos acumulados pelos Correios. Segundo ele, a suspensão da Lei das Estatais pelo Supremo Tribunal Federal (STF) permitiu o retorno de indicações políticas que, na sua avaliação, contribuíram para os resultados negativos da empresa.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Correios"
    ],
    "texto": "O senador Márcio Bittar (União-AC), em pronunciamento no Plenário nesta terça-feira (8), defendeu a instalação de uma Comissão Parlamentar de Inquérito (CPI) para investigar os prejuízos acumulados pelos Correios. Segundo ele, a suspensão da Lei das Estatais pelo Supremo Tribunal Federal (STF) permitiu o retorno de indicações políticas que, na sua avaliação, contribuíram para os resultados negativos da empresa.\n\n\n— O Senado não pode continuar vendo uma empresa, a mais antiga estatal do Brasil, se deteriorando diante dos nossos olhos. É por isso que estamos propondo a instalação da CPI dos Correios, para investigar com responsabilidade os prejuízos, as indicações políticas e a má gestão que levaram a esse colapso — afirmou.\n\n\nO senador repercutiu denúncias publicadas na imprensa na última semana sobre problemas na estatal. Ele observou que o plano de saúde dos servidores dos Correios foi afetado pelos atrasos nos repasses, o que levou à suspensão de atendimentos médicos. Também mencionou paralisações de transportadores terceirizados por falta de pagamento e prejuízo superior a R$ 3 bilhões no ano passado.\n\n\n— Parte dos terceirizados que transportam as encomendas dos Correios estão parados por falta de pagamento, e, agora, muitos servidores que precisarem recorrer ao plano de saúde não terão mais como fazê-lo, a não ser que tirem do seu próprio bolso, porque alguns hospitais já deixaram de atender o plano dos Correios após calote milionário.\n\n\nBittar informou que vai solicitar a realização de uma audiência pública na Comissão de Assuntos Econômicos (CAE), com a presença de ex-presidentes, dirigentes e funcionários dos Correios. Segundo ele, o objetivo será esclarecer denúncias de má gestão e prejuízos bilionários na empresa. O senador também quer colher depoimentos de servidores que, segundo ele, têm recebido ameaças por quererem colaborar com investigações.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-08T16:57:27-03:00"
}