{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/20/csp-quer-que-barroso-explique-fala-sobre-apoio-dos-eua",
    "titulo": "CSP quer que Barroso explique fala sobre apoio dos EUA",
    "descricao": "A Comissão de Segurança Pública (CSP) aprovou nesta terça-feira (20) requerimento convidando o presidente do Supremo Tribunal Federal (STF), Luís Roberto Barroso, para esclarecer afirmação de que ele teria pedido declarações dos Estados Unidos em apoio à democracia brasileira. O requerimento (  REQ 15/2025 - CSP )  foi apresentado pelo senador Eduardo Girão (Novo-CE).",
    "tags": [
        "Eleições",
        "Estados Unidos ",
        "Forças Armadas",
        "Poder Judiciário"
    ],
    "texto": "A Comissão de Segurança Pública (CSP) aprovou nesta terça-feira (20) requerimento convidando o presidente do Supremo Tribunal Federal (STF), Luís Roberto Barroso, para esclarecer afirmação de que ele teria pedido declarações dos Estados Unidos em apoio à democracia brasileira. O requerimento (\nREQ 15/2025 - CSP\n)\n foi apresentado pelo senador Eduardo Girão (Novo-CE).\n\n\nNo último dia 13, Barroso declarou, durante evento em Nova York, ter solicitado ao governo dos Estados Unidos manifestações de apoio à democracia brasileira enquanto era presidente do Tribunal Superior Eleitoral (TSE). Segundo Barroso, essas manifestações foram decisivas para influenciar a postura das Forças Armadas brasileiras. O ministro esteve à frente do TSE entre maio de 2020 e fevereiro de 2022.\n\n\nPara Girão, a fala é uma \"confissão\" que representa \"possível afronta\" aos princípios da separação dos Poderes, da independência nacional e da soberania popular.\n\n\n— Mais do que um episódio isolado, as declarações do ministro sugerem a possibilidade de atuação articulada e contínua de agentes estrangeiros em assuntos internos do Estado brasileiro, com a anuência ou mesmo provocação de autoridades nacionais. Torna-se inevitável questionar se essa intervenção limitou-se à obtenção de meras declarações diplomáticas, ou se se estendeu à destinação de recursos a organizações e instituições brasileiras — questionou.\n\n\nPara o senador Esperidião Amin (PP-SC), esse é um caso para reflexão já que, na sua opinião, a fala de Barroso não foi uma \"gafe\", e sim manifestada \"com orgulho\".\n \n\n\n— Nesse período ele disse que foi muitas vezes à embaixada [dos Estados Unidos] e citou ao encarregado de negócios que os Estados Unidos nos ajudassem a preservar a democracia. E disse mais: que acha que a ação dele foi útil porque o Exército brasileiro \"tomou juízo\", essa frase é minha, porque os militares gostam muito de fazer cursos e obter equipamentos dos Estados Unidos.\n \n\n\nO senador Hamilton Mourão (PL-RS) disse que a declaração foi \"lamentável\".\n\n\n— É algo totalmente desproposital e fica sempre esse problema de correr lá para os Estados Unidos. Para pedir o quê? Nós é que temos que resolver os nossos problemas.\n\n\nNa avaliação do senador Jorge Seif (PL-SC), a fala evidencia uma \"perseguição contra um grupo político-ideológico\".\n \n\n\nUsaid no Brasil\n\n\nO convite a Barroso foi aditado ao requerimento de Girão, aprovado pela CSP no início de abril, que trata da investigação sobre a atuação da Agência dos Estados Unidos para o Desenvolvimento Internacional (Usaid) no Brasil (\nREQ 4/2025 – CSP\n). Ele já tinha sugerido como convidado o ex-funcionário do Departamento de Estado dos Estados Unidos Michael Benz, com o objetivo de detalhar a destinação de aproximadamente US$ 44,8 milhões a ONGs brasileiras entre 2023 e 2024.\n\n\nA data da audiência ainda não foi definida pela presidência da comissão.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-20T14:20:43-03:00"
}