{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/26/na-pauta-da-ccj-novo-codigo-eleitoral-regula-uso-de-ia-em-campanha",
    "titulo": "Na pauta da CCJ, novo Código Eleitoral regula uso de IA em campanha",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) vota no dia 9 de julho o projeto do novo Código Eleitoral ( PLP 112/2021 ). O relator da matéria, senador Marcelo Castro (MDB-PI), incluiu no texto uma série de dispositivos para regular e punir o uso abusivo de ferramentas de inteligência artificial nas campanhas.",
    "tags": [
        "Regras eleitorais"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) vota no dia 9 de julho o projeto do novo Código Eleitoral (\nPLP 112/2021\n). O relator da matéria, senador Marcelo Castro (MDB-PI), incluiu no texto uma série de dispositivos para regular e punir o uso abusivo de ferramentas de inteligência artificial nas campanhas.\n\n\nO novo Código Eleitoral disciplina o uso de influenciadores, perfis falsos ou robôs para impulsionar conteúdo nas redes sociais, assim como a aplicação de ferramentas de inteligência artificial. Para Marcelo Castro, o tema é \"novo e muito complexo\".\n \n\n\n— Tivemos todo o cuidado para que as pessoas não pudessem usar a inteligência artificial para deformar, desinformar e manipular a opinião pública. Nenhuma imagem, nenhuma manifestação através de inteligência artificial poderá ser publicada sem que fique expressamente claro que aquilo é fruto de inteligência artificial. Senão, você poderia muito bem pegar a imagem de uma pessoa dizendo coisas completamente contrárias àquilo que ela gostaria de dizer — afirmou o parlamentar em entrevista à \nTV Senado\n.\n\n\nO projeto autoriza a Justiça Eleitoral a determinar a remoção de posts que não obedeçam às regras. Está prevista também a suspensão de contas de candidatos no caso de publicação reiterada de conteúdo considerado ilegal.\n\n\nO senador Rogério Marinho (PL-RN) questiona dispositivos do relatório. Para ele, algumas medidas ampliam o papel do Poder Judiciário em definir o que deve ou não ser considerado lícito ou \nfake news\n.\n\n\n— Ampliam a responsabilização dos cidadãos e comunicadores por discursos potencialmente interpretáveis como ilegítimos. Você está criminalizando a crítica, está restringindo o debate público, está imputando penas às pessoas pela simples discordância — afirmou Marinho.\n\n\nO projeto estava na pauta da CCJ no dia 11 de junho. Sem acordo, \no colegiado decidiu adiar a votação\n. O prazo para o recebimento de emendas vai até 2 de julho.\n\n\nEmendas\n\n\nAté esta quinta-feira (26), o PLP 112/2021 havia recebido mais de 350 emendas. Na última versão do relatório, Marcelo Castro havia acolhido duas sugestões que buscam regular o uso da inteligência artificial nas eleições.\n\n\nA primeira emenda incorporada foi proposta pelo senador Jaques Wagner (PT-BA). Ele sugere a proibição de técnicas de inteligência artificial para simular voz ou imagem de pessoas vivas ou falecidas nas campanhas, mesmo que com autorização e independentemente de haver ou não intenção de enganar o eleitor.\n\n\nA emenda de Jaques Wagner também previa a remoção pelas plataformas digitais de conteúdo manipulado, no prazo de 24 horas. Marcelo Castro não acolheu essa parte da sugestão. Segundo o relator, esse tem ainda não está \"suficientemente maduro\" para ser incorporado.\n\n\nA segunda emenda acolhida foi proposta pelo senado Rogério Carvalho (PT-SE), mas adaptada por Marcelo Castro. Originalmente, ela tipificava o crime de criar e divulgar conteúdo de cunho sexual gerado por inteligência artificial para afetar a imagem de candidato a cargo eletivo. A pena prevista seria de um a quatro anos de reclusão.\n\n\nCastro incluiu a sugestão em um artigo do Código Eleitoral que já pune com a mesma pena a divulgação de fatos inverídicos. No novo relatório, se o fato inverídico envolver o uso de inteligência artificial para simular a participação do candidato em situação de cunho sexual explícito, a pena é aumentada de um terço até a metade.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-01T09:48:37-03:00"
}