{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/02/21/senadores-esperam-por-dificuldades-na-aprovacao-do-novo-codigo-eleitoral",
    "titulo": "Senadores esperam por dificuldades na aprovação do novo Código Eleitoral",
    "descricao": "Tema de grande relevância no cenário político brasileiro, o projeto de reforma do Código Eleitoral — o  PLP 112/2021  — deveria ser   votado logo pelo Senado, mas pode encontrar dificuldades para ser aprovado. Essa é a avaliação de vários parlamentares ouvidos pela   Agência Senado  .",
    "tags": [
        "Eleições",
        "Fundo Partidário",
        "Justiça Eleitoral",
        "Mulheres na Política",
        "Reforma eleitoral",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "Tema de grande relevância no cenário político brasileiro, o projeto de reforma do Código Eleitoral — o \nPLP 112/2021\n — deveria ser \nvotado logo pelo Senado, mas pode encontrar dificuldades para ser aprovado. Essa é a avaliação de vários parlamentares ouvidos pela \nAgência Senado\n.\n\n\nA matéria, que teve origem na Câmara dos Deputados, está em análise na \nComissão de Constituição e Justiça (CCJ)\n. O relator do projeto é o senador Marcelo Castro (MDB-PI). A versão do texto elaborada por ele, com \n205 páginas, busca consolidar em quase 900 artigos a legislação eleitoral — que hoje está espalhada por diversas normas, inclusive o atual \nCódigo Eleitoral\n e resoluções do Tribunal Superior Eleitoral (TSE).\n \n\n\nNovo presidente da CCJ, o senador Otto Alencar (PSD-BA) afirmou que a proposta será uma das prioridades da comissão para este ano. O objetivo dele é que o texto seja aprovado o mais rapidamente possível para que a matéria seja levada para o Plenário do Senado.\n\n\n— Espero que isso seja resolvido logo. Eu, inclusive, sou um crítico das eleições de dois em dois anos. Acho que temos de acabar com a eleição de dois em dois anos. Isso é um desasossego para prefeitos e governadores: termina uma eleição, começa outra — declarou.\n \n\n\nLíder do Governo no Senado, Jaques Wagner (PT-BA) também reconhece que é preciso atualizar o Código Eleitoral. Segundo ele, o relatório do senador Marcelo Castro é fruto de um trabalho extenso, demorado e aprofundado.\n\n\n— Não estou dizendo que vai ser aprovado tudo, mas seguramente algumas mudanças devem ser aprovadas — disse.\n \n\n\nO senador Omar Aziz (PSD-AM) tem uma \nlinha de pensamento semelhante. Ele elogia a capacidade de diálogo e articulação do relator, mas adverte que a aprovação do projeto não será simples.\n\n\n— Posso dizer que toda matéria polêmica exige muita negociação; tem de haver conversa. Acredito no potencial de Marcelo Castro; ele é uma pessoa muito experiente. Já discutimos o assunto algumas vezes e praticamente paralisamos o debate. Espero que a gente possa ter um tempo para discutir a questão, porque isso não é uma lei que a gente vai aprovar para um dia; é algo que vai vigorar para o resto da vida — ressaltou Omar.\n \n\n\nNovo presidente da \nComissão de Infraestrutura (CI)\n, o senador Marcos Rogério (PL-RO) entende que “há um ambiente dentro do Congresso Nacional que nos faz compreender a necessidade de reformas importantes nessa matéria”. Para ele, a Justiça Eleitoral tem tomado para si o protagonismo nessa área.\n \n\n\n— A legislação, como está hoje, deixa muita margem para a participação do TSE. Nas resoluções que faz, esse tribunal acaba legislando mais do que o Parlamento brasileiro. E isso em razão da falta de uma legislação mais eficiente, mais adequada, que enfrente cada situação. Acho que votar essa matéria neste ano é uma necessidade para termos tranquilidade no ano que vem — afirmou.\n \n\n\nParticipação feminina\n\n\nUm dos pontos mais importantes no relatório de Marcelo Castro é a participação das mulheres na política. Para lhes assegurar uma série de direitos, o projeto estabelece uma série de regras, como a obrigatoriedade de os partidos apresentarem listas com no mínimo de 30% de candidaturas por sexo (no caso da eleição proporcional).\n\n\nA proposta determina ainda que, na distribuição de recursos do Fundo Partidário e do Fundo Especial de Financiamento de Campanha, haverá a contagem em dobro de votos em mulheres, indígenas ou negros.\n\n\nAlém disso, o texto prevê que caberá às mulheres o mínimo de 30% das inserções anuais nas propagandas políticas. As propagandas também deverão estimular a participação política de outras minorias, entre elas pessoas negras, indígenas e com deficiência.\n\n\nO texto\n\n\nO projeto do novo Código Eleitoral — que foi aprovado na Câmara dos Deputados em 2021 e agora está em análise no Senado — é dividido em 23 livros, que dispõem sobre: normas eleitorais; direitos e deveres fundamentais dos eleitores e sobre o voto e a liberdade de exercício do voto; partidos políticos; administração e organização das eleições; alistamento e cadastro eleitoral; inelegibilidade; fiscalização; entre outras questões.\n \n\n\nJá o atual Código Eleitoral, sancionado em julho de 1965, no início da ditadura militar, está próximo de completar 60 anos\n. O texto já passou por várias alterações, entre elas as necessárias em razão da promulgação da Constituição Federal de 1988.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-02-21T22:39:34-03:00"
}