{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/08/pontes-questiona-atuacao-do-stf-e-alerta-para-desequilibrio-entre-os-poderes",
    "titulo": "Pontes questiona atuação do STF e alerta para desequilíbrio entre os Poderes",
    "descricao": "Para o senador Astronauta Marcos Pontes (PL-SP), decisões recentes do Supremo Tribunal Federal (STF) e declarações do presidente da República apontam para uma centralização de poder no Judiciário. E  m pronunciamento nesta terça-feira (8), ele afirmou que isso representa uma distorção no equilíbrio entre os Poderes.",
    "tags": [
        "Poder Executivo",
        "Poder Judiciário",
        "Poder Legislativo",
        "Presidente da República",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Para o senador Astronauta Marcos Pontes (PL-SP), decisões recentes do Supremo Tribunal Federal (STF) e declarações do presidente da República apontam para uma centralização de poder no Judiciário. E\nm pronunciamento nesta terça-feira (8), ele afirmou que isso representa uma distorção no equilíbrio entre os Poderes.\n\n\nO senador citou uma fala do presidente Luiz Inácio Lula da Silva feita em rede nacional: “Se eu não recorrer ao STF, eu não consigo governar”. Segundo Pontes, isso indica que a governabilidade estaria concentrada em decisões judiciais, e não no diálogo com o Congresso Nacional.\n\n\n— Isso não é apenas um desabafo. É uma confissão de que governabilidade, hoje, depende não mais do Parlamento eleito pelo povo, mas da chancela de 11 ministros [do Supremo Tribunal Federal] nomeados sem voto popular. Esses ministros transformaram o Supremo em uma instância de chancela política, e não jurídica. A frase é grave; ela escancara um sistema invertido, um modelo em que o Executivo não busca mais negociar com o Congresso Nacional, mas busca respaldo no Judiciário para se sobrepor à vontade soberana da maioria eleita pelo povo brasileiro — ressaltou o senador.\n\n\nPontes também criticou a atuação do STF nos casos em que não há consenso entre os Poderes (como na questão do IOF). Para ele, isso representa um avanço do Judiciário sobre funções legislativas e executivas e fere o princípio da separação dos Poderes. O senador avalia que tal postura transforma o STF em um ator político, e não mais em um guardião da Constituição.\n\n\n— S\ne o Legislativo não se impõe agora, estará fadado à irrelevância. Se não defendermos as nossas prerrogativas, não restará nada além de um Parlamento ornamental, usado apenas para formalizar decisões já tomadas por outros. Não podemos aceitar que leis sejam reinterpretadas sem critérios; que decisões monocráticas substituam o voto de 513 deputados federais e 81 senadores, representantes legítimos da população, eleitos pela população; e que o STF se torne um instrumento ideológico, de um projeto político. O momento exige ação, exige uma resposta institucional. Se hoje um presidente diz que só governa com o STF, e o STF aceita ser essa muleta, então quem governa o país? Quem governa o nosso Brasil, afinal de contas? \n— questionou. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-08T17:39:43-03:00"
}