{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/13/cleitinho-acusa-flavio-dino-de-crime-de-responsabilidade",
    "titulo": "Cleitinho acusa Flávio Dino de crime de responsabilidade",
    "descricao": "O senador Cleitinho (Republicanos-MG) afirmou nesta terça-feira (13) que o ministro do Supremo Tribunal Federal (STF) Flávio Dino cometeu crime de responsabilidade ao manifestar apoio político em público.",
    "tags": [
        "Correios",
        "Crime de responsabilidade",
        "Eleições",
        "Maranhão",
        "Roberto Barroso",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Cleitinho (Republicanos-MG) afirmou nesta terça-feira (13) que o ministro do Supremo Tribunal Federal (STF) Flávio Dino cometeu crime de responsabilidade ao manifestar apoio político em público.\n\n\nA declaração do ministro teria ocorrido durante \numa aula magna no Centro Universitário da Universidade Dom Bosco, em São Luís (MA). De acordo com o senador, o local se tornou um \"palanque eleitoreiro\". Flávio Dino teria aproveitado a presença de um pré-candidato a governador do estado para indicar uma amiga para o cargo de vice-governadora .\n\n\nCleitinho disse que Dino errou por deixar de ser político. O senador afirmou anida que Luís Roberto Barroso, presidente do STF, \"precisa entender que também não é político\". O parlamentar argumentou que eles passaram de todos os limites e criticou duramente o Tribunal.\n\n\n—  Já cansei de falar. O Flávio Dino já disputou eleição. No ano que vem tem eleição. É só abrir mão do cargo e ir para a rua pedir voto. Vai para rua, vai bater na porta da casa da população, vai andar na rua, vai andar aqui em Brasília, em Belo Horizonte, no Rio de Janeiro e pedir voto. Vai fazer o teste de popularidade para ver se o povo brasileiro está satisfeito com o STF.\n\n\nCorreios\n\n\nCleitinho aproveitou o tempo de tribuna para denunciar a situação dos Correios. O senador afirmou que vai convocar o presidente da instituição, Fabiano Silva dos Santos, para prestar depoimento na Comissão de Fiscalização e Controle (CTFC) sobre o déficit da estatal, que, segundo ele, está em quase R$ 3 bilhões. Ainda assim, os Correios pretenderiam gastar R$ 380 milhões com publicidade, incluindo R$ 4 milhões com um show de Gilberto Gil.\n\n\n— Ontem fui a alguns pátios lá de Belo Horizonte, e está cheio de carreta parada. Por quê? Porque essas carretas são terceirizadas. Os Correios não estão pagando. Já tem quase três meses de falta de pagamento dessas empresas terceirizadas — lamentou. \n\n\nO parlamentar mineiro disse que, com os caminhões parados, além dos cidadãos não receberem correspondências e remessas, os trabalhadores estão sem salário. Cleitinho relatou que, apenas no pátio que ele visitou na segunda-feira (12), havia cem carretas paradas. Ele cobrou providências do STF sobre o assunto.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-13T17:57:52-03:00"
}