{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/20/codigo-eleitoral-com-voto-impresso-e-30-de-candidatura-feminina-vai-a-plenario",
    "titulo": "Código Eleitoral com voto impresso e 30% de candidatura feminina vai a Plenário",
    "descricao": "Voto impresso pela urna eletrônica, manutenção da obrigatoriedade de 30% de candidaturas femininas, reserva de 20% das cadeiras nas casas legislativas para mulheres e quarentena para “agentes da lei” são pontos do novo Código Eleitoral aprovados nesta quarta-feira (20) pela Comissão de Constituição e Justiça (CCJ). O projeto de lei complementar (PLP)  112/2021  foi negociado até o último minuto no colegiado e agora segue para análise em regime de urgência no Plenário.",
    "tags": [
        "Eleições",
        "Fake news",
        "Fundo Partidário",
        "Lei da Ficha Limpa",
        "Mulheres na Política"
    ],
    "texto": "Voto impresso pela urna eletrônica, manutenção da obrigatoriedade de 30% de candidaturas femininas, reserva de 20% das cadeiras nas casas legislativas para mulheres e quarentena para “agentes da lei” são pontos do novo Código Eleitoral aprovados nesta quarta-feira (20) pela Comissão de Constituição e Justiça (CCJ). O projeto de lei complementar (PLP) \n112/2021 \nfoi negociado até o último minuto no colegiado e agora segue para análise em regime de urgência no Plenário.\n\n\nApós muitas reuniões e negociações, a CCJ acatou o texto-base por 20 votos a favor e seis contra. Desde o início da tramitação da matéria na comissão, foram apresentadas quase 400 emendas e seis relatórios, além de várias complementações de voto pelo senador Marcelo Castro (MDB-PI). Na reunião desta quarta-feira, foram levantados cinco destaques (voto em separado de emendas), dos quais três foram acatados pelo colegiado.\n\n\nVoto impresso\n\n\nO primeiro destaque deliberado foi apresentado pelo Partido Progressista (PP). Por 14 votos a favor e 12 contra, os senadores aprovaram a emenda do senador Esperidião Amin (PP-SC) que define a obrigatoriedade de a urna imprimir o registro de cada voto. A medida vinha sendo rejeitada por Marcelo Castro e foi amplamente comemorada pela oposição. \n\n\n— Por mais confiáveis que sejam todas as pessoas envolvidas no processo do sistema eleitoral e por mais maduro que sejam os softwares, eles sempre possuirão possíveis vulnerabilidades e necessidade de aperfeiçoamento. A um software não basta ser seguro, precisa parecer seguro e transparente para o cidadão comum — expôs o senador Amin ao destacar recomendação feita pela Polícia Federal em 2018 sobre as urnas eletrônicas.\n\n\n— \n O voto impresso é um ponto de divergência nacional. E eu acho que a gente tem que pacificar o país. Pelo amor de Deus! A questão não é querer ter razão, é ser feliz. Então, para pacificar o país e ser feliz, é o voto impresso — afirmou o senador Carlos Portinho (PL-RJ).\n\n\nCandidatura feminina\n\n\nA bancada feminina lutou pela manutenção da obrigatoriedade de 30% de candidatas nas chapas. O relator retirava a punição para partidos que não conseguissem cumprir o percentual de candidaturas. A suspensão da punição era um contraponto à proposta de reserva de 20% das cadeiras nas casas legislativas para as mulheres.\n\n\nMas com aprovação do destaque por 18 votos favoráveis e cinco contrários, a partir de emenda apresentada pela senadora Professora Dorinha Seabra (União-TO), mantém-se a reserva de 20% das cadeiras para as mulheres nas casas legislativas, ao mesmo tempo em que se preserva a exigência de 30% de candidaturas femininas.\n\n\nA principal inovação da emenda é a inclusão de uma exceção para os casos de desistência de candidaturas femininas após o prazo legal para substituição. Atualmente, quando uma candidata desiste após este prazo, o partido é obrigado a cancelar candidaturas masculinas para manter a proporção mínima de 30%, o que tem gerado distorções, segundo a senadora.\n\n\n— Eu tento conciliar, porque muitos partidos alegam que algumas mulheres desistem depois do período em que não podem mais ser substituídas, e aí prejudicam o partido: tem que tirar homens. Então, a minha emenda resolve esse problema — afirmou a senadora. \n\n\nPara Dorinha, houve muitos avanços no texto do Código Eleitoral, mas o pleito maior das mulheres não estava sendo acatado.\n\n\n— Não é legitimo, nem honesto dizer que não avançamos com relação às cotas. À medida que foi lançada sanção com o financeiro tivemos mudanças. O sistema eleitoral tem um grande peso, mas não estamos tratando de sistema eleitoral. Agradecemos os 20% de cadeiras efetivas, só não dá para ceder os 30% de candidatura, em detrimento de 20% de vagas — disse a senadora Dorinha.\n\n\nA senadora Zenaide Maia (PSD-RN) reforçou a posição de que a perda de 30% no mínimo de candidaturas e no financiamento iria prejudicar as mulheres.\n\n\n— Hoje a gente tem 19% de representatividade no Senado sem isso aí [reserva de vagas]; ou seja, vamos deixar as mulheres com 20% por mais 20 anos, e os homens continuam com 80% das vagas. Isso é um absurdo, gente. E aí que ninguém aqui que vota a favor de Código Eleitoral tirando conquista das mulheres venha dizer que defende mulher ou que combate a violência contra a mulher, porque a gente sabe que a prevenção é o empoderamento. E esse projeto aqui vai deixar a gente mais 20 anos em banho-maria, com 80% de representatividade masculina e 20% de mulher, com algo que a gente não tem a certeza — disse a senadora ao defender a obrigatoriedade de manutenção do percentual de candidaturas femininas.\n\n\nJá para a senadora Eliziane Gama (PSD-MA) defendeu os 20% de vagas de cadeira feminina, definindo como “o que nós precisamos”.\n\n\n— Quando foi que nós evoluímos na participação feminina brasileira? Quando nós tivemos a obrigação de a mulher ter acesso ao orçamento. Trinta por cento de vagas para mulheres. Ótimo! Mas a gente não tinha 30% de acesso ao orçamento, ao Fundo Eleitoral e nós mudamos isso. (...) Ter 20% é carregar ainda mais esse percentual. Nós passaremos de 20%, porque hoje os 11 estados brasileiros que têm menos de 20% terão 20%; ou seja, os estados que têm baixa participação puxarão o Brasil para uma posição melhor.\n\n\nO relator ponderou que já houve várias tentativas para melhorar a participação das mulheres na política, mas disse que a reserva de candidatura não muda o percentual de participação feminina na política. O problema, segundo o senador, é o sistema eleitoral.\n\n\nRecursos próprios\n\n\nA CCJ também aprovou destaque apresentado pelo senador Jaime Bagattoli (PL-RO) para que os candidatos possam usar recursos próprios em sua campanha até o total de 100% dos limites previstos para gastos de campanha no cargo em que concorrer.\n\n\n— É impossível nós aceitarmos que um cidadão pegue R$ 3 milhões do fundo partidário, e o outro, que queira colocar o dinheiro dele, só possa colocar 10% desse valor, R$ 300 mil. Nós temos que nos equalizar, e isso não é abuso de poder econômico do candidato que tem o dinheiro. Ele poderá colocar os 100% até o teto — expôs.\n\n\nFoi rejeitado destaque apresentados pela bancada do PT que propunha uma regra de proporcionalidade em relação ao tamanha da federação, com acréscimo em 10% a cada partido que a integre. Também não passou destaque do senador Humberto Costa (PT-PE) para que fosse implementada a lista fechada, na qual onde os eleitores votam apenas em partidos e não nos candidatos.\n\n\nQuarentena\n\n\nOutro ponto polêmico, a quarentena de “agentes da lei” foi revista pelo relator e assim ganhou apoio. Na última complementação de voto, Marcelo Castro propôs reduzir de dois para um ano antes das eleições o prazo de desincompatibilização para que magistrados, membros do Ministério Público, policiais federais, rodoviários federais, policiais civis, guardas municipais, militares e policiais militares concorram a cargo eletivo. Também inseriu nesse rol as polícias penais federais, estaduais e distrital, antes não citadas.\n\n\nO novo texto prevê ainda que o afastamento dos magistrados e dos membros do Ministério Público será permanente, conforme prevê a Constituição. Já no caso dos militares, também conforme já previsto no texto constitucional, o afastamento será conforme o tempo de serviço. E no caso dos policiais civis, penais e federais e de guardas municipais, o afastamento será temporário e apenas das funções inerentes à atividade-fim.\n\n\n— Chegamos a um acordo de que os policiais civis e os delegados não precisariam se afastar. Mas eles não poderiam exercer as funções-fim, ou seja, um delegado que vai ser candidato, um ano antes da eleição, não pode presidir inquéritos. Porque senão ele poderia favorecer um lado em detrimento de outro. Ele não pode estar na rua com o fuzil na mão, atrás de criminosos, porque ele podia estar fazendo uma promoção pessoal. Mas ele continua trabalhando nas suas polícias em funções administrativas — disse Castro.\n\n\nPara o senador Fabiano Contarato (PT-ES), ex-delegado da Polícia Civil, o novo texto foi um avanço. O senador Sergio Moro (União-PR) também agradeceu as alterações com relação à quarentena e o acolhimento de emenda que na essência preserva a Lei da Ficha Limpa.\n\n\n— Com essas duas alterações e outras que foram acatadas em relações a emendas de colega, creio que o Código Eleitoral tem condições de avançar. Mas fica aqui o alerta, a preocupação para saber se essas construções vão ser mantidas lá na Câmara dos Deputados. (...)  Preservar a \nLei da Ficha Limpa\n é importante para o país, foi uma conquista popular, porque, afinal de contas, foi um projeto de lei de iniciativa popular, é um projeto que faz sentido, a gente quer deixar fora da vida pública aqueles que cometem crimes, aqueles que não têm a confiança de exercer um mandato, por conta de terem incorrido em atividades criminais, e, da mesma forma, não podemos discriminar e estabelecer requisitos arbitrários para que agentes da lei possam participar do pleito eleitoral — expôs Moro.\n\n\nFake news\n\n\nOutra alteração refere-se às penas aplicadas para o crime de divulgação de fatos inverídicos, ou fake news. Enquanto o substitutivo anterior previa pena de reclusão de um a quatro anos e multa, o novo texto estabelece apenas a detenção de dois meses a um ano e multa.\n\n\n— Tiramos tudo que criminalizava a questão de fake news que veio da Câmara e colocamos o que já existe hoje na legislação que nós aprovamos em 2021, inclusive por unanimidade aqui no Senado Federal e por esses mesmos senadores que estão hoje aqui — disse o relator.\n\n\nO substitutivo anterior também previa aumento de pena se a divulgação do fato inverídico tivesse o objetivo de atacar os processos de votação, apuração e totalização de votos, para estimular a desordem ou a recusa dos resultados das eleições. Porém, essa previsão foi retirada do texto no adendo ao relatório.\n\n\nPropaganda eleitoral\n\n\nQuanto à propaganda eleitoral, o relator modificou o texto que proibia \"a divulgação de fatos sabidamente inverídicos para causar atentado grave à igualdade de condições entre candidatos no pleito ou embaraço, desestímulo ao exercício do voto e deslegitimação do processo eleitoral\".\n\n\n— Fizemos um acordo com o líder da Oposição [Rogério Marinho (PL-RN)],  para retirar esta expressão: \"desestímulo ao exercício do voto e deslegitimação do processo eleitoral\". Foi o acordo que nós fizemos para podermos votar aqui.\n\n\nFundo Partidário\n\n\nO relator também acatou parcialmente emenda da senadora Soraya Thronicke (Podemos-MS) para que o repasse do Fundo Partidário seja feito trimestralmente. \n\n\n— Mas a emenda foi feita de um jeito que tem uma multa atual de 12,5% se não for cumprido esse repasse, e ficou de fora a multa. Então nós estamos retornando a multa, que já existe na legislação atual.\n\n\nPresidente da CCJ, o senador Otto Alencar (PSD-BA) salientou que a possibilidade de atraso do repasse para o partido tem que ser levada em consideração.\n\n\n— Às vezes, não se faz o repasse, ele vai ser multado sem receber o recurso. Então, tem que botar essa observação também, acho que trimestral com essa observação — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-21T10:12:20-03:00"
}