{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/14/girao-cita-atividade-politica-de-dino-e-barroso-e-cobra-impeachment",
    "titulo": "Girão cita \"atividade política\" de Dino e Barroso e cobra impeachment",
    "descricao": "Em pronunciamento no Plenário nesta terça-feira (13), o senador Eduardo Girão (Novo-CE) criticou a participação do ministro Flávio Dino em uma aula magna no Maranhão, que, segundo ele, foi usada como \"palanque eleitoreiro\". O evento ocorreu na Universidade Dom Bosco, em São Luís, e, de acordo com o senador, houve promoção de pré-candidaturas eleitorais.",
    "tags": [
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento no Plenário nesta terça-feira (13), o senador Eduardo Girão (Novo-CE) criticou a participação do ministro Flávio Dino em uma aula magna no Maranhão, que, segundo ele, foi usada como \"palanque eleitoreiro\". O evento ocorreu na Universidade Dom Bosco, em São Luís, e, de acordo com o senador, houve promoção de pré-candidaturas eleitorais.\n\n\nPara Girão, a participação de Dino se enquadra como crime de responsabilidade e é passível de punição com impeachment.\n\n\n— Como estava presente um pré-candidato a governador do estado, Flávio Dino aproveitou para fazer campanha, indicando uma amiga para o cargo de vice. Olhem só a crise institucional em que a gente está, mantida pela falta do trato. Isso fere a lei , que proíbe ministro do STF de ter qualquer atividade político-partidária — denunciou.\n\n\nGirão também questionou a atuação do ministro Roberto Barroso, presidente do Supremo, mencionando sua presença em eventos patrocinados por empresas que têm processos em tramitação na no tribunal.\n\n\n— O presidente do STF fará uma palestra de abertura num evento promovido pela revista \nVeja\n, em Nova York. Sabem quem é o patrocinador master do evento? É a refinaria Refit, do Rio de Janeiro, a antiga refinaria de Manguinhos, que tem pelo menos cinco processos tramitando no Supremo. É ou não é um conflito explícito de interesses?\n\n\nAlém disso, Girão destacou os gastos com viagens dos ministros do STF em aviões da Força Aérea Brasileira (FAB). Citando números publicados em veículos de imprensa, Girão apontou que Barroso foi responsável por R$ 922 mil em gastos com vôos da FAB entre setembro e dezembro de 2023, primeiros três meses da sua gestão.\n\n\nO senador cobrou do Senado a apreciação dos pedidos de impeachment contra ministros do Supremo, ressaltando que é autor de três denúncias protocoladas na legislatura atual.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-14T12:03:33-03:00"
}