{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/09/03/senador-iraja-comenta-decisao-do-stj-de-afastar-governador-do-tocantins",
    "titulo": "Senador Irajá comenta decisão do STJ de afastar governador do Tocantins",
    "descricao": "Em pronunciamento nesta quarta-feira (3), o senador Irajá (PSD-TO) afirmou que o estado do Tocantins, mais uma vez, vive \"um momento triste de sua história\" com o afastamento de um governador: Wanderlei Barbosa (Republicanos) foi afastado do cargo nesta quarta-feira pelo Superior Tribunal de Justiça (STJ) por suposta participação em esquema de desvio de dinheiro público.",
    "tags": [
        "Corrupção",
        "Superior Tribunal de Justiça (STJ)",
        "Tocantins"
    ],
    "texto": "Em pronunciamento nesta quarta-feira (3), o senador Irajá (PSD-TO) afirmou que o estado do Tocantins, mais uma vez, vive \"um momento triste de sua história\" com o afastamento de um governador: Wanderlei Barbosa (Republicanos) foi afastado do cargo nesta quarta-feira pelo Superior Tribunal de Justiça (STJ) por suposta participação em esquema de desvio de dinheiro público.\n\n\n— A investigação aponta que mais de R$ 97 milhões foram pagos em contratos de cestas básicas durante a pandemia do coronavírus, um dos momentos mais terríveis da nossa história. Mas esse dinheiro, que deveria ter chegado na forma de alimento à mesa das famílias tocantinenses, foi desviado em um esquema de corrupção — declarou o senador.\n\n\nO afastamento, de seis meses, foi decidido por uma corte especial do STJ e tem validade imediata. A corte confirmou a decisão do ministro Mauro Campbell Marques, relator da ação sobre os desvios.\n\n\nIrajá disse ter cumprido o seu papel ao alertar a imprensa e fazer denúncias aos órgãos de fiscalização, como o Tribunal de Contas da União (TCU) e a Controladoria-geral da União (CGU), sobre irregularidades no governo desse estado, além de ter sugerido que o governador renunciasse ao mandato.\n\n\n— Em abril deste ano, defendi aqui nesta tribuna que Wanderlei Barbosa tivesse um pingo de juízo ou mesmo um pingo de amor pelo estado do Tocantins, e que ele deveria, na verdade, renunciar ao cargo para que as investigações pudessem avançar e evitar que o nosso estado passasse por mais esse vexame nacional — disse.\n\n\nO senador desejou ao vice-governador Laurez Moreira, agora governador em exercício, boa sorte na condução do estado, para que possa resgatar a dignidade da administração pública e conquistar a confiança da população tocantinense.  \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-09-03T19:28:57-03:00"
}