{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/30/senado-pode-votar-mp-do-credito-consignado-na-quarta-feira",
    "titulo": "Senado pode votar MP do crédito consignado nesta quarta-feira",
    "descricao": "O Senado pode votar na quarta-feira (2) a medida provisória que trata do crédito consignado para trabalhadores do setor privado ( MP 1.292/2025 ). Na pauta também estão projetos sobre proteção dos direitos da pessoa com fibromialgia e acordos internacionais que precisam ser ratificados pelo Congresso Nacional. A sessão está marcada para as 14 horas.",
    "tags": [
        "Doenças Raras",
        "Emprego"
    ],
    "texto": "O Senado pode votar na quarta-feira (2) a medida provisória que trata do crédito consignado para trabalhadores do setor privado (\nMP 1.292/2025\n). Na pauta também estão projetos sobre proteção dos direitos da pessoa com fibromialgia e acordos internacionais que precisam ser ratificados pelo Congresso Nacional. A sessão está marcada para as 14 horas.\n\n\nA MP, editada em março, criou uma plataforma digital para centralizar a oferta de crédito consignado a trabalhadores formais, microempreendedores individuais (MEIs), empregados domésticos e trabalhadores rurais. Por meio dela é possível comparar condições de financiamento entre diferentes instituições financeiras, com regras específicas para cada categoria de trabalhador.\n\n\nDe acordo com o Ministério do Trabalho, a plataforma já havia movimentado mais de R$ 14 bilhões, em 25 milhões de contratos, até o início de junho. O ministério também informou que cerca de 63% das operações estavam concentradas em trabalhadores com renda de até quatro salários mínimos.\n\n\nA medida precisa ser votada até 9 de julho para não perder a validade. Como ela foi modificada, precisará da sanção presidencial.\n\n\nFibromialgia\n\n\nTambém está na pauta o projeto que permite que o portador de fibromialgia seja considerado pessoa com deficiência (\nPL 3.010/2019\n). O projeto, do ex-deputado Dr. Leonardo (MT), tem como relator o senador Fabiano Contarato (PT-ES) e, se for aprovado, irá para sanção presidencial.\n\n\nPelo texto, para a equiparação, é necessária avaliação caso a caso feita por equipe multidisciplinar — médicos, psicólogos, entre outros — que ateste a limitação da pessoa. A equiparação permitirá ao portador da condição usufruir das políticas públicas específicas, como cotas em concursos públicos e isenção de IPI na compra de veículos.\n\n\nEm alguns entes federados, a pessoa com fibromialgia já pode ser considerada pessoa com deficiência, como no Distrito Federal, que em 2024 aprovou lei neste sentido.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-02T15:43:47-03:00"
}