{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/26/magno-malta-diz-que-bolsonaro-nao-cometeu-crime-e-condena-decisao-do-stf",
    "titulo": "Magno Malta diz que Bolsonaro não cometeu crime e condena decisão do STF",
    "descricao": "Em pronunciamento no Plenário nesta quarta-feira (26), o senador Magno Malta (PL-ES) afirmou que o ex-presidente Jair Bolsonaro não cometeu crime e está sendo vítima de perseguição. O parlamentar condenou a decisão da 1ª Turma do Supremo Tribunal Federal (STF) que tornou Bolsonaro réu por tentativa de golpe de Estado.",
    "tags": [
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento no Plenário nesta quarta-feira (26), o senador Magno Malta (PL-ES) afirmou que o ex-presidente Jair Bolsonaro não cometeu crime e está sendo vítima de perseguição. O parlamentar condenou a decisão da 1ª Turma do Supremo Tribunal Federal (STF) que tornou Bolsonaro réu por tentativa de golpe de Estado.\n\n\n— Hoje o mundo recebe (nada que seja novo para nós) o fechamento de um linchamento que vem há anos, há quase sete anos. Eu sou testemunha ocular dessa tentativa de desmerecer, derreter, linchando, a cada 30 segundos, um homem.\n\n\nNa avaliação do senador, o objetivo seria tirar Bolsonaro do jogo político.\n\n\n— Esse fechamento do Supremo, que nós já sabíamos que iria acontecer, é culpa desta Casa. Esta Casa é responsável pela irresponsabilidade em que vive o Supremo Tribunal Federal! Quem está falando aqui é quem tem autoridade moral, porque sabatinei todos os cinco [ministros da 1ª Turma] que lá estavam. E eles são o estelionato jurídico.\n\n\nMagno Malta defendeu o ex-presidente, dizendo que ele não cometeu crimes e ainda promoveu benefícios para o país, como a transposição do Rio São Francisco, o Auxílio Emergencial na pandemia, a compra de vacinas contra a covid-19.\n\n\n— Eu espero que nós aqui, do alto desta tribuna que é a nossa trincheira, cumpramos o nosso papel enquanto senadores da República, para que nós possamos fazer o enfrentamento a essa sanha autoritária que vive o Supremo Tribunal Federal.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-26T19:20:12-03:00"
}