{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/19/senado-vai-homenagear-os-160-anos-de-nascimento-de-epitacio-pessoa",
    "titulo": "Senado vai homenagear os 160 anos de nascimento de Epitácio Pessoa",
    "descricao": "O Senado vai realizar uma sessão especial na quinta-feira (22), às 10h, para celebrar os 160 anos de nascimento do ex-senador paraibano e ex-presidente do Brasil, Epitácio Lindolfo da Silva Pessoa. O requerimento (   RQS 23/2025   ) foi apresentado por Efraim Filho (União-PB) e outros senadores.",
    "tags": [
        "Código Civil",
        "Paraíba",
        "Seca"
    ],
    "texto": "O Senado vai realizar uma sessão especial na quinta-feira (22), às 10h, para celebrar os 160 anos de nascimento do ex-senador paraibano e ex-presidente do Brasil, Epitácio Lindolfo da Silva Pessoa. O requerimento (\nRQS 23/2025\n) foi apresentado por Efraim Filho (União-PB) e outros senadores. \n\n\nEfraim mencionou no documento que Epitácio Pessoa, como é mais conhecido, marcou a história brasileira por suas contribuições em diferentes áreas do conhecimento. Natural de uma modesta localidade na Paraíba, que mais tarde virou o município de Umbuzeiro, ele foi o único paraibano até hoje a ocupar a Presidência do Brasil.\n\n\n \n“Sua vida e obra refletem uma dedicação notável ao direito, à política e ao fortalecimento da posição do Brasil no cenário internacional”, justificou o parlamentar. \n\n\nCarreira\n\n\nFormado em direito pela Faculdade de Recife em 1886, iniciou sua trajetória como promotor de Justiça, advogado e professor. Foi deputado constituinte e ministro da Justiça. Em 1902, foi nomeado ministro do Supremo Tribunal Federal e chefiou a delegação brasileira na Conferência da Paz de Versalhes, em 1919.\n\n\nNo Senado, Epitácio foi relator-geral do projeto do Código Civil Brasileiro de 1916. A participação na Conferência da Paz consolidou a posição brasileira ao lado dos vencedores da Primeira Guerra Mundial.\n\n\nEleito presidente do Brasil em 1919, enfrentou crises econômicas, sociais e militares. Tiveram destaque no governo dele as obras de combate à seca no Nordeste e as comemorações do centenário da Independência. \n\n\nEpitácio publicou suas obras completas, reunidas em 25 volumes de discursos parlamentares, pareceres jurídicos, decisões no STF e documentos de sua atuação diplomática.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-19T16:33:41-03:00"
}