{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/22/oriovisto-critica-poder-do-stf-e-cobra-avanco-de-reformas",
    "titulo": "Oriovisto critica poder do STF e cobra avanço de reformas",
    "descricao": "Em pronunciamento no Plenário nesta terça-feira (22), o senador Oriovisto Guimarães (PSDB-PR) voltou a criticar a concentração de competências no Supremo Tribunal Federal (STF). O senador cobrou do Parlamento o avanço de reformas políticas que, segundo ele, são fundamentais para garantir o equilíbrio entre os Poderes. Ele citou artigo da revista The Economist que questiona a atuação política do Supremo e aponta riscos para democracia brasileira.",
    "tags": [
        "Poder Judiciário",
        "Regras eleitorais"
    ],
    "texto": "Em pronunciamento no Plenário nesta terça-feira (22), o senador Oriovisto Guimarães (PSDB-PR) voltou a criticar a concentração de competências no Supremo Tribunal Federal (STF). O senador cobrou do Parlamento o avanço de reformas políticas que, segundo ele, são fundamentais para garantir o equilíbrio entre os Poderes. Ele citou artigo da revista \nThe Economist\n que questiona a atuação política do Supremo e aponta riscos para democracia brasileira.\n\n\n— Uma revista inglesa pede que coloquemos limites no Supremo. Nós não colocamos. A duras penas, este Senado aprovou o fim das decisões monocráticas. Vai para a Câmara. A Câmara não aprova. E por que não aprova? Porque há um conluio entre Poderes: \"Não mexa comigo, eu não mexo com vocês\" — afirmou.\n\n\nO senador também criticou a estagnação de propostas como o fim do foro privilegiado e da reeleição. Segundo ele, esses projetos também permanecem travados na Câmara dos Deputados após serem aprovados pelo Senado, o que impede mudanças nas regras da política e do funcionamento dos Poderes. Para ele, essas medidas, combinadas com a proibição de decisões monocráticas no STF, são as mais importantes para uma reforma do sistema político nacional.\n\n\n— Se nós aprovássemos só essas três, a cara do Brasil seria outra. O fim do foro privilegiado implicaria em quê? Todos os políticos corruptos estariam fora da política — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-22T18:39:48-03:00"
}