{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/28/cdh-aprova-medidas-protetivas-em-caso-de-violencia-politica-contra-a-mulher",
    "titulo": "CDH aprova medidas protetivas em caso de violência política contra a mulher",
    "descricao": "A Comissão de Direitos Humanos (CDH) aprovou na quarta-feira (28) projeto que prevê medidas protetivas de urgência para os casos de violência política contra a mulher, como proibição de contato e suspensão de conteúdo em rede social. O texto segue para decisão final, no Senado, da Comissão de Constituição e Justiça (CCJ).",
    "tags": [
        "Direitos Humanos",
        "Lei Maria da Penha",
        "Mulheres na Política",
        "Violência contra a mulher"
    ],
    "texto": "A Comissão de Direitos Humanos (CDH) aprovou na quarta-feira (28) projeto que prevê medidas protetivas de urgência para os casos de violência política contra a mulher, como proibição de contato e suspensão de conteúdo em rede social. O texto segue para decisão final, no Senado, da Comissão de Constituição e Justiça (CCJ).\n\n\nO projeto de lei (PL) \n2.341/2024\n, da ex-senadora Janaína Farias (CE), recebeu apoio da relatora, a senadora Jussara Lima (PSD-PI). A senadora explica, no documento, que algumas das medidas protetivas são diferentes das previstas na Lei Maria da Penha. Segundo ela, o “direito de resposta”, por exemplo, é mais pertinente para esse tipo de violência.\n\n\n“A previsão dessas medidas no rol da Lei Maria da Penha poderia gerar incertezas na aplicação da lei... [O direito de resposta] aborda uma dimensão mais sensível e crucial do espaço de fala, distinguindo-se das disposições previstas na legislação vigente”, diz Jussara Lima no relatório.\n\n\nAs ações de proteção poderão ser concedidas pelo juiz em contextos de atuação política da mulher. Para isso, o projeto altera a \nLei 14.192, de 2021\n, que combate violência política. A lei define a agressão como “toda ação, conduta ou omissão com a finalidade de impedir ou restringir os direitos políticos da mulher”.\n\n\nBoletim de ocorrência\n\n\nPelo texto, as medidas protetivas de urgência poderão ser concedidas pelo juiz por iniciativa própria ou mediante pedido do Ministério Público ou da vítima, sem necessidade de haver boletim de ocorrência ou inquérito sobre a agressão.\n\n\nAs medidas seguintes podem ser aplicadas isolada ou cumulativamente, e poderão ser substituídas a qualquer tempo por outras de maior eficácia:\n\n\n\n\nsuspensão da posse ou restrição do porte de armas;\n\n\ncomparecimento do agressor a programas de recuperação e reeducação;\n\n\nacompanhamento psicossocial do agressor; \n\n\ndireito de resposta; e\n\n\nproibição de determinadas condutas, como: \naproxima-se da vítima, seus familiares e testemunhas; \nter contato com a vítima, seus familiares e testemunhas; \nfrequentar determinados lugares.\n\n\n\n\nAs medidas protetivas de urgência vigorarão enquanto persistir risco aos direitos de participação política da mulher e poderão ser reavaliadas pelo juiz.\n\n\nRetirada de conteúdo\n\n\nAlém desses, pode haver a suspensão de conteúdo que promova violência política em rede social ou outro canal de comunicação, caso haja discurso de ódio, incitação à violência, informação ou notícia inverídica ou violação manifesta à dignidade feminina. \n\n\nAs condições foram incluídas por Jussara para atender parcialmente a emenda do senador Eduardo Girão (Novo-CE), apresentada após pedido de vista que ocorreu na reunião do dia 26 de março.\n\n\nMarina Silva\n\n\nAo tratar de violência política contra as mulheres, os senadores divergiram sobre \no embate da ministra do Meio Ambiente e Mudança do Clima, Marina Silva, com parlamentares\n na terça-feira (27), na Comissão de Infraestrutura (CI). Ela abandonou a audiência pública após desentendimento com o \nsenador Plínio Valério (PSDB-AM). \n\n\nNa reunião da CDH, Plínio Valério reafirmou que “a mulher merece respeito, a ministra não”.\n\n\n— Quantas pessoas acham que eu sou um senador de quinta categoria? É uma opinião. A Marina me chamou de psicopata, é uma opinião dela. Quando eu digo que não respeito a ministra, eu não respeito mesmo.\n\n\nJá a senadora Damares Alves (Republicanos-DF), presidente da CDH, avaliou que governo e oposição saíram prejudicados com o episódio de terça-feira. Ela afirmou que há a tendência de tratar mulheres de forma desigual na política.\n\n\n— Eu já fui muito agredida no Parlamento como ministra. Nós falamos mais baixo com os senhores, e, quando a gente tenta levantar a voz, vocês acham que a gente está gritando. A ministra chegou em uma situação bem vulnerável: ela chega tentando o pouco que podia para salvar as ideias dela. Mas conheço meus colegas, sei como Plínio e o senador Marcos Rogério [PL-RO] me tratam com respeito. Com o senador Omar Aziz (PSD-AM), não vejo misoginia... Não queremos ser tratadas como coitadinhas. Quem bate também apanha, mas sobre a forma do debate temos que conversar entre nós — disse Damares.\n\n\nEduardo Girão, por sua vez, criticou a postura de parlamentares da base governista, que defendem Marina Silva, mas foram agressivos com mulheres que representavam o governo do ex-presidente Jair Bolsonaro na CPI da Pandemia, em 2021.\n\n\n— Fico indignado com a questão seletiva da abordagem. Na CPI da Pandemia, tivemos algumas reuniões em que mulheres foram agredidas, como a Mayra Pinheiro [ex-secretária do Ministério da Saúde], porque não corroboravam com a narrativa que o comando da CPI queria empurrar goela abaixo — disse Girão.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-28T16:10:05-03:00"
}