{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/11/csp-debate-pec-que-vincula-salario-da-policia-do-df-a-receita-da-uniao",
    "titulo": "Comissão debate equiparação de salário da polícia do DF ao da Polícia Federal",
    "descricao": "A Comissão de Segurança Pública (CSP) realizará audiência pública na próxima segunda-feira (14), a partir das 9h30, para discutir a Proposta de Emenda à Constituição   (PEC)    1/2025   , que trata da correção anual dos repasses da União ao Fundo Constitucional do Distrito Federal (FCDF), além da equiparação dos salários da Polícia Civil do DF aos da Polícia Federal.",
    "tags": [
        "Distrito Federal",
        "Orçamento",
        "Polícia Civil"
    ],
    "texto": "A Comissão de Segurança Pública (CSP) realizará audiência pública na próxima segunda-feira (14), a partir das 9h30, para discutir a Proposta de Emenda à Constituição \n(PEC) \n1/2025\n, que trata da correção anual dos repasses da União ao Fundo Constitucional do Distrito Federal (FCDF), além da equiparação dos salários da Polícia Civil do DF aos da Polícia Federal.\n \n\n\nA reunião foi pedida pelo senador Izalci Lucas (PL-DF) a partir de requerimento \n(REQ) \n9/2025 - CSP\n assinado por ele e outros três senadores: Wilder Morais (PL-GO), Marcos Rogério (PL-RO) e Jorge Seif (PL-SC). Serão ouvidos na audiência representantes do governo federal, do GDF e das categorias da segurança pública.\n \n\n\nA PEC altera o artigo 21 da Constituição Federal para garantir que os valores transferidos anualmente ao FCDF sejam corrigidos pela variação da receita corrente líquida (RCL) da União, e não mais apenas pela inflação. A proposta também assegura que o fundo cubra integralmente os custos com segurança pública, saúde e educação no DF, o que reforça o papel da União no custeio desses serviços.\n \n\n\nFundo\n \n\n\nO Fundo Constitucional do DF foi criado pela \nEmenda Constitucional 19\n, e regulamentado pela \nLei 10.633, de 2002\n, com o objetivo de assegurar recursos da União para a manutenção de serviços públicos típicos de competência federal no DF, como segurança pública, além de complementar recursos para saúde e educação. \n \n\n\nAtualmente, os valores são reajustados com base na variação do IPCA — o índice oficial da inflação. Com a proposta, o reajuste passaria a seguir o desempenho da receita corrente líquida, que representa a arrecadação da União após as transferências obrigatórias a estados e municípios.\n \n\n\nSalários\n \n\n\nA proposta de equiparação salarial, que será debatida na audiência, é uma demanda antiga da Polícia Civil do DF. O objetivo é igualar os salários das carreiras da corporação com os da Polícia Federal, uma vez que ambas exercem funções semelhantes e são custeadas com recursos federais.\n \n\n\nA medida, segundo os defensores, busca valorizar os profissionais da PCDF e reduzir a perda de profissionais, mas enfrenta impasses fiscais, especialmente diante das regras do teto de gastos e das restrições da \nLei de Responsabilidade Fiscal\n.\n \n\n\nA audiência reunirá representantes dos ministérios da Gestão e Inovação, Justiça e Segurança Pública, Planejamento e Orçamento, além da secretaria de Segurança Pública do DF. Também foram convidados integrantes da Câmara Legislativa, sindicatos, associações e entidades ligadas à Polícia Civil:\n \n\n\nConvidados\n\n\n\n\nPresidente da Câmara Legislativa do DF, Wellington Luiz de Souza Silva;\n \n\n\n\n\n\n\nDeputada distrital Doutora Jane;\n \n\n\n\n\n\n\nDiretora de Relações de Trabalho no Serviço Público Ministério da Gestão e Inovação, Rita Maria Pinheiro;\n \n\n\n\n\n\n\nSecretária Adjunta de Gestão de Pessoas do Ministério da Gestão e da Inovação em Serviços Públicos, Regina Coeli Moreira Camargos;\n \n\n\n\n\n\n\nCoordenador-Geral de Administração da Diretoria da Força Nacional de Segurança Pública do Ministério da Justiça e Segurança Pública, Rudyero Trento Alves;\n \n\n\n\n\n\n\nSecretário de Estado de Segurança Pública do Distrito Federal, Sandro Torres Avelar;\n \n\n\n\n\n\n\nPresidente do Sindicato dos Delegados de Polícia, Cláudia Aparecida da Silva Alcântara;\n \n\n\n\n\n\n\nPresidente do Sindicato dos Policiais Civis do Distrito Federal, Enoque Venâncio de Freitas;\n \n\n\n\n\n\n\nAssessora Institucional da Delegacia-Geral da Polícia Civil do Distrito Federal Anie Rampon Barretto.\n \n\n\n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-11T14:08:37-03:00"
}