{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/25/cesp-quer-informacoes-sobre-execucao-de-programa-de-paradesporto",
    "titulo": "CEsp quer informações sobre execução de programa de paradesporto",
    "descricao": "A pedido da senadora Mara Gabrilli (PSD-SP), o ministro do Esporte, André Fufuca, deverá prestar à Comissão de Esporte (CEsp) esclarecimentos detalhados sobre a execução do Programa Paradesporto Brasil em Rede (PPBR).     A solicitação ( REQ 26/2025 - CEsp ) foi aprovada nesta quarta-feira (25)  .",
    "tags": [
        "Esportes"
    ],
    "texto": "A pedido da senadora Mara Gabrilli (PSD-SP), o ministro do Esporte, André Fufuca, deverá prestar à Comissão de Esporte (CEsp) esclarecimentos detalhados sobre a execução do Programa Paradesporto Brasil em Rede (PPBR).\n \nA solicitação (\nREQ 26/2025 - CEsp\n) foi aprovada nesta quarta-feira (25)\n.\n\n\nMara pediu informações sobre:\n\n\n\n\nEstruturação do programa\n\n\nCritérios de seleção das instituições participantes\n\n\nInvestimentos feitos até o momento\n\n\nResultados alcançados\n\n\nNúcleos de paradesporto nos institutos federais:\n número de vagas preenchidas, recorte por gênero, tipo de deficiência e faixa etária dos participantes.\n\n\n\n\nO requerimento pede que o ministério informe o orçamento aprovado e executado do programa para os anos de 2024 e 2025 e se houve contingenciamento de recursos. \nA senadora também solicitou acesso a eventuais convênios ou termos de execução firmados com instituições parceiras e aos planos de trabalho vinculados a esses convênios.\n\n\nCriado em março de 2024, o PPBR tem como objetivo democratizar o acesso ao paradesporto e fomentar uma rede colaborativa voltada a pessoas com deficiência, com ênfase nas regiões Norte e Nordeste. O programa é a política pública federal escolhida pela CEsp para acompanhamento e avaliação em 2025.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-25T13:33:38-03:00"
}