{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/05/oposicao-anuncia-obstrucao-na-tentativa-de-aprovar-um-pacote-da-paz",
    "titulo": "Oposição anuncia obstrução na tentativa de aprovar um 'pacote da paz'",
    "descricao": "Parlamentares da oposição informaram nesta terça-feira (5) que vão obstruir as votações na Câmara e no Senado até que a direção das duas Casas decida colocar em votação uma série de matérias classificada por eles como “pacote da paz”. Entre as medidas está a proposta que concede anistia ampla e irrestrita aos acusados pelos ataques do 8 de janeiro em 2023, o impeachment do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes e a proposta de emenda à Constituição que extingue o foro privilegiado.",
    "tags": [
        "Alexandre de Moraes",
        "Foro privilegiado",
        "Impeachment",
        "Jair Bolsonaro",
        "Oposição",
        "Poder Judiciário",
        "Poder Legislativo",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Parlamentares da oposição informaram nesta terça-feira (5) que vão obstruir as votações na Câmara e no Senado até que a direção das duas Casas decida colocar em votação uma série de matérias classificada por eles como “pacote da paz”. Entre as medidas está a proposta que concede anistia ampla e irrestrita aos acusados pelos ataques do 8 de janeiro em 2023, o impeachment do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes e a proposta de emenda à Constituição que extingue o foro privilegiado.\n\n\nO anúncio foi feito durante coletiva de imprensa concedida na frente do Congresso Nacional.\n\n\nSenadores e deputados federais dos partidos de oposição criticaram a decisão de Alexandre de Moraes de decretar a prisão domiciliar do ex-presidente Jair Bolsonaro. Para eles, o magistrado decretou a prisão “sem nenhuma razão jurídica” e vem adotando, segundo eles, ações monocráticas autoritárias.\n \n\n\nNa opinião do senador, Flávio Bolsonaro (PL-RJ), filho do ex-presidente, o ministro do STF promoveu uma manobra jurídica ao conceder a prisão de forma monocrática e sem ouvir o Ministério Público e os demais ministros da turma que julga a ação em que Jair Bolsonaro é réu.\n \n\n\nO senador disse que publicou uma transmissão ao vivo pelas redes sociais com o seu pai, durante as manifestações do último domingo, “pela convicção de que o ato não infringia medida cautelar”. Conforme a decisão de Moraes, uma das motivações para a decisão teria sido essa publicação.\n \n\n\n— Fui eu que postei. Não foi o presidente Bolsonaro que pediu para eu postar, para burlar qualquer medida cautelar para indiretamente usar na rede de terceiros para se promover.\n \n\n\nConforme a determinação feita por Moraes nesta segunda-feira (4), a prisão foi determinada em razão do descumprimento de medidas cautelares, que incluiu o uso de redes sociais por terceiros. Além da prisão domiciliar, o ministro do STF também determinou a proibição de visitas (exceto de familiares próximos e advogados) e a apreensão de todos os celulares disponíveis na casa de Jair Bolsonaro, em Brasília.\n\n\nNo entendimento dos oposicionistas, o país só vai conseguir “olhar para frente” e superar essa crise com a votação, pelo Congresso Nacional, da proposta que concede anistia ampla e irrestrita aos condenados pelos ataques do 8 de janeiro, com o impeachment do ministro Alexandre de Moraes e com a votação da PEC que acaba com o foro privilegiado.\n\n\n— A primeira medida desse pacote (...) é o impeachment do Alexandre de Moraes. Ele não tem mais nenhuma capacidade de representar a mais alta Corte deste país — declarou Flávio Bolsonaro ao fazer referência às denúncias de que Moraes teria usado de forma irregular dados biométricos e redes sociais nas investigações dos manifestantes.\n\n\nForo privilegiado\n \n\n\nPara o líder da oposição no Senado, Rogério Marinho (PL-RN), o país vive hoje um momento de exceção, com dezenas de parlamentares sob inquérito no Supremo Tribunal Federal — segundo ele, por cometerem crime de opinião. Ele disse que o foro especial por prerrogativa de função nos casos de crime comum tem sido usado como instrumento de subordinação do Legislativo ao STF, impedindo a atuação livre e democrática dos parlamentares.\n \n\n\n— Estamos aqui, na frente da casa do povo, para dizer que basta, para dizer que não é mais possível conviver com a conivência ou com essa subordinação que o poder Legislativo tem hoje perante outro Poder. O foro privilegiado, que deveria ser um escudo de proteção para que os parlamentares brasileiros pudessem exercer sua atividade sem medo, (...) pudessem criticar os poderosos sem medo, pudessem fiscalizar o poder público sem medo, (…) transformou-se, na verdade, numa arma de subordinação e coação do Legislativo.\n \n\n\nA \nProposta de Emenda à Constituição (PEC) \n333/2017\n acaba com o foro privilegiado por prerrogativa de função para crimes comuns, mantendo-o apenas para cinco autoridades (o presidente da República, o vice-presidente, e os presidentes da Câmara, do Senado e do STF). Essa proposta já foi aprovada no Senado e aguarda votação na Câmara dos Deputados.\n\n\nAnistia\n\n\nNa avaliação dos parlamentares de oposição, o Congresso poderá “pacificar o país” se votar a proposta de anistia aos acusados de envolvimento nos atos antidemocráticos de 8 de janeiro de 2023 e aos demais acusados de golpe de Estado (\nPL 2.858/2022\n).\n\n\nSegundo eles, para que haja realmente equilíbrio entre os Poderes e o país possa resgatar os valores da democracia liberal é necessário que os presidentes das duas Casas priorizem essa pauta.\n \n\n\n— Eu tenho certeza de que, começando pela anistia, nós vamos dar um grande passo para a pacificação do país — disse a senadora Tereza Cristina (PP-MS).\n\n\nPrisão domiciliar\n \n\n\nSegundo a decisão do ministro Alexandre de Moraes, Bolsonaro utilizou redes sociais de aliados — entre eles, os filhos parlamentares — para divulgar mensagens com “claro conteúdo de incentivo e instigação a ataques ao Supremo Tribunal Federal e apoio ostensivo à intervenção estrangeira no Poder Judiciário brasileiro”.\n\n\nAs medidas cautelares foram adotadas depois que o deputado federal Eduardo Bolsonaro (PL-SP) começou a se articular junto ao governo dos Estados Unidos para a aplicação de sanções contra o Brasil em troca da anistia ao ex-presidente.\n \n\n\nEssas medidas vêm sendo aplicadas desde 18 de julho. Ao justificá-las, Moraes argumenta que Jair Bolsonaro tenta obstruir o processo jurídico em que é réu, no STF, por tentativa de golpe de estado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-05T17:54:27-03:00"
}