{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/10/girao-diz-que-ex-assessor-de-bolsonaro-sofre-perseguicao-judicial",
    "titulo": "Girão diz que Filipe Martins sofre perseguição judicial do STF",
    "descricao": "Em pronunciamento na quarta-feira (9), o senador Eduardo Girão (Novo-CE) disse que o   ex-assessor especial para Assuntos Internacionais do ex-presidente Jair Bolsonaro, Filipe Martins,   sofre \"perseguição judicial\".",
    "tags": [
        "Alexandre de Moraes",
        "Jair Bolsonaro",
        "Presos"
    ],
    "texto": "Em pronunciamento na quarta-feira (9), o senador Eduardo Girão (Novo-CE) disse que o \nex-assessor especial para Assuntos Internacionais do ex-presidente Jair Bolsonaro, Filipe Martins,\n sofre \"perseguição judicial\". \n\n\nGirão classificou como injusta a prisão de Martins, que ficou detido por seis meses por suspeita de envolvimento na elaboração de uma minuta do golpe de Estado. Segundo o senador, ele \nfoi acusado de ter viajado com Bolsonaro, em dezembro de 2022, para os Estados Unidos, e ajudado a redigir a minuta, mas \nMartins na verdade teria permanecido no Brasil durante o fato investigado. \n\n\n— Como ele não fez essa viagem, foi muito fácil obter inúmeras provas materiais e testemunhais incontestáveis de que ele permaneceu esse período no Brasil. Sua última viagem aos Estados Unidos tinha sido em setembro de 2022. Como ficou insustentável a manutenção de sua injusta prisão, ele foi libertado, mas sujeito a inúmeras medidas cautelares impostas por Alexandre de Moraes, o dono do Brasil. Entre elas, o uso permanente de tornozeleira eletrônica. Ele está impedido de se relacionar nas redes sociais e precisa se apresentar semanalmente a uma delegacia como se fosse um criminoso perigoso — disse.\n\n\nGirão criticou nova multa de R$ 20 mil imposta a \nMartins\n pela aparição em um vídeo gravado \npor seu advogado, Sebastião Coelho.\n O senador afirmou que o vídeo estava publicado há meses. Para ele, há coincidência entre a multa e a realização de uma audiência nos Estados Unidos sobre o caso. Girão disse que o julgamento envolve possível adulteração de documentos para fraudar a entrada de Martins\n nos EUA. Segundo ele, se for confirmada uma fraude, o caso deve ser tratado como crime internacional.\n\n\n— \nHoje foi [...] essa audiência da Justiça americana. E a multa aconteceu ontem. Olha só as coincidências. Esse processo envolve o departamento de imigração dos Estados Unidos, porque ficaram evidentes sinais de possível adulteração em documentos, com o objetivo de fraudar o registro de entrada de Filipe Martins no país. Quem pediu para ser fraudado? Quem atuou aqui no Brasil e lá nos Estados Unidos? É, portanto, importante a audiência, e o depoimento do Filipe Martins, fundamental para que a verdade prevaleça \n— afirmou. \n\n\nGirão voltou a defender a anistia aos investigados nos inquéritos dos atos do 8 de janeiro e criticou o avanço do que chamou de abusos de autoridade por parte do STF. \n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-11T10:17:14-03:00"
}