{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/31/congresso-retoma-atividades-com-pendencia-na-votacao-da-ldo",
    "titulo": "Congresso retoma atividades com pendência na votação da LDO",
    "descricao": "Senadores e deputados voltam aos trabalhos neste mês de agosto com uma pendência para resolver: a votação do projeto de Lei das Diretrizes Orçamentárias (LDO). O texto que orienta a elaboração do Orçamento deveria ter sido enviado à sanção presidencial há duas semanas, em 17 de julho.",
    "tags": [
        "Lei de Diretrizes Orçamentárias (LDO)",
        "Orçamento"
    ],
    "texto": "Senadores e deputados voltam aos trabalhos neste mês de agosto com uma pendência para resolver: a votação do projeto de Lei das Diretrizes Orçamentárias (LDO). O texto que orienta a elaboração do Orçamento deveria ter sido enviado à sanção presidencial há duas semanas, em 17 de julho.\n\n\nO projeto da LDO chegou ao Parlamento em abril, mas passou quase dois meses à espera de um relator na Comissão Mista de Orçamento (CMO). O impasse ocorreu por conta de uma disputa pela relatoria da matéria (\nPLN 2/2025\n).\n\n\nIndicado pelo PT para ocupar o posto, o deputado Carlos Zarattini (SP) acabou perdendo a vaga para o deputado Gervásio Maia (PSB-PB). O parlamentar paraibano apresentou um relatório preliminar, aprovado em julho pela CMO.\n\n\nAlém do entrave político, uma questão técnica contribuiu para o atraso no cronograma. Desde 1992, o anexo de prioridades e metas da LDO era elaborado com base em metas físicas, ou seja: a quantidade de bens ou serviços realizados a partir de cada ação orçamentária.\n\n\nNeste ano, isso mudou. Segundo o projeto enviado pelo Poder Executivo, o anexo agora deve ser elaborado com base em objetivos previstos no Plano Plurianual (PPA). Isso obrigou os serviços de tecnologia do Senado e da Câmara dos Deputados a desenvolverem um novo sistema para acolher as emendas apresentadas pelos parlamentares.\n\n\nCom o atraso no cronograma, o presidente da comissão, senador Efraim Filho (União-PB), sugeriu um novo calendário para a tramitação da matéria. Pela proposta, senadores e deputados podem oferecer emendas ao projeto de lei entre os dias 5 e 14 de agosto. O prazo original terminou em 2 de julho.\n\n\nDepois de analisar as emendas, o deputado Gervásio Maia deve apresentar um relatório final, que precisa passar pela CMO e pelo Plenário do Congresso Nacional. Segundo o líder do governo na Câmara, deputado José Guimarães (PT-CE), as duas votações devem ocorrer em agosto.\n\n\nOrçamento Anual\n\n\nA LDO orienta a elaboração da Lei Orçamentária Anual (LOA), cujo projeto é encaminhado ao Congresso Nacional até 31 de agosto. Caso a LDO não seja aprovada e sancionada até lá, o Poder Executivo deve formatar a proposta orçamentária com base no projeto original da LDO — sem levar em conta eventuais alterações sugeridas pelos parlamentares. Foi o que ocorreu nos últimos dois anos, quando os projetos de LDO só foram aprovados e sancionados em dezembro.\n\n\nPara o consultor legislativo Otávio Gondim, é “perfeitamente factível” que a aprovação da LDO ocorra em agosto. Ele coordena o núcleo de Projetos e Acompanhamento de Leis de Diretrizes Orçamentárias e de Planos Plurianuais da Consultoria de Orçamentos do Senado (Conorf).\n\n\n— Neste ano, há uma inclinação bastante consistente da presidência da CMO por seguir os prazos constitucionais do processo orçamentário. O novo cronograma proposto pelo presidente da CMO foi discutido com a equipe de coordenação das consultorias antes de ser encaminhado para o presidente do Congresso, e achamos que seja perfeitamente factível, do ponto de vista do processo legislativo, que a aprovação ocorra na semana de 25 de agosto, com antecedência ao envio do projeto da LOA para o Congresso — explica Gondim.\n\n\nO que diz a LDO\n\n\nO projeto da LDO prevê meta de superávit primário de R$ 34,2 bilhões. O texto fixa o limite de despesas em R$ 2,43 trilhões para 2026. O Ministério do Planejamento e Orçamento prevê uma redução das despesas discricionárias (não obrigatórias), que passariam de R$ 231,8 bilhões em 2026 para R$ 147,8 bilhões em 2027 e continuariam caindo até chegar a R$ 39,5 bilhões em 2029. Entre as despesas primárias, a maior parte está vinculada a gastos obrigatórios, como benefícios previdenciários (R$ 1,13 trilhão), pessoal e encargos sociais (R$ 451 bilhões).\n\n\nEm relação à inflação, o texto prevê “leve aceleração” em 2025, quando o Índice Nacional de Preços ao Consumidor Amplo (IPCA) deve fechar em 4,9%. “Para 2026, projeta-se variação de 3,5% para o IPCA, dentro do intervalo da meta. Para os anos posteriores, a previsão é de convergência da inflação para o centro da meta de 3%”, indica a mensagem enviada ao Congresso Nacional.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-04T14:19:07-03:00"
}