{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/09/03/senado-pode-votar-projeto-que-endurece-penas-para-crimes-violentos",
    "titulo": "Senado pode votar projeto que endurece penas para crimes violentos",
    "descricao": "Está na pauta do Plenário do Senado desta quarta-feira (3) o projeto que endurece penas para quem comete crimes com violência (   PL 4.809/2024   ). O texto também mira o crime organizado, aumentando a pena para a extorsão da população para a aquisição de serviços e mercadorias. O projeto foi elaborado pela Comissão de Segurança Pública (CSP) e tem relatório do senador Alessandro Vieira (MDB-SE).",
    "tags": [
        "Relações exteriores",
        "Segurança Pública"
    ],
    "texto": "Está na pauta do Plenário do Senado desta quarta-feira (3) o projeto que endurece penas para quem comete crimes com violência (\nPL 4.809/2024\n). O texto também mira o crime organizado, aumentando a pena para a extorsão da população para a aquisição de serviços e mercadorias. O projeto foi elaborado pela Comissão de Segurança Pública (CSP) e tem relatório do senador Alessandro Vieira (MDB-SE).\n\n\nAlgumas das penas aumentadas são:\n\n\n\n\nRoubo com emprego de arma de fogo de uso restrito ou proibido: pena máxima de 20 anos de reclusão (atual: 10 anos)\n\n\nRoubo com resultado de lesão corporal grave: pena de 10 a 20 anos de reclusão e multa (atual: 7 a 18 anos)\n\n\nExtorsão com emprego de arma de fogo ou para imposição de contratação de serviços ou aquisição de mercadorias: aumento da pena em um terço até a metade\n\n\nConstituição de milícia privada: pena de 6 a 10 anos de reclusão e multa (atual: 4 a 8 anos)\n\n\n\n\nOutra mudança prevista é o maior rigor no cumprimento da pena, ao estabelecer que os condenados à privação de liberdade por seis anos ou mais devem iniciá-la em regime fechado. Atualmente, essa exigência só se aplica a condenações superiores a oito anos.\n\n\nPara que o projeto seja votado em Plenário, os senadores ainda precisam aprovar requerimento de urgência.\n\n\nAcordos\n\n\nOs senadores também podem votar o texto que confirma o acordo entre Brasil e Chile para evitar a dupla tributação e prevenir a evasão fiscal de imposto de renda. O projeto de decreto legislativo que trata dessa matéria (\nPDL 722/2024\n) atualiza o trecho sobre intercâmbio de informações entre as respectivas administrações tributárias.\n\n\nSe for aprovado, o texto será promulgado pelo presidente do Senado, Davi Alcolumbre. Isso autoriza o presidente da República a confirmar o acordo, originalmente assinado em 2022.\n\n\nOutro acordo previsto na pauta, assinado em 2022, tem como objetivo aprimorar a parceria entre Brasil e Turquia no setor de defesa, por meio de cooperação nas áreas de desenvolvimento, produção, aquisição, manutenção de bens e serviços de defesa, bem como suporte técnico e logístico (\nPDL 262/2024\n). Ele também vai à promulgação se for aprovado.\n\n\n\n\nCom informações da TV Senado\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-09-03T18:20:19-03:00"
}