{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/16/esperidiao-amin-critica-denuncia-da-pgr-contra-bolsonaro",
    "titulo": "Esperidião Amin critica denúncia da PGR contra Bolsonaro",
    "descricao": "O senador Esperidião Amin (PP-SC), em pronunciamento nesta quarta-feira (16), criticou a denúncia apresentada pela Procuradoria-Geral da República (PGR) contra Jair Bolsonaro e outros integrantes do chamado “núcleo crucial” vinculado ao ex-presidente. De acordo com o senador, não há fatos concretos que justifiquem as acusações.",
    "tags": [
        "Dias Toffoli",
        "Jair Bolsonaro",
        "Operação Lava Jato",
        "Procuradoria-Geral da República",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Esperidião Amin (PP-SC), em pronunciamento nesta quarta-feira (16), criticou a denúncia apresentada pela Procuradoria-Geral da República (PGR) contra Jair Bolsonaro e outros integrantes do chamado “núcleo crucial” vinculado ao ex-presidente. De acordo com o senador, não há fatos concretos que justifiquem as acusações.\n\n\nEsperidião Amin também lamentou a decisão do ministro Dias Toffoli, do Supremo Tribunal Federal (STF), que anulou todos os atos processuais envolvendo o doleiro Alberto Youssef no âmbito da Operação Lava Jato. Para o senador, as anulações comprometem os resultados obtidos pela força-tarefa de Curitiba e deixam a sociedade sem respostas sobre crimes já apurados.\n\n\nO senador ainda questionou a atuação do ex-ministro do Gabinete de Segurança Institucional (GSI) Gonçalves Dias durante os episódios de 8 de janeiro de 2023. Segundo o parlamentar, o ex-ministro foi alertado previamente sobre possíveis invasões aos prédios dos Três Poderes, mas minimizou a importância dessas informações.\n\n\nEsperidião Amin disse que os acontecimentos das últimas 24 horas representam uma pressão contra a sociedade e suas instituições.\n\n\n— É preciso ter fé. Eu tenho fé. Acho que estamos do lado certo e a justiça verdadeira vencerá. Mas é preciso ter resistência, fé e acreditar que você está do lado certo para resistir às bofetadas desses três fatos que eu lamento aqui — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-16T16:50:00-03:00"
}