{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/09/senado-inaugura-gabinete-da-lideranca-da-bancada-feminina",
    "titulo": "Senado inaugura gabinete da liderança da Bancada Feminina",
    "descricao": "O Senado inaugurou na tarde desta quarta-feira (9) o gabinete da liderança da Bancada Feminina. O novo espaço, que fica na Ala Senador Dinarte Mariz, garante às senadoras uma estrutura semelhante às das lideranças partidárias, facilitando a realização de reuniões e atividades necessárias ao funcionamento da bancada.",
    "tags": [
        "Institucional",
        "Mulheres na Política"
    ],
    "texto": "O Senado inaugurou na tarde desta quarta-feira (9) o gabinete da liderança da Bancada Feminina. O novo espaço, que fica na Ala Senador Dinarte Mariz, garante às senadoras uma estrutura semelhante às das lideranças partidárias, facilitando a realização de reuniões e atividades necessárias ao funcionamento da bancada.\n\n\nA líder da Bancada Feminina no Senado, Leila Barros (PDT-DF), declarou que o gabinete, mais que um espaço físico, representa um espaço político e institucional. Ela enfatizou que houve uma longa trajetória de luta até o reconhecimento da bancada e a inauguração desse espaço.\n\n\nO novo gabinete foi proposto pelo ex-presidente do Senado Rodrigo Pacheco e concretizado pelo atual presidente da Casa, Davi Alcolumbre.\n\n\nDavi afirmou que o trabalho das parlamentares engrandece a política. Também disse que a inauguração do gabinete é motivo de alegria e um momento histórico. Ao reconhecer que as dificuldades enfrentadas pelas mulheres são maiores, ele parabenizou as 16 senadoras pela coragem de atuar na vida pública. E reiterou que “há no Brasil um preconceito gigantesco em relação à participação feminina na política”.\n\n\n— Este gabinete é mais que uma demanda legítima; é um reconhecimento de que a presença das mulheres em espaços públicos de decisão é indispensável à democracia — enfatizou o presidente do Senado, que também destacou a importância de Rodrigo Pacheco para as conquistas da bancada feminina.\n\n\nLuta\n\n\nLeila Barros agradeceu a Davi Alcolumbre e Rodrigo Pacheco pelo compromisso assumido com as senadoras e com a pauta das mulheres. Ela ressaltou que a conquista representada pela inauguração do gabinete só foi possível “porque não caminhamos sozinhas”.\n\n\nEla também homenageou a atuação da ex-senadora Simone Tebet (MS), que foi a primeira líder da Bancada Feminina no Senado e hoje é ministra do Planejamento e Orçamento.\n\n\n— Este gabinete é um instrumento de trabalho, de luta e de construção coletiva. Temos agora o nosso cantinho. Mas não podemos parar; o caminho é longo e o desafio é constante. Precisamos seguir lutando — afirmou Leila, emocionada.\n\n\nZenaide Maia (PSD-RN), que está à frente da Procuradora Especial da Mulher do Senado, declarou que o reconhecimento da bancada foi um “ganho maravilhoso” para a luta pelos direitos femininos. E lembrou que hoje as mulheres são responsáveis por quase 20% das cadeiras no Senado.\n\n\n— O que me deixa feliz é saber que nossas sucessoras vão encontrar este espaço e saber que é possível, sim, fazer parte do Congresso Nacional, onde as decisões são tomadas — disse Zenaide.\n\n\nAo agradecer o apoio de Davi e Pacheco, a senadora Margareth Buzetti (PSD-MT) salientou que a inauguração é significativa por colocar essa bancada na agenda institucional do Senado. Buzetti frisou que, com 16 integrantes, a Bancada Feminina é a maior do Senado.\n\n\n— Se a nossa bancada já fazia barulho sem o espaço, agora com o gabinete vamos fazer mais barulho ainda — brincou a senadora.\n\n\nAlém de Leila e Zenaide, a inauguração contou com a presença das senadoras Eliziane Gama (PSD-MA), Professora Dorinha Seabra (União-TO), Dra. Eudócia (PL-AL), Teresa Leitão (PT-PE), Damares Alves (Republicanos-DF) e Ivete da Silveira (MDB-SC).\n\n\nTambém acompanharam a cerimônia o senador Flávio Arns (PSB-PR), a diretora-geral do Senado, Ilana Trombka, e o secretário-geral da Mesa do Senado, Danilo Aguiar.\n\n\nBancada\n\n\nCriada em 2021, a Bancada Feminina tem as senadoras Teresa Leitão e Soraya Thronicke (Podemos-MS) como vice-líderes do grupo.\n\n\nA bancada conta com estrutura e prerrogativas de lideranças partidárias ou blocos parlamentares — como a de participar do Colégio de Líderes, orientar votações e ter preferência no uso da palavra.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-10T11:50:57-03:00"
}