{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/13/cpmi-do-inss-sera-instalada-na-proxima-semana-garante-davi",
    "titulo": "CPMI do INSS será instalada na próxima semana, garante Davi",
    "descricao": "A Comissão Parlamentar Mista de Inquérito (CPMI) sobre desvios no INSS será instalada \"impreterivelmente\" na próxima semana. A garantia foi dada pelo presidente do Senado, Davi Alcolumbre, nesta quarta-feira (13), durante a sessão do Plenário. Segundo ele, a última pendência — a indicação dos deputados que irão compor o colegiado — foi resolvida nesta quarta. A data e os horários exatos da instalação ainda serão definidos.",
    "tags": [
        "Aposentados",
        "INSS",
        "Pensionistas"
    ],
    "texto": "A Comissão Parlamentar Mista de Inquérito (CPMI) sobre desvios no INSS será instalada \"impreterivelmente\" na próxima semana. A garantia foi dada pelo presidente do Senado, Davi Alcolumbre, nesta quarta-feira (13), durante a sessão do Plenário. Segundo ele, a última pendência — a indicação dos deputados que irão compor o colegiado — foi resolvida nesta quarta. A data e os horários exatos da instalação ainda serão definidos.\n\n\n— É o meu desejo, acordado com o presidente da Câmara, Hugo Motta, que façamos a instalação na próxima semana. Hoje, os líderes da Câmara completaram as indicações. Na semana que vem faremos a instalação da comissão mista — anunciou Alcolumbre.\n\n\nEle também confirmou que o colegiado será presidido pelo senador Omar Aziz (PSD-AM). A relatoria ficará a cargo de um deputado.\n\n\nA comissão será composta por 15 deputados e 15 senadores titulares, com o mesmo número de suplentes. O prazo previsto para os trabalhos é de 180 dias. As despesas da CPMI estão estimadas em R$ 200 mil, conforme o requerimento.\n\n\nInvestigação\n\n\nO pedido de criação da CPMI\n foi apresentado pela senadora Damares Alves (Republicanos-DF) e pela deputada Coronel Fernanda (PL-MT), com o apoio de 223 deputados e 36 senadores — número superior ao mínimo exigido, que é de 171 deputados e 27 senadores (um terço da composição de cada Casa).\n\n\nNo requerimento, as parlamentares destacam que investigações da Polícia Federal e da Controladoria-Geral da União, divulgadas em abril, apontaram a existência de um esquema de cobrança de mensalidades irregulares descontadas dos benefícios de aposentados e pensionistas sem autorização.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-13T18:23:44-03:00"
}