{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/08/cre-indica-mourao-para-a-comissao-de-controle-das-atividades-de-inteligencia",
    "titulo": "CRE indica Mourão para a Comissão de Controle das Atividades de Inteligência",
    "descricao": "A Comissão de Relações Exteriores e Defesa Nacional (CRE) escolheu nesta terça-feira (8), por aclamação, o senador Hamilton Mourão (Republicanos-RS) para fazer parte da Comissão Mista de Controle das Atividades de Inteligência (CCAI). É obrigatório que a CRE indique um dos seus integrantes para a CCAI.",
    "tags": [
        "Poder Legislativo"
    ],
    "texto": "A Comissão de Relações Exteriores e Defesa Nacional (CRE) escolheu nesta terça-feira (8), por aclamação, o senador Hamilton Mourão (Republicanos-RS) para fazer parte da Comissão Mista de Controle das Atividades de Inteligência (CCAI). É obrigatório que a CRE indique um dos seus integrantes para a CCAI.\n\n\nMourão destacou que a atividade de inteligência é uma atividade de Estado, muitas vezes incompreendida, que tem a missão de assessorar o presidente da República e a equipe de governo na tomada de decisões.\n\n\n— A fiscalização feita pelos membros do Congresso Nacional é de extrema importância para a salvaguarda dos princípios que regem não só a atividade [de inteligência] e do sistema democrático no qual todos vivemos.\n\n\nO senador Jaques Wagner (PT-BA) já participou da CCAI. Ele lembrou que a comissão é de \"muita responsabilidade\" e “delicada”.\n\n\n— Não dá pra levar [para lá] briga político-partidária e ideológica. Essa coisa interessa ao país. É preciso serenidade para trabalhar com ela em busca da verdadeira informação, afirmou.\n\n\nO presidente da CRE, senador Nelsinho Trad (PSD-MS), elogiou a escolha de Mourão.\n\n\n— É a pessoa certa no momento certo, para o lugar certo. É uma comissão que precisa de equilíbrio, sensibilidade sensatez e são virtudes que sobram na personalidade do senador Hamilton Mourão — disse Trad.\n\n\nComposta por seis senadores e seis deputados, a CCAI tem entre seus integrantes os presidentes da Comissão de Relações Exteriores e Defesa Nacional da Câmara e do Senado, que também indicam um parlamentar cada uma; mais os líderes da Maioria e da Minoria na Câmara e no Senado, que também indicam, cada um, outro parlamentar.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-08T12:27:46-03:00"
}