{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/12/laercio-critica-medidas-provisorias-do-setor-de-gas-natural-e-de-zpes",
    "titulo": "Laércio critica medidas provisórias do setor de gás natural e de ZPEs",
    "descricao": "Em pronunciamento no Plenário nesta terça-feira (12), o senador Laércio Oliveira (PP-SE) criticou a edição de duas medidas provisórias que, segundo ele,  criam incentivos direcionados ao atendimento de agentes específicos.",
    "tags": [
        "Consumidor",
        "Gás natural",
        "Ministério de Minas e Energia"
    ],
    "texto": "Em pronunciamento no Plenário nesta terça-feira (12), o senador Laércio Oliveira (PP-SE) criticou a edição de duas medidas provisórias que, segundo ele, \ncriam incentivos direcionados ao atendimento de agentes específicos. \n\n\nA \nMP 1.304/2025\n, \ndisse o senador, substitui a geração de energia de usinas termelétricas por hidrelétricas e limita as políticas públicas do setor de energia que serão custeadas pelo consumidor final. Já \nMP 1.307/2025\n, entre outros pontos, exige o uso de energia renovável em novos projetos de empresas instaladas em zonas de processamento de exportação (ZPE).\n\n\n— Não é adequada, nem democrática a edição de medidas que privilegiem alguns agentes em detrimento dos demais, sem que haja racionalidade técnica que possa justificar tais procedimentos — afirmou.\n\n\nLaércio elogiou a intenção do Ministério de Minas e Energia de reduzir custos dos sistemas de escoamento e processamento de gás. Mas afirmou que as iniciativas devem permitir amplo acesso para que todos os setores possam competir pelo gás mais barato. Ainda de acordo com o senador, não faz sentido estabelecer que novos projetos de zonas de processamento de exportação tenham apenas consumo de energia renovável, o que inviabilizaria, por exemplo, a instalação de um data center em ZPEs. \n\n\n— Não faz qualquer sentido estabelecer que as Zonas de Processamento de Exportação, as famosas ZPEs, tenham consumo somente de energia renovável de novos projetos. Isso é um absurdo! –, ressaltou o parlamentar.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-12T18:31:49-03:00"
}