{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/17/lula-veta-aumento-do-numero-de-deputados-federais",
    "titulo": "Lula veta aumento do número de deputados federais",
    "descricao": "O presidente Luiz Inácio Lula da Silva decidiu vetar integralmente o projeto de lei complementar que aumenta o número de deputados federais de 513 para 531. A mensagem de veto ao  PLP 177/2023  foi publicada na edição do Diário Oficial da União desta quinta-feira (17).",
    "tags": [
        "Poder Legislativo"
    ],
    "texto": "O presidente Luiz Inácio Lula da Silva decidiu vetar integralmente o projeto de lei complementar que aumenta o número de deputados federais de 513 para 531. A mensagem de veto ao \nPLP 177/2023\n foi publicada na edição do \nDiário Oficial da União\n desta quinta-feira (17).\n \n\n\nA proposta foi apresentada pela Câmara dos Deputados e aprovada no Senado no final de junho. O texto também estabelece que a criação e a manutenção dos novos mandatos não poderão aumentar as despesas totais da Câmara entre 2027 e 2030.\n \n\n\nNa \nmensagem\n encaminhada ao Congresso Nacional, o chefe do Executivo alegou que a medida é inconstitucional e contraria o interesse público. O veto foi embasado em pareceres apresentados pelo Ministério da Justiça e Segurança Pública, da Advocacia-Geral da União (AGU), do Ministério da Fazenda e do Ministério do Planejamento e Orçamento.\n\n\nSegundo o governo, a ampliação do número de parlamentares prevista no projeto implicaria aumento de despesas obrigatórias sem a devida estimativa de impacto orçamentário, fonte de custeio ou medidas de compensação, violando assim o artigo 113 do Ato das Disposições Constitucionais Transitórias (ADCT), a \nLei de Responsabilidade Fisca\nl (LRF) e a \nLei de Diretrizes Orçamentárias\n (LDO) de 2025.\n\n\nO governo também destacou que a medida poderia impor encargos adicionais não apenas à União, mas também a estados e municípios, o que violaria o artigo 27 da Constituição Federal.\n\n\nCom o veto, o texto retorna ao Congresso Nacional, que poderá mantê-lo ou derrubá-lo por maioria absoluta em sessão conjunta.\n \n\n\nO que diz a Constituição\n\n\nA correção periódica do número de deputados em relação à população de cada estado e do Distrito Federal é um mandamento da Constituição. Ela não fixa número total máximo de deputados, mas determina que uma lei futura regule o assunto. A Constituição também estabelece que nenhuma unidade da Federação pode ter menos de 8 representantes e que o estado mais populoso (São Paulo, atualmente) deve ter, no máximo, 70 cadeiras.\n\n\nCinco anos depois de promulgada a Constituição, deputados e senadores aprovaram a \nLei Complementar 78, de 1993\n, que estabeleceu o atual total de 513 representantes na Câmara — o número foi escolhido com base no Censo de 1986.\n\n\nEm 2023, o \nSupremo Tribunal Federal (STF) fixou prazo até junho deste ano para o Congresso revisar a distribuição do número de cadeiras de deputados federais, seguindo o critério da população de cada unidade da Federação. Nessa redistribuição, alguns estados que tiveram crescimento populacional deveriam ganhar mais parlamentares, enquanto outros perderiam vagas. \n\n\nPara que nenhuma bancada estadual perdesse cadeiras, o Congresso aprovou o aumento do número de deputados, em vez de redistribuir as 513 vagas atuais. \nCom a mudança, o Parlamento passaria a ter 612 parlamentares (hoje são 594, somando-se as 81 cadeiras do Senado).\n\n\nNo Senado, a matéria foi relatada pelo senador Marcelo Castro (MDB-PI).\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-17T11:50:34-03:00"
}