{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/11/ccj-sabatina-indicados-para-stj-stm-e-mais-11-na-quarta-feira",
    "titulo": "CCJ sabatina indicados para STJ, STM e mais 11 na quarta-feira",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) deve votar na quarta-feira (13) as indicações de 14 autoridades para cargos em tribunais, conselhos e agências. Os relatórios das indicações já foram lidos na comissão e agora os indicados aos cargos passarão por sabatina. A reunião, dividida em três partes, terá início às 9 horas.",
    "tags": [
        "Ministério Público",
        "Poder Judiciário",
        "Proteção de dados pessoais"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) deve votar na quarta-feira (13) as indicações de 14 autoridades para cargos em tribunais, conselhos e agências. Os relatórios das indicações já foram lidos na comissão e agora os indicados aos cargos passarão por sabatina. A reunião, dividida em três partes, terá início às 9 horas.\n\n\nNa primeira parte da reunião, responderão às perguntas dos senadores os indicados para cargos no Superior Tribunal de Justiça (STJ), no Superior Tribunal Militar (STM) e na Autoridade Nacional de Proteção de Dados (ANPD) — órgão que fiscaliza o cumprimento da Lei Geral de Proteção de Dados (LGPD).\n\n\n\n\nSTM - Verônica Abdalla Sterman, advogada (\nMSF 30/2025\n)\n\n\nSTJ - Carlos Augusto Pires Brandão, desembargador do Tribunal Regional Federal da 1ª Região (\nMSF 31/2025\n)\n\n\nSTJ - Maria Marluce Caldas Bezerra, procuradora de Alagoas (\nMSF 39/2025\n)\n\n\nANPD - Lorena Giuberti Coutinho, economista (\nMSF 34/2025\n)\n\n\n\n\nA segunda parte da reunião terá sabatinas de cinco indicados: três ao Conselho Nacional do Ministério Público (CNMP) e dois ao Conselho Nacional de Justiça (CNJ).\n\n\n\n\nCNMP - Fabiana Costa Oliveira Barreto, promotora do Distrito Federal (\nOFS 1/2025\n)\n\n\nCNMP - Ivana Lúcia Franco Cei, procuradora do Amapá (\nOFS 4/2025\n)\n\n\nCNMP - Fernando da Silva Comin, promotor de Santa Catarina (\nOFS 5/2025\n)\n\n\nCNJ - Carlos Vinícius Alves Ribeiro, promotor de Goiás (\nOFS 2/2025\n)\n\n\nCNJ - Silvio Roberto Oliveira de Amorim Júnior, procurador da República (\nOFS 3/2025\n)\n\n\n\n\nNa terceira e última parte da reunião, serão sabatinados mais cinco indicados ao CNMP.\n\n\n\n\nCNMP\n - \nJosé de Lima Ramos Pereira, subprocurador-geral do Trabalho (\nOFS 8/2025\n)\n\n\nCNMP - Greice Fonseca Stocker, advogada (\nOFS 4/2024\n)\n\n\nCNMP - Alexandre Magno Benites de Lacerda, procurador-geral adjunto de Mato Grosso do Sul (\nOFS 6/2025\n)\n\n\nCNMP - Clementino Augusto Ruffeil Rodrigues, procurador da Justiça Militar (\nOFS 7/2025\n)\n\n\nCNMP - Karen Luise Vilanova Batista de Souza, juíza do Rio Grande do Sul (\nOFS 9/2025\n)\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-11T15:27:03-03:00"
}