{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/25/veneziano-destaca-elogio-de-tarcisio-de-freitas-ao-sistema-eleitoral",
    "titulo": "Veneziano destaca elogio de Tarcísio de Freitas ao sistema eleitoral",
    "descricao": "O senador Veneziano Vital do Rêgo (MDB-PB) ressaltou nesta terça-feira (25) a recente declaração do governador de São Paulo, Tarcísio de Freitas, elogiando o sistema eleitoral brasileiro. Segundo o parlamentar, a fala ganha relevo por partir de um aliado de Jair Bolsonaro — por diversas vezes, o ex-presidente questionou a confiabilidade das urnas eletrônicas.",
    "tags": [
        "Confederação Brasileira de Futebol (CBF)",
        "Eleições",
        "Futebol",
        "Jair Bolsonaro",
        "Justiça Eleitoral",
        "Regras eleitorais",
        "São Paulo"
    ],
    "texto": "O senador Veneziano Vital do Rêgo (MDB-PB) ressaltou nesta terça-feira (25) a recente declaração do governador de São Paulo, Tarcísio de Freitas, elogiando o sistema eleitoral brasileiro. Segundo o parlamentar, a fala ganha relevo por partir de um aliado de Jair Bolsonaro — por diversas vezes, o ex-presidente questionou a confiabilidade das urnas eletrônicas.\n\n\n— O governador disse [isso] em alto e bom som, de forma a não deixar qualquer dúvida. É o que nós sempre dissemos sobre a lisura do sistema eleitoral brasileiro, (...) sistema esse que traz agilidade com segurança, e que permite aos cidadãos conhecer os resultados eleitorais de forma mais rápida — afirmou Veneziano.\n\n\nPara o senador, a declaração de Tarcísio de Freitas deveria ter sido feita no momento em que as instituições eleitorais eram atacadas, logo após o resultado das eleições de 2022, mas ainda assim é um reconhecimento importante da credibilidade do processo eleitoral.\n\n\nCBF\n\n\nVeneziano também comentou a reeleição do presidente da Confederação Brasileira de Futebol (CBF), Ednaldo Rodrigues, que concorreu em chapa única. O senador criticou a ausência de mulheres na diretoria da entidade, especialmente em uma chapa que se propunha ser inclusiva. Ele apontou o trabalho da presidente da Federação Paraibana de Futebol, Michelle Ramalho, como exemplo de liderança feminina no esporte.\n\n\n— A chapa única era, como lema, traduzida como de inclusão. Mas que inclusão é essa, quando tão somente dirigentes homens participam dessa diretoria? Fica aqui a minha solidariedade a todas as mulheres desportistas, a todas as mulheres que trabalham também para o fortalecimento do nosso futebol — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-25T17:46:24-03:00"
}