{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/12/esperidiao-amin-defende-abertura-de-cpi-sobre-a-vaza-toga",
    "titulo": "Esperidião Amin defende abertura de CPI sobre a 'vaza toga'",
    "descricao": "O senador Esperidião Amin (PP-SC), em pronunciamento nesta terça-feira (12), defendeu a instalação de uma comissão parlamentar de inquérito (CPI) para investigar a chamada \"vaza toga\". Segundo ele, há indícios de que houve produção de provas dentro do Supremo Tribunal Federal (STF) para viabilizar acusações relacionadas aos atos de 8 de janeiro de 2023.",
    "tags": [
        "Alexandre de Moraes",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Impeachment",
        "Supremo Tribunal Federal (STF)",
        "Vandalismo"
    ],
    "texto": "O senador Esperidião Amin (PP-SC), em pronunciamento nesta terça-feira (12), defendeu a instalação de uma comissão parlamentar de inquérito (CPI) para investigar a chamada \"vaza toga\". Segundo ele, há indícios de que houve produção de provas dentro do Supremo Tribunal Federal (STF) para viabilizar acusações relacionadas aos atos de 8 de janeiro de 2023.\n\n\nO parlamentar destacou que a maioria dos senadores já assinou o pedido de impeachment contra o ministro do STF Alexandre de Moraes. Também afirmou que o Senado deve agir para evitar abusos e garantir o equilíbrio entre os Poderes.\n\n\n— Os fatos que estão vindo à baila vão merecer uma CPI desta Casa, a se confirmarem os anúncios que vêm sendo feitos — declarou.\n\n\nSobre as alegações contra Alexandre de Moraes, ele disse que provas teriam sido produzidas de “forma criativa” para confirmar certas narrativas. E questionou a classificação dos fatos ocorridos em 8 de janeiro de 2023 como golpe de estado.\n\n\nPara Esperidião Amin, o grupo envolvido nos atos era “desorganizado e foi responsável por atos de vandalismo, mas não por um golpe”.\n\n\nLúrya Rocha, sob supervisão de Rodrigo Baptista.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-13T16:17:14-03:00"
}