{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/05/davi-defende-protagonismo-dos-legislativos-na-definicao-da-agenda-internacional",
    "titulo": "Davi defende protagonismo dos Legislativos na definição da agenda internacional",
    "descricao": "O presidente do Senado, Davi Alcolumbre, defendeu o envolvimento dos Poderes Legislativos na construção das políticas públicas dos países do Brics. A declaração ocorreu nesta quinta-feira (5), durante entrevista coletiva sobre os resultados do 11º Fórum Parlamentar do bloco.",
    "tags": [
        "Brics",
        "Embrapa",
        "Sistema Único de Saúde (SUS)"
    ],
    "texto": "O presidente do Senado, Davi Alcolumbre, defendeu o envolvimento dos Poderes Legislativos na construção das políticas públicas dos países do Brics. A declaração ocorreu nesta quinta-feira (5), durante entrevista coletiva sobre os resultados do 11º Fórum Parlamentar do bloco.\n\n\nDavi lembrou que a definição de agendas multilaterais passa necessariamente pelos Poderes Legislativos — os parlamentos têm a atribuição de aprovar os acordos firmados pelos seus governos com outros países.\n\n\n— A agenda desses governos, quando dos acordos e da cooperação, consolida-se a partir da aprovação dada pelos respectivos parlamentos. Quando os parlamentos estão envolvidos na construção da agenda, acontece a forma mais efetiva para nós participarmos das discussões: como atores principais, e não coadjuvantes — afirmou.\n\n\n‘Exemplos exitosos’\n\n\nO presidente do Senado citou a Empresa Brasileira de Pesquisa Agropecuária (Embrapa) e o Sistema Único de Saúde (SUS) como experiências nacionais positivas a serem divulgadas para a comunidade internacional. Ele disse, por outro lado, que o Brasil pode buscar no exterior “exemplos exitosos” na área de inteligência artificial.\n\n\n— Cabe ao Brasil buscar os exemplos exitosos desses países para enfrentar a inteligência artificial, para que não fiquemos como reféns do que estamos vivendo nas redes sociais. Não conseguimos ter um instrumento que possa dar tranquilidade para as pessoas na comunicação virtual. É um mundo sobre o qual não temos conhecimento. Precisamos buscar aqueles atores, e a Índia é um exemplo disso — argumentou.\n\n\nO presidente da Câmara dos Deputados, Hugo Motta, também participou da entrevista. Ele destacou que o projeto de lei que regula o uso de inteligência artificial no Brasil (\nPL 2.338/2023\n) deve ser votado no Plenário da Câmara até o final deste ano. O texto, do senador Rodrigo Pacheco (PSD-MG), já passou pelo Senado e, atualmente, aguarda a análise de uma comissão especial de deputados federais.\n\n\n— A expectativa é votar o projeto até o final do ano. É natural que, em um tema complexo como esse, a Câmara faça um texto diferente daquele que veio do Senado. Então a matéria deve retornar ao Senado, que dará a palavra final — declarou Motta.\n\n\nMeio ambiente\n\n\nDavi Alcolumbre citou a preservação ambiental como um dos principais temas debatidos no 11º Fórum Parlamentar do Brics. Para ele, os países desenvolvidos não podem “apontar o dedo” para cobrar mais preservação do Brasil.\n\n\n— Somos um exemplo de preservação. Mesmo com as críticas, o Brasil tem 66% do seu território protegido. Apresentem outro país do planeta que tenha isso. É muito fácil para aqueles que já industrializaram suas nações há 200, 300, 500 anos apontar o dedo para o Brasil. Mas ninguém tem autoridade para apontar o dedo para o Brasil do ponto de vista da preservação ambiental — ressaltou.\n\n\nApós ser questionado por jornalistas, o presidente do Senado respondeu que a criação de uma moeda própria a ser adotada pelos países do Brics não está entre as principais preocupações do bloco.\n\n\n— Em todos os encontros que tive no fórum, não percebi isso como preocupação principal. Eu pessoalmente estou tentando entender a questão. Acho que, do ponto de vista internacional, competir com o dólar é muito difícil. Mas acho que é um debate a se iniciar. Acho que isso ainda precisa ser muito amadurecido neste contexto global — enfatizou.\n\n\nDavi apontou a criação do Novo Banco de Desenvolvimento (NBD) como uma das principais conquistas do Brics. Essa instituição de fomento multilateral é formada por Brasil, Rússia, Índia, China e África do Sul.\n\n\n— Esse grupo seleto, em tão pouco tempo, conseguiu constituir um banco de desenvolvimento. Olha a relevância deste momento que estamos vivendo, do ponto de vista do fortalecimento das nossas relações. Estamos falando de 50% da população do mundo. Ou seja: estamos falando de 3,5 bilhões de pessoas representadas no Brics; estamos falando de 40% do Produto Interno Bruto global; e isso nunca será pouca coisa.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-05T16:29:25-03:00"
}