{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/05/presidente-do-senado-quer-votar-ate-fim-de-junho-a-ampliacao-de-vagas-na-camara",
    "titulo": "Presidente do Senado quer votar até fim de junho a ampliação de vagas na Câmara",
    "descricao": "Em entrevista concedida nesta quinta-feira (5), no 11º Fórum Parlamentar do Brics, o presidente do Senado, Davi Alcolumbre, afirmou que pretende pautar, até o fim deste mês, o projeto que amplia o número de cadeiras na Câmara dos Deputados ( PLP 177/2023 ). Ele negou que a proposta implique aumento de despesas e destacou que a medida decorre de decisão do Supremo Tribunal Federal (STF) — que determinou a redistribuição d o número de deputados federais por estado, de acordo com a população de cada um.",
    "tags": [
        "Brics",
        "Eleições",
        "Mulheres na Política"
    ],
    "texto": "Em entrevista concedida nesta quinta-feira (5), no 11º Fórum Parlamentar do Brics, o presidente do Senado, Davi Alcolumbre, afirmou que pretende pautar, até o fim deste mês, o projeto que amplia o número de cadeiras na Câmara dos Deputados (\nPLP 177/2023\n). Ele negou que a proposta implique aumento de despesas e destacou que a medida decorre de decisão do Supremo Tribunal Federal (STF) — que determinou a redistribuição d\no número de deputados federais por estado, de acordo com a população de cada um.\n\n\nSegundo Davi, o Orçamento da Casa já contempla a mudança, sem impacto financeiro adicional.\n\n\n— É apenas o cumprimento de uma decisão judicial. A Câmara achou o melhor caminho. Caso o Senado se debruce sobre o projeto e amplie o número de vagas, não haverá aumento de despesa em lugar algum. Minha vontade é deliberar até antes do dia 30 de junho, prazo fixado pela decisão do STF — afirmou.\n\n\nO presidente do Senado declarou que iniciará conversas com líderes partidários e senadores a partir da próxima semana, para viabilizar a votação. De acordo com ele, o projeto, já aprovado pelos deputados, seguiu critérios técnicos e buscou uma solução consensual. O texto aprovado aumenta de 513 para 531 o número de vagas na Câmara.\n\n\nCódigo Eleitoral\n\n\nAo comentar a proposta do novo Código Eleitoral \n(\nPLP 112/2021\n)\n, Davi defendeu a necessidade de uma legislação consolidada que traga segurança jurídica e impeça mudanças de regras às vésperas das eleições. Ele destacou o esforço do relator na Comissão de Constituição e Justiça (CCJ), senador Marcelo Castro (MDB-PI), e o acúmulo de audiências públicas para amadurecer a discussão.\n\n\n— Precisamos, de fato, entregar um Código Eleitoral que nos livre dos remendos em períodos pré-eleitorais. Muitas vezes o Tribunal Superior Eleitoral [TSE] edita resoluções a poucos meses da eleição, com a alteração de decisões consolidadas. É preciso regular isso — argumentou.\n\n\nPara ele, o novo código poderá delimitar as atribuições do TSE e garantir o respeito ao princípio da anualidade nas regras que impactam o processo eleitoral.\n\n\nCotas para mulheres\n\n\nQuestionado sobre a proposta de criação de cotas fixas de cadeiras no Legislativo para mulheres (\nPL 763/2021\n), Davi manifestou posição pessoal contrária à obrigatoriedade, embora reconheça a baixa representatividade feminina no Parlamento.\n\n\n— Minha opinião é que precisamos de uma legislação eficiente que incentive, e não imponha, a presença de mulheres na política. Criar cadeiras obrigatórias pode gerar um efeito contrário ao desejado. O caminho é dar instrumentos, recursos e condições para que as mulheres se destaquem no debate político — afirmou.\n\n\nEle mencionou conversas com senadores e senadoras sobre o tema e afirmou que é necessário ampliar o protagonismo feminino por meio do fortalecimento dos partidos e da promoção de espaços de formação e atuação política.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-09T10:34:36-03:00"
}