{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/29/rogerio-carvalho-condena-agressoes-contra-instituicoes-e-poderes",
    "titulo": "Rogério Carvalho condena agressões contra instituições e Poderes",
    "descricao": "Em discurso no Plenário nesta quinta-feira (29), o senador Rogério Carvalho (PT-SE) questionou os interesses ocultados nas atitudes de pessoas que, segundo ele, têm agredido órgãos como o Supremo Tribunal Federal (STF). O parlamentar destacou que os três Poderes da República ocupam seu devido lugar e considerou necessário entender e erradicar um movimento que tem ocorrido, especialmente por meio das redes sociais, “para enfraquecer as instituições brasileiras e os Poderes constituídos”.",
    "tags": [
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em discurso no Plenário nesta quinta-feira (29), o senador Rogério Carvalho (PT-SE) questionou os interesses ocultados nas atitudes de pessoas que, segundo ele, têm agredido órgãos como o Supremo Tribunal Federal (STF). O parlamentar destacou que os três Poderes da República ocupam seu devido lugar e considerou necessário entender e erradicar um movimento que tem ocorrido, especialmente por meio das redes sociais, “para enfraquecer as instituições brasileiras e os Poderes constituídos”.\n\n\n— É o ódio, o preconceito, o racismo, a briga ao invés do diálogo, é a união pela diferença. Até valores primitivos de solidariedade e de amor têm ficado de lado. E diante de uma situação como esta, temos uma responsabilidade muito maior para sermos modelos de resistência. [...] Que ninguém aqui diga que o outro não merece ser respeitado por um ou outro motivo — defendeu.\n\n\nRogério Carvalho disse ainda que um presidente da República representa não apenas o seu partido ou somente um estado, mas a todos os 200 milhões de brasileiros, e merece respeito.\n\n\n— Temos um papel pedagógico, mas o que estou vendo nos últimos tempos é que temos sido pouco diretivos. Há um bem maior que defendemos, que é o da vida, o da democracia, o da garantia a direitos como a liberdade, o saneamento básico [...]. Como viveremos numa sociedade civilizada se a gente não defender o respeito e se não tivermos instituições multilaterais? — questionou o senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-29T14:07:34-03:00"
}