{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/02/25/relator-diz-que-orcamento-2025-devera-ser-votado-no-dia-17-de-marco",
    "titulo": "Relator diz que Orçamento de 2025 deve ser votado em 17 de março",
    "descricao": "Apesar de o presidente da Comissão Mista de Orçamento (CMO), deputado federal Julio Arcoverde (PP-PI),  ter confirmado reunião para votar o Orçamento no dia 11 de março , o relator da peça orçamentária de 2025, senador Angelo Coronel (PSD-BA), afirmou que a votação deve acontecer somente no dia 17.",
    "tags": [
        "Orçamento",
        "Poder Executivo"
    ],
    "texto": "Apesar de o presidente da Comissão Mista de Orçamento (CMO), deputado federal Julio Arcoverde (PP-PI), \nter confirmado reunião para votar o Orçamento no dia 11 de março\n, o relator da peça orçamentária de 2025, senador Angelo Coronel (PSD-BA), afirmou que a votação deve acontecer somente no dia 17.\n \n\n\nAngelo Coronel disse, em entrevista à \nAgência Senado\n, que no dia 11 os líderes partidários devem se reunir para buscar consenso sobre alguns pontos do relatório ao projeto da Lei Orçamentária Anual (LOA) de 2025 (\nPLN 26/2024\n) e tentar definir uma “projeção de se votar o Orçamento”. Ele ainda informou que vai conversar com o presidente do Senado e do Congresso, Davi Alcolumbre, para que a matéria seja votada no dia 17, tanto na CMO como no Plenário.\n \n\n\n— Acho muito difícil acontecer no dia 11. Dia 11 nós deveremos conversar com os líderes, começar a ajustar alguns pontos, e o mais provável é que venha a ser votado na semana seguinte, a semana do dia 17. Vou combinar com [...] Davi Alcolumbre para que a gente possa votar na CMO e, em seguida, votarmos no Plenário. Mas primeiro, temos que acordar isso com o presidente do Congresso, [...] porque é ele quem faz a convocação para o Plenário — declarou.\n \n\n\nA LOA de 2025 deveria ter sido aprovada no fim do ano passado pelo Congresso, mas questões políticas provocaram atrasos, como a votação da \nPEC do Corte de Gastos\n e a exigência de transparência, pelo Supremo Tribunal Federal, da execução das emendas parlamentares. Quando o Congresso não aprova o Orçamento em dezembro, o Poder Executivo fica autorizado a \nrealizar apenas despesas essenciais ou obrigatórias\n. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-10T09:33:13-03:00"
}