{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/21/presidente-do-senado-defende-engajamento-politico-dos-jovens",
    "titulo": "Presidente do Senado defende engajamento político dos jovens",
    "descricao": "O presidente do Senado, Davi Alcolumbre, recebeu nesta quinta-feira (21) os 27 estudantes que participam da edição de 2025 do Programa Jovem Senador. Ele destacou a importância da juventude no fortalecimento da democracia e na defesa das instituições.",
    "tags": [
        "Educação",
        "Ensino Médio",
        "Institucional",
        "Jovens"
    ],
    "texto": "O presidente do Senado, Davi Alcolumbre, recebeu nesta quinta-feira (21) os 27 estudantes que participam da edição de 2025 do Programa Jovem Senador. Ele destacou a importância da juventude no fortalecimento da democracia e na defesa das instituições.\n\n\n— Vocês serão fundamentais para mostrar que a política é o único caminho de transformação social — afirmou.\n \n\n\nA jovem Keyla Adssa Barbosa de Oliveira, do Rio Grande do Norte, eleita presidente da Mesa Diretora no âmbito do Programa Jovem Senador, enfatizou a representatividade feminina na edição.\n\n\n— É uma honra representar não só os jovens senadores, mas também os jovens potiguares e, principalmente, as meninas, já que esta edição é marcada por uma maioria feminina [dos 27 participantes, 21 são alunas] — declarou ela.\n\n\nO professor Christoffer Carvalho Medeiros, que acompanha a delegação do Rio Grande do Norte, também salientou o caráter formativo da iniciativa.\n \n\n\n— É uma experiência incrível que democratiza o acesso ao conhecimento político e valoriza o trabalho desenvolvido na escola — afirmou ele.\n\n\nMultiplicadores\n\n\nDavi lembrou que esta edição do programa registrou um recorde de participação, com 4,2 mil escolas inscritas e mais de 160 mil redações enviadas.\n \n\n\nPara ele, esses 27 estudantes terão o papel de multiplicar a mensagem de que a política é o instrumento capaz de mudar a realidade das pessoas e construir um país mais justo.\n\n\nRepresentatividade feminina\n \n\n\nA jovem senadora Keyla de Oliveira assumiu a presidência da Mesa Diretora ao lado de Darliane Crislaine Lima da Silva, de Alagoas, que foi escolhida como a \nvice-presidente.\n\n\nKeyla ressaltou o orgulho de ser a sétima mulher a ocupar esse posto — e em uma edição com maioria feminina.\n\n\nVivência Legislativa\n \n\n\nOs \njovens senadores tomaram posse na segunda-feira (18)\n, em sessão conduzida pelo senador Paulo Paim (PT-RS).\n \n\n\nA solenidade marcou o início da Semana de Vivência Legislativa, período em que os estudantes conhecem o funcionamento do Parlamento \nin loco\n, além de apresentarem e debaterem projetos de lei sobre temas de interesse da sociedade.\n \n\n\nNeste ano, o foco é a crise climática e a preservação ambiental.\n \n\n\nO programa\n\n\nO Programa Jovem Senador é uma ação institucional do Senado que proporciona a estudantes do ensino médio de escolas públicas a oportunidade de vivenciar a prática parlamentar.\n \n\n\nOs participantes são escolhidos por meio de um concurso nacional de redação, organizado em parceria com as secretarias estaduais de educação.\n \n\n\nOs projetos elaborados e aprovados pelos jovens durante a Semana de Vivência Legislativa são encaminhados ao Congresso Nacional para análise.\n \n\n\nAlém da experiência no Legislativo, cada estudante recebe um notebook como prêmio.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-21T14:38:10-03:00"
}