{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/24/novo-codigo-eleitoral-desincompatibilizacao-de-agentes-da-lei-divide-opinioes-na-ccj",
    "titulo": "Novo Código Eleitoral: desincompatibilização de 'agentes da lei' divide opiniões na CCJ",
    "descricao": "A previsão do novo Código Eleitoral de um prazo mínimo de quatro anos para desincompatibilização das funções de “agentes da lei” para concorrer a cargos públicos dividiu opiniões em audiência pública na Comissão de Constituição e Justiça (CCJ), nesta quinta-feira (24). Essa foi a segunda das três reuniões de debate previstas para análise do Projeto de Lei Complementar ( PLP 112/2021 ).",
    "tags": [
        "Lei da Ficha Limpa",
        "Militares",
        "Poder Judiciário",
        "Reforma eleitoral",
        "Regras eleitorais"
    ],
    "texto": "A previsão do novo Código Eleitoral de um prazo mínimo de quatro anos para desincompatibilização das funções de “agentes da lei” para concorrer a cargos públicos dividiu opiniões em audiência pública na Comissão de Constituição e Justiça (CCJ), nesta quinta-feira (24). Essa foi a segunda das três reuniões de debate previstas para análise do Projeto de Lei Complementar (\nPLP 112/2021\n).\n\n\nDe acordo com o texto em análise no Senado, juízes, membros do Ministério Público, policiais federais, rodoviários federais, civis e militares, guardas municipais e membros das Forças Armadas deverão se afastar de seus cargos quatro anos antes das eleições se quiserem concorrer. A CCJ analisa o substitutivo do relator, senador Marcelo Castro (MDB-PI). O projeto original previa uma regra de transição segundo a qual essa exigência valeria a partir eleições de 2026. No entanto, Castro alterou essa regra para que a exigência só passe a valer nas eleições que ocorrerem quatro anos após a publicação da lei.\n\n\nAo abrir a reunião, o vice-presidente da CCJ, senador Vanderlan Cardoso (PSB-GO), disse que a discussão sobre a desincompatibilização é imprescindível e que “o compromisso dessa Casa está alinhado com o que será melhor“, seja em momento de eleição ou posterior a isso.\n\n\nO senador Hamilton Mourão (Republicanos-DF) disse ter 46 anos de serviço ao Exército Brasileiro e lembrou que, a partir dos 16 anos, quando se passar a ter direito ao voto, já se “está contaminado pela política”.\n\n\n— Nessa questão dos prazos, não estão levando em conta a realidade. [..] Não há uma politização dentro dos quartéis, nem nas polícias militares, nem nas Forças Armadas, e muito menos, na Polícia Civil e na magistratura. O que acontece é que algumas pessoas se destacam em determinado momento e consideram que prestarão ou continuarão a prestar um serviço à população do país dentro da política — disse Mourão.\n\n\nDa mesma forma, o senador Sergio Moro (União-PR), ex-juiz federal, disse que o prazo de quatro anos afeta direitos e está sendo aplicado de maneira arbitrária, o que irá acabar por \"expulsar essas categorias da política\".\n\n\n— Seria tolhido o próprio Parlamento de contar com a experiência deles — afirmou Moro.\n\n\n\"Agentes da lei\"\n\n\nO ex-deputado federal Subtenente Gonzaga enfatizou que o afastamento dos cargos de “agentes da lei” pelo menos quatro anos das eleições não estava previsto no texto original da autora do projeto, deputada Soraya Santos (PL-RJ). A inserção dessa regra teria ocorrido por meio de emenda aglutinativa (fusão de outras emendas) na Câmara.\n\n\n— Pela primeira vez estamos debatendo esse tema. De fato, vamos demonstrar que essa é uma matéria de um retrocesso legislatório. Ela não é uma quarentena, é um banimento dessas categorias do processo político. [...] Queremos exercer o direito de voto e de sermos votados — afirmou o Subtenente Gonzaga.\n\n\nPara o presidente da Diretoria Executiva da Confederação Brasileira de Trabalhadores Policiais Civis (Cobrapol), Giancarlo Corrêa Miranda, não há como excluir operadores da segurança pública do debate político.\n\n\n— Temos pouquíssimos policiais civis eleitos. E essa redação, aprovada na Câmara federal, acaba excluindo de vez a participação política dos policiais civis. É uma infringência total ao artigo 14 da Constituição federal. [...] Temos que possibilitar e oportunizar a participação de policias nas eleições para fazer uma segurança pública diferenciada — disse Miranda.\n\n\nO Coronel da Polícia Militar do Estado de São Paulo Elias Miler da Silva, diretor de Assuntos Legislativos da Federação Nacional de Entidades de Oficiais Militares Estaduais (Feneme), destacou que o direito fundamental é cláusula pétrea da Constituição, por isso, os direitos políticos não podem ser diminuídos.\n\n\n— Do ponto de vista jurídico, o afastamento é temporário, e no texto se muda para um afastamento definitivo. Quatro anos antes, eu tenho de pedir demissão do serviço público? Isso é uma monstruosidade! — disse o coronel. Ele defendeu o prazo máximo de seis meses, conforme a regra atual.\n\n\nDelegado de Polícia Civil Adriano Costa disse que a proposta pede que o policial abra mão de seu cargo para participar de um pleito que não tem resultado garantido. Ele observou que os policiais são minorias nas casas legislativas.\n\n\n— Trazer uma regra de expurgação desses policiais é inconstitucional e injusto. O povo elege seus representantes na expectativa da defesa das pautas que lhes parecem importante e a segurança pública o é.\n\n\nQuarentena mais larga\n\n\nCoordenadora de projetos do Instituto Sou da Paz, Beatriz Graeff disse ser preciso ter representantes da polícia na política, mas ela lembrou que “os limites e os contornos da atuação policial precisam ser muito específicos” e que a implementação de uma quarentena mais larga é uma medida necessária. Para ela, o debate vai muito além da questão da segurança pública:\n\n\n— Sempre atuamos a partir da construção conjunta, juntando o saber policial com o saber civil. [...] O que vemos, nos últimos anos, é o uso politico de instituições policiais e policiais que usam a sua condição para se projetar politicamente, de uma forma muito nociva para a instituição.\n\n\nSegundo Francisco Octávio de Almeida Prado Filho, da Academia Brasileira de Direito Eleitoral e Político, a magistratura, o Ministério Público e as policias exercem um poder jurídico, e isso exige independência e imparcialidade.\n\n\n— Isso significa que não pode haver uma transição de uma função jurídica para política? Não. Mas é necessário um prazo de transição. Me parece que essa proposta discutida é um avanço institucional, em homenagem ao exercício da separação dos Poderes. Essas funções não podem ser contaminadas pelo exercício de uma atividade política partidária —expôs Prado Filho.\n\n\nFicha Limpa\n\n\nO substitutivo do novo Código Eleitoral também estipula que a inelegibilidade não ultrapassará oito anos, contados da decisão que aplicou a sanção. Serão incluídos nesse prazo também o tempo entre a data da publicação da decisão do órgão colegiado e a data da decisão final. Pela lei atual, em diversos casos, o prazo é contado a partir do final do cumprimento da pena — para os que ficaram inelegíveis por alguma condenação penal — ou da legislatura ou do mandato.\n\n\nPara uniformizar a contagem do prazo de inelegibilidade em todas as eleições, ela sempre ocorrerá a partir de 1º de janeiro do ano seguinte, e não mais a partir da data da eleição em que foi praticado o crime, como a Lei das Inelegibilidades hoje prevê.\n\n\nO advogado Melillo Dinis do Nascimento, do Movimento de Combate à Corrupção Eleitoral (MCCE), afirmou que depois de décadas de consolidação da \nLei da Ficha Limpa\n, “não faz o menor sentido recuar, para modificar uma conquista histórica, fruto de mobilização”.\n\n\nEm resposta, o relator, Marcelo Castro, disse que o texto traz uniformidade e transparência com as alterações que estão sendo propostas à Lei da Ficha Limpa:\n\n\n— Não estamos desfigurando a lei da Ficha Limpa, ao contrário, estamos corrigindo alguns equívocos para aperfeiçoá-la — disse o senador.\n\n\nCrimes eleitorais \n\n\nO PLP 112/2021 avança muito na questão dos crimes eleitorais e a reforma proposta é positiva, disse Fernando Gaspar Neisser, da Academia Brasileira de Direito Eleitoral e Político (Abradep).\n\n\n— Casos como a compra de voto, uso da máquina pública, caixa dois, tinham penas irrisórias ou penas penais mal desenhadas. Agora, o PLP traz um tipo penal específico muito bem desenhado para o caixa dois. Há um olhar muito mais firme com relação ao uso indevido da máquina pública. O projeto avança muito no que toca aos crimes eleitorais — disse Neisser.\n\n\nUrnas eletrônicas\n\n\nUm dos temas que mais suscita debates, a questão da urna eletrônica no novo Código Eleitoral também foi analisada pela CCJ. O PLP 112/2021 traz como novidade um livro que regula a auditoria desses equipamentos. O projeto assegura a diversas instituições o direito de fiscalização e de auditoria contínua nos códigos-fonte, softwares e sistemas eletrônicos de biometria, votação, apuração e totalização dos votos.\n\n\nPara o procurador do estado do Mato Grosso do Sul Felipe Marcelo Gimenez, o sistema de votação existente hoje faz com que \"o povo abra mão de sua soberania\".\n\n\n— Voto não é apenas uma informação, voto é objeto jurídico que tem natureza na ciência do Direito. E um dos atributos diretos do voto em qualquer democracia é estar sob domínio direto do cidadão que vota. O voto eletrônico é intermediado pelo software, o voto eletrônico contraria clausula pétrea do voto direto — disse Gimenez.  \n\n\nSegundo o presidente do Instituto Voto Legal, Carlos Rocha, o sistema eleitoral brasileiro enfrenta alguns desafios: concentração de funções no Tribunal Superior Eleitoral (TSE), a fiscalização limitada por partidos e cidadãos, a ausência de verificação do eleitor do comprovante do seu voto, ausência de registro digital de cada voto, a não-utilização de certificação digital ICP-Brasil e não haver uma contagem pública.\n\n\nPor isso, o Instituto tem como proposta a criação de uma agência nacional eleitoral (ANE), adotando o modelo do Reino Unido. \n\n\n— Existe uma autarquia sob regime especial que seria vinculada ao Congresso Nacional. E essa autarquia passaria a ter competência sobre operação, logística e contagem pública dos votos — expôs Rocha. \n\n\nO senador Marcelo Castro lembrou a urna eletrônica tem causado divergências de opiniões, mas tem se mostrado eficiente e segura.\n\n\n— O fato concreto é que até hoje não foi comprovada uma única fraude no processo de urnas eletrônicas. [...] Não há uma única ação judicial hoje de alguém que tenha perdido eleição por fraude em urna eletrônica — lembrou o senador.\n\n\nPara o senador Hamilton Mourão, as urnas eletrônicas precisam de aperfeiçoamento:\n\n\n — É um tema polêmico, que desperta paixões, e compete a nós votarmos e buscamos a melhor solução.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-25T08:35:39-03:00"
}