{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/11/magno-malta-elogia-postura-de-bolsonaro-no-stf",
    "titulo": "Magno Malta elogia postura de Bolsonaro no STF",
    "descricao": "Em pronunciamento no Plenário feito na terça-feira (10), o senador Magno Malta (PL-ES) comentou o depoimento do ex-presidente Jair Bolsonaro no Supremo Tribunal Federal (STF), no âmbito das investigações sobre a tentativa de golpe de Estado ocorrida em 2023. Segundo Magno Malta, Bolsonaro demonstrou tranquilidade e firmeza ao responder aos questionamentos dos ministros da Corte, evidenciando a fragilidade das acusações.",
    "tags": [
        "Aborto",
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento no Plenário feito na terça-feira (10), o senador Magno Malta (PL-ES) comentou o depoimento do ex-presidente Jair Bolsonaro no Supremo Tribunal Federal (STF), no âmbito das investigações sobre a tentativa de golpe de Estado ocorrida em 2023. Segundo Magno Malta, Bolsonaro demonstrou tranquilidade e firmeza ao responder aos questionamentos dos ministros da Corte, evidenciando a fragilidade das acusações.\n\n\n— \nNós estamos diante de diversos problemas, mas volto mais uma vez dizendo da minha tranquilidade ao ver a tranquilidade do presidente Jair Bolsonaro nas suas respostas, nas suas colocações, e ver o desmonte dessas sete delações do [Mauro] Cid, ex-auxiliar do presidente Jair Bolsonaro, caindo uma a uma, desmontando-se uma a uma, e relatórios sem encaixe \n— declarou o parlamentar.\n\n\nNo mesmo discurso, ele criticou a condução da Comissão Parlamentar Mista de Inquérito (CPMI) do INSS, que investiga um esquema de descontos indevidos em aposentadorias e pensões realizados por associações e sindicatos. O senador disse que é preciso investigar se há o envolvimento de parlamentares e autoridades no esquema.\n\n\nMagno Malta também lembrou a realização da Marcha Nacional pela Vida, que aconteceu na terça-feira (10). Ele afirmou que a defesa da vida deve ser um compromisso coletivo, e não restrito a grupos religiosos ou partidários. O senador defendeu a valorização da família tradicional e criticou o aborto.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-11T12:28:22-03:00"
}