{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/17/sessao-lembra-trabalho-de-evangelizacao-do-fundador-da-igreja-crista-maranata",
    "titulo": "Sessão lembra trabalho de evangelização do fundador da Igreja Cristã Maranata",
    "descricao": "O Senado fez uma sessão especial nesta quinta-feira (17) para homenagear o fundador da Igreja Cristã Maranata, pastor Gedelti Victalino Gueiros, que morreu em 5 de julho, aos 93 anos.",
    "tags": [
        "Espírito Santo",
        "Jair Bolsonaro"
    ],
    "texto": "O Senado fez uma sessão especial nesta quinta-feira (17) para homenagear o fundador da Igreja Cristã Maranata, pastor Gedelti Victalino Gueiros, que morreu em 5 de julho, aos 93 anos.  \n\n\nCom momentos de música e oração, a sessão foi presidida por Magno Malta (PL-ES), autor do requerimento (\nRQS 544/2025\n) para a homenagem, e contou com a presença do ex-presidente da República, Jair Bolsonaro, além de familiares, membros da igreja e representantes do meio evangélico. Ao abrir a solenidade, o senador lembrou de sessão solene ocorrida em 2018 para homenagear os 50 anos da Maranata, quanto Bolsonaro também esteve presente.\n\n\n— Tem pessoas que acreditam em coincidência; outras, não. Este é o meu caso. No mundo espiritual, não há coincidências. Maranata! — exultou Malta.\n\n\nPrimeiro convidado a falar, Bolsonaro encontrou um ponto em comum com Gedelti: o pastor e seu pai eram dentistas práticos, profissão que disse conhecer bem. O ex-presidente também abordou a efemeridade da vida e do poder, e homenageou o fundador da Maranata.\n\n\n— A vida se faz de momentos, e este é o momento para eternizarmos o que foi a vida do prezado Gedelti, os seus exemplos, as suas pregações, a maneira como ele conduziu essa grande Igreja Maranata. (…) vamos seguir o exemplo do Gedelti: vamos acreditar, cada um fazer a sua parte, dar o máximo de si.\n\n\nDoutrina\n\n\nPrimo de Gedelti e atual presidente da igreja, Alexandre Ruben Milito Gueiros, destacou a dedicação do pastor à obra espiritual e seu papel na formação doutrinária da igreja. Segundo ele, Gedelti foi usado pelo Espírito Santo para ensinar que a fé deve ser vivida com profundidade, prática e comunhão, influenciando não apenas a Maranata, mas também outras igrejas em diversos países. Seu legado, afirmou, seguirá vivo entre os fiéis como um tesouro espiritual de valor eterno.\n\n\n— A exemplo do apóstolo, Gedelti Gueiros viveu gastando, doando seus próprios bens à igreja e se gastando pelo bem da igreja. Ele viveu de fato para entesourar para a Igreja do Senhor Jesus. E esclareço: ele entesourou não exclusivamente para a Maranata, mas para igrejas de diferentes denominações evangélicas e pentecostais, inclusive em outros continentes.\n\n\nO p\nresidente da Frente Parlamentar Evangélica, \ndeputado Gilberto Nascimento (PSD-SP), ressaltou a diferença entre os homens de confiança dos governos terrenos, que têm mandatos temporários, e os que são chamados por Deus para uma missão eterna. Destacando o legado de Gedelti, lembrou que o homenageado, antes dentista, atendeu ao chamado divino para cuidar de almas e deixou marcas profundas como mestre e líder espiritual. Para o deputado, sua vida é exemplo de obediência e dedicação a um governo que não passa: o Reino de Deus. Encerrando sua fala, exaltou a continuidade do ministério e afirmou que o cumprimento das profecias bíblicas mostra a urgência de anunciar o Evangelho.\n\n\n— Parabéns ao nosso querido — hoje, nesta homenagem póstuma —, aquele que nós respeitamos tanto e gostávamos tanto, que era o nosso professor de todos os sábados de manhã, na televisão, quando víamos os programas dele, mas que hoje já está na eternidade com o Pai. Ele voltou para os braços do Pai. A nossa terra, no dia 5 de julho, tornou-se uma terra mais pobre, mas o céu se enriqueceu com a presença do nosso querido Pastor Gedelti Victalino Teixeira Gueiros.\n\n\nTestemunho eterno\n\n\nO pastor coronel Júlio Cezar Costa, conselheiro presbiterial da Igreja Cristã Maranata, discursou em nome da família Gueiros Bitran, exaltando a trajetória de fé, dedicação e legado espiritual de Gedelti. Costa destacou seu papel como líder visionário, responsável pela expansão missionária da Maranata em dezenas de países, sua fidelidade à formação cristã e seu exemplo como pai, esposo e avô. Lembrou também as homenagens recebidas em vida e a inspiração que Gedelti proporcionou a tantos que conviveram com ele na caminhada da fé. Para Júlio Cezar, o pastor não apenas viveu o Evangelho — ele construiu um caminho que seguirá inspirando futuras gerações.\n\n\n— Há homens que são claridades permanentes, não passam com o tempo: são memória viva e presença contínua. O Pastor Gedelti Gueiros não é apenas uma lembrança, mas uma referência viva, cuja luz se ampliou em legado e testemunho eterno.\n\n\nSem privilégios\n\n\nAlbert Bitran, genro de Gedelti, fez um agradecimento improvisado e emocionado, em que destacou sua simplicidade e o desprendimento pessoal. Segundo ele, seu sogro recusava privilégios e fazia questão de não ser um fardo para a igreja nem para os que o cercavam, inclusive recusando salário ou qualquer benefício pessoal vindo da instituição que liderava. Bitran também lembrou que, mesmo já idoso, Gedelti carregava sua própria mala e fazia questão de manter uma vida austera. Em suas palavras finais, relatou que, apesar de viver com humildade, o pastor foi velado com honras raras, em um funeral marcado por grande comoção e respeito popular.\n\n\n— Gedelti nunca quis ser pesado para ninguém. Nunca recebeu salário, nunca quis privilégio. Viveu com extrema simplicidade, mas, no seu passamento, teve honrarias de um chefe de Estado. Teve o enterro de um príncipe.\n\n\nMaranata\n\n\nA Igreja Cristã Maranata \né uma denominação pentecostal brasileira. F\noi criada em 1967, em Cariacica (ES), como resultado de um movimento de renovação carismática que impactou denominações tradicionais da época. Inicialmente, foi fundada como Igreja Cristã Presbiteriana, mudando seu nome para Igreja Cristã Maranata em 1980. O nome \"Maranata\" (do aramaico \"Maranatha\") significa \"o Senhor vem\". \n\n\nCom sede em Vila Velha, a partir do Espírito Santo, a igreja expandiu-se por todo o Brasil e para o exterior, com mais de 5 mil templos e congregações em mais de 100 países.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-17T19:56:37-03:00"
}