{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/19/girao-diz-que-lula-gastou-r-5-5-milhoes-para-cacar-brasileiros-na-argentina",
    "titulo": "Girão diz que Lula gastou R$ 5,5 milhões para 'caçar brasileiros' na Argentina",
    "descricao": "Em pronunciamento no Plenário nesta terça-feira (19), o senador Eduardo Girão (Novo-CE)  relatou uma visita à Argentina para se encontrar com brasileiros condenados por participação nos atos de 8 de janeiro de 2023. Ele apresentou uma reportagem relatando que governo federal contratou um escritório de advocacia argentino para tratar das extradições dessas pessoas ao custo de R$ 5,5 milhões, sem licitação.",
    "tags": [
        "Presos",
        "Sistema financeiro",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento no Plenário nesta terça-feira (19), o senador Eduardo Girão (Novo-CE) \nrelatou uma visita à Argentina para se encontrar com brasileiros condenados por participação nos atos de 8 de janeiro de 2023. Ele apresentou uma reportagem relatando que governo federal contratou um escritório de advocacia argentino para tratar das extradições dessas pessoas ao custo de R$ 5,5 milhões, sem licitação.\n\n\n— \nÉ como se a gente estivesse nadando em dinheiro aqui, o país resolvido todos os problemas, e esta é a prioridade do governo Lula: buscar os brasileiros que já estão passando por todo tipo de provação naquele país. \nConversamos com autoridades argentinas, o Brasil tem tratados internacionais e não vamos descansar até que a justiça seja feita para todos dentro do que é legal — afirmou.\n\n\nNa visita, Girão esteve acompanhado pelo deputado Marcel Van Hattem (Novo-RS). Ele disse que cinco brasileiros já foram presos pelas autoridades argentinas — quatro homens e uma mulher — e \"outras centenas\" estão em situação de vulnerabilidade no país vizinho.\n\n\n— Centenas de brasileiros, pelos relatos que a gente tem, estão nas ruas, no frio, sem falar a língua, desesperados e com medo de serem presos como ratos. Estamos vendo uma caçada internacional do governo brasileiro, que se diz um governo que busca a pacificação, a reconstrução do país. [O governo] está pagando para se vingar dos brasileiros que lá estão — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-19T20:00:36-03:00"
}