{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/28/magno-malta-critica-convocacao-de-bolsonaro-para-depor-sobre-filho-eduardo",
    "titulo": "Magno Malta critica convocação de Bolsonaro para depor sobre filho Eduardo",
    "descricao": "Em pronunciamento no Plenário na terça-feira (27), o senador Magno Malta (PL-ES) criticou a convocação do ex-presidente Jair Bolsonaro para depor sobre as ações do filho Eduardo nos Estados Unidos. O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), determinou que a Polícia Federal (PF) interrogue o ex-presidente e o deputado federal licenciado Eduardo Bolsonaro (PL-SP) no prazo de até dez dias.",
    "tags": [
        "Alexandre de Moraes",
        "Jair Bolsonaro",
        "Procuradoria-Geral da República",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento no Plenário na terça-feira (27), o senador Magno Malta (PL-ES) criticou a convocação do ex-presidente Jair Bolsonaro para depor sobre as ações do filho Eduardo nos Estados Unidos. O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), determinou que a Polícia Federal (PF) interrogue o ex-presidente e o deputado federal licenciado Eduardo Bolsonaro (PL-SP) no prazo de até dez dias.\n\n\nPara Magno Malta, o intuito do Supremo é enfraquecer lideranças conservadoras por meio de decisões judiciais. O parlamentar afirmou que haverá \"reação em massa\" caso Bolsonaro seja preso.\n\n\n— Vou dar um aviso para os senhores e me dirijo diretamente aos senhores, ao consórcio de capa preta: ponham a mão em Bolsonaro, prendam o Bolsonaro! Façam isso e vocês vão ver um país congelado, parado, sem ter espaço para uma viva alma no meio da rua, nas estradas, em qualquer lugar.\n\n\nINSS\n\n\nO senador também criticou a atuação do STF e da Procuradoria-Geral da República (PGR) diante das denúncias de um esquema de descontos não autorizados nos salários de aposentados e pensionistas pagos pelo INSS. O parlamentar afirmou que os responsáveis pelos desvios não estão sendo responsabilizados.\n\n\n— Eles estão esperando o Alexandre de Moraes dar 48 horas para o [Carlos] Lupi se explicar. Os aposentados estão esperando que o PGR, o Sr. [Paulo] Gonet, se manifeste. Mas, muito pelo contrário, eles não estão preocupados com os aposentados. Os aposentados estão perguntando quando será a CPMI. Parece que a empatia não convive com o cidadão, com o povo tão sofrido — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-28T11:17:09-03:00"
}