{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/21/codigo-eleitoral-deve-ser-votado-na-proxima-semana-preve-relator",
    "titulo": "Código Eleitoral deve ser votado na próxima semana, prevê relator",
    "descricao": "O Plenário do Senado deve votar nos próximos dias o projeto de lei complementar que institui o novo Código Eleitoral. O  PLP 112/2021  foi aprovado nesta quarta-feira (20) pela Comissão de Constituição e Justiça (CCJ). A compilação de legislações partidárias e eleitorais e de novas inserções em quase 900 artigos tornarão a norma uma das mais extensas obras do ordenamento jurídico brasileiro.",
    "tags": [
        "Fake news",
        "Fundo Partidário",
        "Propaganda política",
        "Reforma eleitoral",
        "Regras eleitorais"
    ],
    "texto": "O Plenário do Senado deve votar nos próximos dias o projeto de lei complementar que institui o novo Código Eleitoral. O \nPLP 112/2021 \nfoi aprovado nesta quarta-feira (20) pela Comissão de Constituição e Justiça (CCJ). A compilação de legislações partidárias e eleitorais e de novas inserções em quase 900 artigos tornarão a norma uma das mais extensas obras do ordenamento jurídico brasileiro.\n\n\nUrna eletrônica e impressão de voto, candidatura feminina e reserva de vaga para as mulheres nas casas legislativas, quarentena e inelegibilidade, crimes eleitorais; fake news, propaganda política; financiamento e prestação de contas dos candidatos perfazem parte dos temas tratados pelo grande compilado que resultou em diversos debates e negociações na CCJ e que deverão ter continuidade no Plenário.\n\n\nRelator do PLP, o senador Marcelo Castro (MDB-PI) espera que o projeto seja aprovado o quanto antes pelo Plenário da Casa, porque a matéria retornará à Câmara e precisa ser sancionada para estar em vigor até 3 de outubro deste ano, de forma que as mudanças no processo eleitoral possam ser aplicadas nas eleições de 2026. As regras não específicas do processo eleitoral, como a regulamentação da lei dos partidos políticos, entram em vigor automaticamente após a sanção.\n\n\n— Esperamos votar aqui na próxima semana, se o presidente Davi Alcolumbre estiver de acordo. E que vá para a Câmara, que terá um mês para votar antes do prazo para poder vigorar nas próximas eleições — disse o relator, em entrevista após a aprovação da matéria pela CCJ.\n\n\nPrincípios\n\n\nJá de início, o texto do novo Código Eleitoral, dividido em 22 livros, pretende, além de garantir o sufrágio universal, o pluralismo político, a liberdade de expressão e a igualdade de oportunidades, fazer prevalecer a vontade do eleitor (\nin dubio pro suffragium\n).\n\n\n— Hoje, na lei das eleições, há várias situações, ilícitos eleitorais que geram cassação de registro, de mandato ou do diploma. O projeto está deixando essas cassações só para casos mais graves, alternando para [sanção por] multas — expõe a consultora legislativa do Senado Flávia Magalhães, que atua na área do direito Constitucional, Administrativo e Eleitoral.\n\n\nAssim, a cassação de registros, diplomas ou mandatos só ocorrerá se reconhecida a gravidade das circunstâncias. Mas foi retirado do texto a previsão de punição pelo uso indevido e desproporcional dos meios de comunicação social.\n\n\nSegurança jurídica \n\n\nUma das principais vantagens de se reunir toda a legislação em um texto só é eximir de contradições o que realmente está em vigência e prevalece quanto às normas eleitorais e partidárias. A consultora do Senado afirma que o projeto também traz preocupação com a estabilidade e a previsibilidade das normas eleitorais. A ideia dos legisladores é deixar claro na norma o impedimento a novas interpretações, o que eles entendem como uma forma de garantir segurança jurídica.\n\n\n— Ou seja, é para que não haja qualquer imprevisibilidade com relação ao que os partidos e os candidatos devem cumprir em relação ao pleito que está se aproximando — explica Flávia.\n\n\nUrna eletrônica \n\n\nUma das grandes novidades trazidas pela deliberação da matéria na CCJ foi a aprovação de destaque (voto em separado de emenda), apresentado pelo Partido Progressista (PP), para tornar obrigatória a impressão do voto registrado pela urna eletrônica. Conforme emenda do senador Esperidião Amin (PP-SC), o registro de cada voto será depositado, de forma automática e sem contato manual do eleitor, em local previamente lacrado.\n\n\nTambém fica definido que o processo de votação não será concluído até que o eleitor confirme a correspondência entre o teor de seu voto e o registro impresso exibido pela urna eletrônica. A previsão é de que a impressão já ocorra nas eleições de 2026.\n\n\nEm entrevista após a aprovação da matéria pela CCJ, o relator ponderou que a impressão do voto pela urna eletrônica foi aprovada em 2015 pelo Congresso, mas o Supremo Tribunal Federal (STF) decidiu pela sua inconstitucionalidade.\n\n\n— Quero crer que nós estamos incorrendo numa inconstitucionalidade pela segunda vez. Mas quem vai julgar isso, naturalmente, se houver recurso, será o Tribunal — disse Castro.\n\n\nCandidatura feminina\n\n\nNa votação do texto na CCJ, a bancada feminina conseguiu fazer valer a reserva de 20% das cadeiras para as mulheres nas casas legislativas, sem que houvesse alteração na obrigatoriedade de destinação de 30% de candidaturas femininas nas chapas.\n\n\nO relator retirava a punição, por 20 anos, para partidos que não conseguissem cumprir o percentual de candidaturas, como um contraponto à proposta de reserva de cadeiras. Também foi mantido o mínimo de 30% de recursos do fundo eleitoral e da parcela do fundo partidário para as candidatas.\n\n\nPela emenda apresentada pela senadora Professora Dorinha Seabra (União-TO), aprovada como destaque, não serão punidos os partidos que não cumprirem os 30% exigidos quando houver desistência de candidaturas femininas após o prazo legal para substituição. Isso porque, atualmente, quando uma candidata desiste após este prazo, o partido é obrigado a cancelar candidaturas masculinas para manter a proporção mínima de 30%, o que tem gerado distorções.\n\n\n— Hoje, os partidos podem substituir candidato até 20 dias antes das eleições. Depois desse prazo, não mais. Com a emenda, se houver desistência de candidatura após esse prazo, o partido não será sancionado, mas desde que o partido tenha apresentado percentual mínimo de candidaturas femininas no momento do registro — explica a consultora.\n\n\nAgora, se nessa desistência for comprovada fraude na aplicação da cota de gênero, como na utilização de candidatas “laranjas”, o partido será penalizado. Ou seja, a desistência da candidata deve ser realmente motivada por ela e nunca pelo partido.\n\n\nPrestação de contas\n\n\nA prestação de contas têm sido um incômodo para os partidos. Para que haja mais transparência e previsibilidade, o código deixa especificado quais são os pontos que a Justiça Eleitoral tem que examinar no acerto das contas, como a existência de doações vedadas e a regularidade na inscrição das pessoas jurídicas que prestaram serviço.\n\n\nHoje, a desaprovação das contas anuais dos partidos políticos gera a devolução do valor gasto irregularmente, acrescido de multa de até 20%. A esfera partidária (nacional, estadual e municipal) que sofrer esta sanção paga esse valor por meio de desconto nos repasses mensais do fundo partidário.\n\n\nO PLP prevê que a desaprovação das contas partidárias acarretará multa de R$ 2 mil a R$ 30 mil, e devolução do valor irregular em caso de gravidade.\n\n\nTambém é novidade no texto a fixação de limites de gastos de campanha para as eleições de prefeito e para vereador em 2028, por faixa de número de eleitores do município. A consultora Flávia explica que “os valores já estavam defasados há várias eleições e levaram a inúmeras distorções”.\n\n\nQuanto ao Fundo Partidário, o relator também acatou parcialmente emenda da senadora Soraya Thronicke (Podemos-MS) para que o repasse do Fundo Partidário seja feito trimestralmente. \n\n\n— Mas a emenda foi feita de um jeito que tem uma multa atual de 12,5% se não for cumprido esse repasse, e ficou de fora a multa. Então nós estamos retornando a multa, que já existe na legislação atual — expôs Castro na CCJ.\n\n\nAuto financiamento\n\n\nOs senadores também acataram como destaque a proposta do senador Jaime Bagattoli (PL-RO) para que os candidatos possam usar recursos próprios em sua campanha até o total de 100% dos limites previstos para gastos de campanha no cargo em que concorrer.\n\n\nAté então, os candidatos podem despender até 10% do total do limite de gastos de campanha com recursos próprios. O relator sugeria aumentar esse percentual para 20%, por conta da alegação de que alguns partidos repassam um valor muito alto para um candidato e muito baixo para outro.\n\n\nA emenda havia sido rejeitada pelo senador Castro por entender que tal norma pode gerar abuso do poder econômico.\n\n\n— O principio basilar da democracia é a isonomia da disputa entre os candidatos. Se um candidato é rico e pode gastar e um outro não pode gastar, vai haver um desequilíbrio — disse o senador.\n\n\nFederações partidárias\n\n\nAs federações partidárias devem permanecer em funcionamento por quatro anos. Foi criada uma janela partidária para que os partidos possam se desligar da federação. Conforme emenda do relator, esses partidos poderão se desligar 30 dias antes do prazo de filiação partidária para a disputa de eleições gerais. A formação de federação de partidos somente produzirá efeitos no âmbito das Casas Legislativas na legislatura subsequente a das eleições.\n\n\nOs partidos integrantes de federação conservarão o nome, a sigla e os número próprios, o quadro de filiados, o direito ao recebimento direto dos repasses do Fundo Partidário e do Fundo Especial de Financiamento de Campanhas e o direito de acesso gratuito ao rádio e à televisão para a veiculação de propaganda partidária. Além disso, terão o dever de prestar contas de forma autônoma em relação aos demais partidos federados e serão responsáveis por multas e sanções que lhes sejam aplicados por decisão judicial.\n\n\nDesincompatibilização\n\n\nApós muita negociação, o relator fez alterações quanto à quarentena para os cargos de “agentes da lei”. Na última complementação de voto, Castro propôs reduzir de dois para um ano antes das eleições o prazo de desincompatibilização para que magistrados, membros do Ministério Público, policiais federais, rodoviários federais, policiais civis, guardas municipais, militares e policiais militares e penais concorram a cargos eletivos. \n\n\nO novo texto prevê ainda que o afastamento dos magistrados e dos membros do Ministério Público será permanente, conforme prevê a Constituição. Já no caso dos militares, também previsto no texto constitucional, o afastamento será conforme o tempo de serviço. E para os policiais civis, penais e federais e de guardas municipais, o afastamento será temporário e apenas das funções inerentes à atividade-fim.\n\n\nComo regra geral, a proposta fixa o dia 2 de abril do ano das eleições como a data para desincompatibilização. Os “agentes da lei” observarão o mesmo prazo para as eleições de 2026, mas para os pleitos seguintes já terão de cumprir um ano de quarentena.\n\n\nInelegibilidade\n\n\nO prazo de inelegibilidade será de oito anos. Enquanto hoje a inelegibilidade decorrente de ilícitos eleitorais começa a correr na data das eleições de quando ocorreu o ato ilícito, o projeto estabelece a data de 1º de janeiro do ano seguinte para todos, de forma a não variar conforme a data das eleições.\n\n\nJá a inelegibilidade por condenação por crimes elencados na lei terá nova regra. O relator acatou emenda do senador Sergio Moro (União-PR) para que haja diferenciação para as duas categorias de crimes. \n\n\nNo caso dos crimes mais graves continuará como é hoje: a pessoa se torna inelegível a partir da decisão colegiada condenatória e após o cumprimento da pena ainda ficará inelegível por mais oito anos. E nos demais crimes, menos graves, são oito anos a partir da decisão condenatória do órgão colegiado.\n\n\nFake News \n\n\nO relator também promoveu mudanças no texto com relação à previsão inicial de sanção para o crime de divulgação de fatos inverídicos, ou fake news, após entendimentos com a oposição. Enquanto o substitutivo anterior previa pena de reclusão de um a quatro anos e multa, o novo texto estabelece apenas a detenção de dois meses a um ano e multa, conforme a legislação atual.\n\n\nO substitutivo anterior também previa aumento de pena se a divulgação do fato inverídico tivesse o objetivo de atacar os processos de votação, apuração e totalização de votos, para estimular a desordem ou a recusa dos resultados das eleições. Porém, essa previsão foi retirada do texto.\n\n\nO projeto prevê que poderá haver a remoção, por ordem judicial, de conteúdo divulgado na internet nas hipóteses de violação às regras eleitorais, mas não mais em caso de ofensa a pessoas que participam do processo eleitoral. Essa alteração foi solicitada pela oposição por achar que seria uma decisão subjetiva.\n\n\n— A questão das fake news deu muita polêmica. Porque muitos entendem que a expressão pode ser ilimitada, que as pessoas possam falar qualquer coisa, qualquer inverdade, e evidentemente que nós não concordamos com isso. Então usei da estratégia de retirar tudo o que veio de inovação da Câmara e repor o texto que está hoje no Código Eleitoral, votado por nós em 2021 — afirmou Castro.\n\n\nPropaganda eleitoral\n\n\nA propaganda eleitoral poderá ser divulgada a partir de 16 de agosto, como já é feito hoje. Também fica mantida a propaganda partidária gratuita no rádio e na televisão por meio de inserções.\n\n\nO relator também acatou emenda de Esperidião Amin para a propaganda eleitoral paga no rádio e na televisão. Essa propaganda será submetida a uma série de regras e poderá ser suspensa caso descumpra alguma norma. Será obrigatória a informação ao eleitor de que a propaganda é paga, seja em áudio ou texto.\n\n\nSerá permitida e considerada lícita a propaganda eleitoral que contenha críticas e comentários negativos dirigidos a candidatos, partidos políticos e coligações adversárias, bem como aos seus respectivos projetos, propostas e programas, desde que sejam respeitadas as garantias constitucionais.\n\n\nMas considera-se propaganda negativa irregular toda manifestação que constituir afirmação caluniosa, difamatória ou injuriosa capaz de causar dano grave e injustificado à honra de candidatos, assim como quando promover discurso de ódio, incitar a violência ou veicular fatos sabidamente inverídicos para causar atentado grave à igualdade de condições entre candidatos no pleito. O texto define como discurso de ódio a veiculação de qualquer preconceito baseado em raça, cor, etnia, religião, origem ou orientação sexual.\n\n\nTambém em acordo com a oposição, o relator modificou o texto que proibia a divulgação de fatos sabidamente inverídicos para causar atentado grave à igualdade de condições entre candidatos no pleito ou embaraço, retirando \"o desestímulo ao exercício do voto e deslegitimação do processo eleitoral\".\n\n\nQuociente eleitoral\n\n\nConforme o texto aprovado, quando não houver mais partidos com direito a obtenção de cadeiras conforme a distribuição pelo critério do quociente partidário, participarão da segunda fase de distribuição das vagas nas eleições proporcionais apenas os partidos que tenham alcançado votação equivalente ao quociente eleitoral (como previa o Código Eleitoral até 2017).\n\n\nPela legislação atual, participam da segunda fase todos os partidos que tenham obtido votação igual ou superior a 80% do quociente eleitoral e que tenham candidatos com votação igual ou superior a 20% do quociente eleitoral. Segundo o relatório de Castro, todos os partidos que disputaram as eleições participarão da terceira fase.\n\n\nO quociente eleitoral é calculado dividindo a quantidade de votos válidos para determinado cargo pelo número de vagas para aquele cargo. Já o quociente partidário é feito dividindo a quantidade de votos válidos para determinado partido ou federação pelo quociente eleitoral.\n\n\nCastro também introduziu a previsão de que, se nenhum partido tiver atingido o quociente eleitoral, todos os que disputaram a eleição terão direito a participar da distribuição das sobras, segundo o critério das maiores médias (em conformidade com o entendimento do STF), dispensada a exigência de votação mínima individual de 10% do quociente eleitoral.\n\n\nProcesso eleitoral\n\n\nO código contempla um livro para as normas processuais eleitorais. Até então, a legislação eleitoral vinha se aproveitando de dispositivos do Código de Processo Civil (CPC) e do Código de Processo Penal.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-22T15:57:30-03:00"
}