{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/17/viaduto-em-pouso-alegre-mg-recebera-nome-de-jose-pereira-da-silva",
    "titulo": "Viaduto em Pouso Alegre (MG) receberá nome de José Pereira da Silva",
    "descricao": "Figura destacada na vida política e no desenvolvimento regional do sul de Minas Gerais, José Pereira da Silva será homenageado com a denominação de um viaduto no perímetro urbano de Pouso Alegre (MG).",
    "tags": [
        "Minas Gerais"
    ],
    "texto": "Figura destacada na vida política e no desenvolvimento regional do sul de Minas Gerais, José Pereira da Silva será homenageado com a denominação de um viaduto no perímetro urbano de Pouso Alegre (MG).\n\n\nA Comissão de Infraestrutura (CI) aprovou nesta terça-feira (17) o Projeto de Lei (PL) \n1.763/2024\n, da Câmara dos Deputados, que atribui o nome do ex-deputado estadual a um viaduto localizado na BR-459. A matéria segue agora para sanção presidencial, caso não haja recurso para votação no Plenário.\n\n\nCarreira\n\n\nDe origem simples, José Pereira da Silva foi contador, advogado, comerciante e empresário. Nascido em Ipuiuna (MG) e radicado em Pouso Alegre, teve papel relevante na implantação da seção local do Conselho Regional de Contabilidade e na geração de empregos no município, por meio das atividades empreendedoras.\n\n\nNa vida política, foi militante do MDB, articulador do partido em diversas cidades do sul de Minas e atuante nas mobilizações pelas Diretas Já. Foi deputado estadual por duas legislaturas, chegou à vice-liderança do Governo na Assembleia Legislativa de Minas Gerais e, após deixar o cargo, manteve o engajamento na vida pública como diretor da empresa estatal Hidrominas.\n\n\nRelator da proposta, o senador Cleitinho (Republicanos-MG) destacou a relevância do legado deixado por José Pereira. “Trata-se de um reconhecimento merecido a um cidadão exemplar, cuja vida foi um verdadeiro tributo ao serviço público e à democracia brasileira”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-17T11:32:11-03:00"
}