{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/29/girao-diz-que-fala-de-lula-sobre-a-seca-desrespeita-o-povo-nordestino",
    "titulo": "Girão diz que fala de Lula sobre a seca desrespeita o povo nordestino",
    "descricao": "O senador Eduardo Girão (Novo-CE), em pronunciamento nesta quinta-feira (29), criticou uma declaração do presidente Luiz Inácio Lula da Silva sobre a seca no Nordeste. Segundo o senador, Lula afirmou: “Deus deixou o sertão sem água porque sabia que eu seria presidente”. A declaração foi feita durante cerimônia de entrega do primeiro trecho do Ramal do Apodi, localizado em Cachoeira dos Índios (PB). Para Girão, essa fala desrespeita a população da região.",
    "tags": [
        "Dias Toffoli",
        "Fernando Haddad",
        "Lula",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE), em pronunciamento nesta quinta-feira (29), criticou uma declaração do presidente Luiz Inácio Lula da Silva sobre a seca no Nordeste. Segundo o senador, Lula afirmou: “Deus deixou o sertão sem água porque sabia que eu seria presidente”. A declaração foi feita durante cerimônia de entrega do primeiro trecho do Ramal do Apodi, localizado em Cachoeira dos Índios (PB). Para Girão, essa fala desrespeita a população da região. \n\n\n— Ele toca numa ferida aberta do povo nordestino que sofre há décadas, há séculos, com a tragédia da seca, com a indústria que tem por trás à custa do sofrimento, à custa do desespero das pessoas. Com isso não se brinca, não! É muito grave, é deboche. A pessoa tem que ter a liturgia do cargo — disse.\n\n\nO senador também criticou os gastos do governo federal e questionou a condução da política econômica. Ele comparou a postura de Lula com a do presidente da Argentina — que, de acordo com Girão, adotou medidas para cortar despesas públicas. O parlamentar criticou o ministro da Fazenda, Fernando Haddad, e condenou tentativas do governo de aumentar tributos, como a proposta de elevação do Imposto sobre Operações Financeiras (IOF).\n\n\nNa avaliação de Girão, o Senado tem reagido a esses movimentos do governo. Ele citou a fala do presidente da Casa, Davi Alcolumbre, contra medidas que “desrespeitam o Parlamento”. O senador informou que já foram apresentados 19 projetos no Congresso para derrubar o aumento do IOF e destacou que, após reações do mercado e da sociedade, o governo recuou de parte das medidas, mas isso não é suficiente.\n\n\nUso político de estatais\n\n\nO senador também criticou mudanças na aplicação da \nLei das Estatais\n. Ele acusou o Supremo Tribunal Federal (STF) de ter flexibilizado as regras que restringem indicações políticas em estatais. Segundo Girão, o voto do ministro Dias Toffoli abriu brechas para manter indicações do governo Lula nas empresas públicas, mesmo com a lei em vigor.\n\n\n— Extensa matéria jornalística foi publicada em vários veículos, incluindo a \nFolha de S.Paulo\n, relacionando as indicações políticas do governo Lula nas estatais, o que chega a mais de 300 aliados beneficiados: politicagem. Algumas manobras são para engordar os contracheques de ministros, que podem chegar a R$ 80 mil. O uso político das estatais brasileiras por este governo Lula talvez seja a principal razão de a maioria delas apresentar prejuízo em seus balanços. Tenho certeza de que isso um dia terá fim e prevalecerá a meritocracia, que anda junto com a transparência e a eficiência na gestão, principalmente daquilo que é público — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-29T19:04:12-03:00"
}