{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/18/marcio-bittar-desaprova-aumento-do-numero-de-deputados-federais",
    "titulo": "Marcio Bittar desaprova aumento do número de deputados federais",
    "descricao": "O senador Marcio Bittar (União-AC), em pronunciamento no Plenário nesta quarta-feira (18), declarou voto contrário ao projeto de lei complementar que propõe aumentar de 513 para 531 o número de deputados federais. Segundo ele, a medida ( PLP 177/2023 ) representa aumento de gastos públicos e também provocará impacto orçamentário nas assembleias legislativas, devido à ampliação proporcional das bancadas estaduais.",
    "tags": [
        "Acre",
        "Amapá",
        "Amazônia",
        "Poder Legislativo",
        "Roraima"
    ],
    "texto": "O senador Marcio Bittar (União-AC), em pronunciamento no Plenário nesta quarta-feira (18), declarou voto contrário ao projeto de lei complementar que propõe aumentar de 513 para 531 o número de deputados federais. Segundo ele, a medida (\nPLP 177/2023\n) representa aumento de gastos públicos e também provocará impacto orçamentário nas assembleias legislativas, devido à ampliação proporcional das bancadas estaduais.\n\n\n— O povo brasileiro, as famílias, as mães, os pais sabem que, ao ir ao supermercado comprar o arroz, o feijão, o café, a carne, a carestia bateu à porta das famílias brasileiras. Não é momento de o Congresso Nacional aumentar em mais R$ 60 milhões anuais a despesa — disse.\n\n\nO senador explicou ainda que a redistribuição das cadeiras, feita com base apenas na população de cada estado, prejudica unidades da Federação com menor número de habitantes, como Acre, Roraima e Amapá. Esses estados, segundo ele, mantêm entre 80% e 90% de suas áreas com vegetação nativa preservada, o que limita o crescimento econômico e populacional. O parlamentar ressaltou que, como o critério para definir o número de deputados é proporcional à população, esses estados não ganham novas cadeiras e ainda podem perder representatividade no Congresso.\n\n\nPara Bittar, é injusto aplicar uma regra matemática a regiões que sofrem restrições ambientais sem qualquer compensação. Ele defendeu um tratamento diferenciado na distribuição das vagas.\n\n\n— Eu não posso votar um projeto que, proporcionalmente, diminui mais ainda a importância da bancada federal de deputados federais do meu estado [do Acre], do estado de Roraima e do estado do Amapá. Poucos conhecem, mas todos se acham no direito de falar da Amazônia. E, na hora de fazer a compensação, se você exige da região um grau de intocabilidade único no Brasil, então ela não pode ser vista apenas por uma conta matemática — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-18T13:28:08-03:00"
}