{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/01/csp-vai-debater-transparencia-na-justica-e-atuacao-da-usaid-no-brasil",
    "titulo": "CSP vai debater transparência na Justiça e atuação da Usaid no Brasil",
    "descricao": "Na abertura dos trabalhos da Comissão de Segurança Pública (CSP) nesta terça-feira (1°), os senadores aprovaram três requerimentos extrapauta apresentados pelo senador Eduardo Girão (Novo-CE) para a realização de audiências públicas, ainda sem datas definidas.",
    "tags": [
        "Alexandre de Moraes",
        "Estados Unidos ",
        "Polícia Militar",
        "Segurança Pública",
        "Supremo Tribunal Federal (STF)",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "Na abertura dos trabalhos da Comissão de Segurança Pública (CSP) nesta terça-feira (1°), os senadores aprovaram três requerimentos extrapauta apresentados pelo senador Eduardo Girão (Novo-CE) para a realização de audiências públicas, ainda sem datas definidas.\n\n\nDe acordo com Girão, os encontros têm objetivo de debater temas como segurança institucional, transparência na Justiça e atuação de organismos internacionais no Brasil.\n\n\nÁudio vazado\n\n\nO primeiro requerimento aprovado (\nREQ 5/2025 – CSP\n) debaterá áudio vazado de Eduardo Tagliaferro, ex-chefe da Assessoria Especial de Enfrentamento à Desinformação do Tribunal Superior Eleitoral (TSE). No áudio, Tagliaferro manifestaria temor em decorrência de ameaças.\n\n\nSegundo Girão, o caso envolve suspeitas de que o gabinete do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes teria solicitado ao TSE relatórios de forma extraoficial para fundamentar medidas criminais contra apoiadores do ex-presidente Jair Bolsonaro.\n\n\nTagliaferro tornou-se alvo de um inquérito após o vazamento dessas informações e agora teme retaliações, diz o senador. Na justificativa apresentada, Girão argumenta que a audiência visa garantir a transparência sobre o uso de recursos judiciais e a segurança dos envolvidos.\n\n\n8 de janeiro\n\n\nA CSP também aprovou um requerimento (\nREQ 6/2025 – CSP\n) de audiência pública para ouvir Fernando Nascimento Silva Neto, dirigente do PT e ex-procurador do ex-ministro José Dirceu.\n\n\nGirão argumenta que Neto é acusado de orientar o coronel Jorge Eduardo Naime, à época chefe de Operações da Polícia Militar do Distrito Federal, sobre como se portar nos bastidores do dia 8 de janeiro de 2023. Além disso, ele teria prometido ao policial um cargo no governo do presidente Luiz Inácio Lula da Silva.\n\n\nO ex-procurador também estaria ligado a um banco com lastro falso de R$ 8,5 bilhões, supostamente usado para influenciar ministérios e o Congresso Nacional, afirma o senador, citando notícias veiculadas pela imprensa. A audiência, ressalta Girão, pretende esclarecer o papel de Fernando Neto nesses episódios e os possíveis impactos das ações realizadas.\n\n\nUsaid no Brasil\n\n\nO último requerimento (\nREQ 4/2025 – CSP\n) de Girão aprovado pela CSP trata da investigação sobre a atuação da Agência dos Estados Unidos para o Desenvolvimento Internacional (Usaid) no Brasil.\n\n\nA audiência deve contar com a presença de Michael Benz, ex-funcionário do Departamento de Estado dos Estados Unidos, e visa detalhar a destinação de aproximadamente US$ 44,8 milhões a ONGs brasileiras entre 2023 e 2024.\n\n\n“O financiamento dessas organizações levanta questionamentos sobre a soberania nacional e a transparência dessas transações”, afirma Girão. Além disso, continua o senador, a Usaid “tem histórico de denúncias que envolvem corrupção e abuso em projetos humanitários financiados em diversos países”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-01T12:29:39-03:00"
}