{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/07/humberto-costa-defende-decisao-sobre-iof-e-critica-usurpacao-do-congresso",
    "titulo": "Humberto Costa defende decisão sobre IOF e critica \"usurpação\" do Congresso",
    "descricao": "O senador Humberto Costa (PT-PE), em pronunciamento nesta segunda-feira (7), apoiou a decisão do Supremo Tribunal Federal (STF) que propõe uma audiência de conciliação entre o Executivo e o Legislativo sobre o aumento da alíquota do Imposto sobre Operações Financeiras (IOF). Segundo o senador, o decreto presidencial para aumento do IOF respeitou a Constituição e tratava de matéria de competência do Poder Executivo.",
    "tags": [
        "IOF",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Humberto Costa (PT-PE), em pronunciamento nesta segunda-feira (7), apoiou a decisão do Supremo Tribunal Federal (STF) que propõe uma audiência de conciliação entre o Executivo e o Legislativo sobre o aumento da alíquota do Imposto sobre Operações Financeiras (IOF). Segundo o senador, o decreto presidencial para aumento do IOF respeitou a Constituição e tratava de matéria de competência do Poder Executivo.\n\n\n— Após o exorbitante ato da Câmara e do Senado de caçá-lo, a inércia não era uma opção para o governo. Foi totalmente necessário recorrer ao Supremo Tribunal Federal, para garantir a independência dos Poderes. É preciso baixar as armas e dialogar. É importante que a decisão do Supremo Tribunal Federal seja recebida com ponderação e maturidade democrática, como uma expressão clara da necessidade de conciliação institucional — disse.\n\n\nHumberto lembrou que, em 2021, o então presidente Jair Bolsonaro também elevou o IOF por decreto para financiar o auxílio emergencial. Ele argumentou que o imposto é instrumento de regulação econômica e, por isso, requer agilidade e gestão técnica. Para o senador, a prerrogativa de editar normas sobre o tema deve permanecer com o Executivo, em sintonia com o novo arcabouço fiscal aprovado pelo Congresso.\n\n\n— A política econômica não pode ser refém de disputas ideológicas, nem de ações fragmentárias. A arrecadação fiscal não é um fim em si, mas um meio para financiar saúde, educação, segurança, infraestrutura, combate à fome e à desigualdade. O governo precisa de instrumentos, precisa de estabilidade jurídica, precisa de diálogo com esta Casa e com a sociedade. Não pode assistir impassível ao Congresso invadir e usurpar as suas competências — concluiu.\n\n\nO senador destacou que o governo está disposto a buscar alternativas e que o Congresso também deve contribuir com o ajuste fiscal. Ele sugeriu a revisão de subsídios e renúncias fiscais, cortes em emendas parlamentares e medidas de justiça tributária, como a taxação de apostas eletrônicas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-07T16:18:55-03:00"
}