{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/29/damares-critica-stf-e-denuncia-violacoes-de-direitos-humanos",
    "titulo": "Damares critica STF e denuncia violações de direitos humanos",
    "descricao": "A senadora Damares Alves (Republicanos-DF), em pronunciamento nesta terça-feira (29), afirmou que o Brasil vive um acúmulo de violações de direitos humanos. Ela citou a intimação judicial enviada pelo Supremo Tribunal Federal (STF) ao ex-presidente Jair Bolsonaro durante a internação dele em uma UTI. Para a senadora, a medida configura desrespeito à lei.",
    "tags": [
        "Corrupção",
        "Direitos Humanos",
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "A senadora Damares Alves (Republicanos-DF), em pronunciamento nesta terça-feira (29), afirmou que o Brasil vive um acúmulo de violações de direitos humanos. Ela citou a intimação judicial enviada pelo Supremo Tribunal Federal (STF) ao ex-presidente Jair Bolsonaro durante a internação dele em uma UTI. Para a senadora, a medida configura desrespeito à lei.\n\n\n— Um ex-presidente da República na UTI, em situação grave, sendo importunado por um oficial de justiça, a mando de um ministro da Suprema Corte. A legislação fala que quando a pessoa está doente, passando mal, não pode ser intimada. É uma violação da legislação, é uma afronta aos direitos humanos, que mostra que esta nação pode esperar tudo de um ministro da Suprema Corte que se sente semideus — disse. \n\n\nA senadora também criticou a prisão do general da reserva Walter Braga Netto, que foi candidato a vice-presidente na chapa de Bolsonaro em 2022. O militar está detido há mais de 160 dias, segundo a parlamentar, sem condenação ou denúncia formal. Ela comparou a situação à de criminosos violentos que, conforme argumentou, são libertados após o fim do prazo legal da prisão preventiva. Na opinião dela, o general está preso apenas por ter recebido um telefonema do pai de outro investigado.\n\n\nAlém disso, Damares denunciou obstáculos à atuação da Comissão de Direitos Humanos (CDH) do Senado, presidida por ela. A senadora disse que o ministro Alexandre de Moraes ainda não autorizou visitas da comissão a presos do 8 de janeiro em situação de vulnerabilidade — o que, em sua avaliação, representa uma afronta institucional.\n\n\n— O que eu estou falando é muito sério! É violação de direitos humanos o que o ministro Alexandre de Moraes está fazendo, e, muito mais que violação de direitos humanos, é um desrespeito ao Parlamento, a um colegiado, a uma comissão séria, que é a Comissão de Direitos Humanos, uma comissão composta por parlamentares de todos os partidos — declarou. \n\n\nA parlamentar defendeu o combate à corrupção e informou que protocolou pedido de impeachment do \nministro da Previdência, Carlos Lupi\n, além de preparar outro pedido contra o \nministro da Casa Civil, Rui Costa. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-29T17:11:42-03:00"
}