{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/30/izalci-recua-de-cpmi-e-diz-que-compra-do-banco-master-nao-gera-risco-ao-brb",
    "titulo": "Izalci recua de CPMI e diz que compra do Banco Master não gera risco ao BRB",
    "descricao": "O senador Izalci Lucas (PL-DF) anunciou nesta quarta-feira (30) a retirada do seu pedido de criação de uma comissão parlamentar mista de inquérito (CPMI) para investigar a proposta de aquisição parcial do Banco Master pelo BRB. Segundo explicou, após analisar documentos, consultar especialistas e dialogar com a direção do BRB, ele concluiu que a operação não representa risco à instituição nem ao patrimônio do Distrito Federal.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Sistema financeiro"
    ],
    "texto": "O senador Izalci Lucas (PL-DF) anunciou nesta quarta-feira (30) a retirada do seu pedido de criação de uma comissão parlamentar mista de inquérito (CPMI) para investigar a proposta de aquisição parcial do Banco Master pelo BRB. Segundo explicou, após analisar documentos, consultar especialistas e dialogar com a direção do BRB, ele concluiu que a operação não representa risco à instituição nem ao patrimônio do Distrito Federal.\n\n\nIzalci explicou que a iniciativa de criação da CPMI foi motivada por dúvidas levantadas sobre as negociações de compra, que geraram preocupações quanto à estabilidade do Banco Master. Izalci acrescentou que a operação ainda depende da aprovação do Banco Central, do Conselho Monetário Nacional e do Conselho Administrativo de Defesa Econômica (Cade).\n\n\n— Quero aqui agradecer aos parlamentares, porque grande parte deles talvez tenha assinado também, em função da credibilidade e do conhecimento que temos da matéria. Tenho aqui já alguns relatórios, tanto do BRB como do Banco Master, e quero tranquilizar. Uma CPI do mercado financeiro traz preocupação, instabilidade e gera algumas questões de mercado — disse.\n\n\nIzalci destacou que o BRB expandiu sua atuação, tem agências em 10 estados — além do Dsitrito Federal — e atende cerca de 9 milhões de clientes. Ele afirmou que compartilhará os documentos analisados com os parlamentares que assinaram o requerimento inicial da CPMI.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-30T19:30:06-03:00"
}