{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/27/audiencia-publica-na-cesp-debatera-10-anos-da-lei-profut",
    "titulo": "Audiência pública na CEsp debaterá 10 anos da Lei Profut",
    "descricao": "A Comissão de Esporte (CEsp) aprovou, nesta quarta-feira (27), a realização de audiência pública para marcar os dez anos da sanção da    Lei 13.155, de 2015   , conhecida como Lei Profut, que criou o Programa de Modernização da Gestão e de Responsabilidade Fiscal do Futebol Brasileiro.   A data da audiência ainda será definida pelo colegiado.",
    "tags": [
        "Futebol",
        "Receita Federal"
    ],
    "texto": "A Comissão de Esporte (CEsp) aprovou, nesta quarta-feira (27), a realização de audiência pública para marcar os dez anos da sanção da \nLei 13.155, de 2015\n, conhecida como Lei Profut, que criou o Programa de Modernização da Gestão e de Responsabilidade Fiscal do Futebol Brasileiro. \nA data da audiência ainda será definida pelo colegiado.\n \n\n\nMarco para o futebol\n \n\n\nA iniciativa partiu do senador Romário (PL-RJ), autor do requerimento (\nREQ 36/2025 - CEsp\n). Ele destacou que a legislação foi um marco na reestruturação financeira dos clubes, ao incentivar a gestão mais transparente, eficiente e responsável.\n \n\n\nO programa também estimulou a adoção de práticas de governança, equilíbrio fiscal e profissionalização no setor, com reflexos na valorização do futebol nacional.\n \n\n\nObjetivo\n \n\n\nSegundo Romário, a audiência vai reconhecer os avanços promovidos pela lei e permitir um a realização de balanço sobre os impactos e desafios atuais.\n \n\n\nEle ressaltou que a proposta também reforça o papel do Parlamento na valorização da memória legislativa, no fortalecimento da governança esportiva e no compromisso com o desenvolvimento sustentável do futebol brasileiro.\n \n\n\nConvidados\n \n\n\nPara o debate, foram sugeridos nomes ligados à formulação e à execução da lei, além de representantes de órgãos de controle e do setor esportivo. Entre eles estão:\n \n\n\n\n\nministro do Esporte, André Fufuca;\n \n\n\n\n\n\n\nadvogado e ex-deputado federal, relator da medida provisória que deu origem ao Profut, Otávio Leite;\n \n\n\n\n\n\n\npresidente da Autoridade Pública de Governança do Futebol (Apfut), Washington Coração Valente;\n \n\n\n\n\n\n\nex-presidente da Apfut, Luiz Mello;\n \n\n\n\n\n\n\nsecretário especial da Receita Federal, Robinson Barreirinha;\n \n\n\n\n\n\n\nRepresentantes do Tribunal de Contas da União (TCU) e da Procuradoria-Geral da Fazenda Nacional (PGFN) \ne\n\n\n\n\n\n\nPresidentes dos clubes da Série A e da Série B do Campeonato Brasileiro.\n \n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-27T14:30:39-03:00"
}