{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/28/zequinha-marinho-critica-operacao-da-pf-do-incra-e-do-ibama-no-para",
    "titulo": "Zequinha Marinho critica operação da PF, do Incra e do Ibama no Pará",
    "descricao": "O senador Zequinha Marinho (Podemos-PA) criticou em pronunciamento no Plenário na quarta-feira (27) uma operação conjunta do Instituto Nacional de Colonização e Reforma Agrária (Incra), do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e da Polícia Federal na região de Castelo dos Sonhos, no município de Altamira (PA). Segundo ele, agentes invadiram propriedades do Projeto de Desenvolvimento Sustentável (PDS) e destruíram casas e bens de pequenos produtores rurais.",
    "tags": [
        "Ibama",
        "Incra",
        "Polícia Federal"
    ],
    "texto": "O senador Zequinha Marinho (Podemos-PA) criticou em pronunciamento no Plenário na quarta-feira (27) uma operação conjunta do Instituto Nacional de Colonização e Reforma Agrária (Incra), do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e da Polícia Federal na região de Castelo dos Sonhos, no município de Altamira (PA). Segundo ele, agentes invadiram propriedades do Projeto de Desenvolvimento Sustentável (PDS) e destruíram casas e bens de pequenos produtores rurais.\n\n\n— Temos vídeos da operação lá em Castelo dos Sonhos que mostram agentes do Ibama invadindo as casas de produtores rurais sem mandado judicial e na inexistência de caso de flagrante. Esse PDS possui 19,8 mil hectares, com 330 famílias, e foi criado pelo Incra em novembro de 2005, com o objetivo de conciliar reforma agrária e preservação ambiental. Passados quase 20 anos, essas famílias se veem em situação de total insegurança jurídica — afirmou.\n\n\nO parlamentar defendeu a aprovação do projeto de lei (\nPL 510/2021\n), que segundo ele trata da regularização fundiária. Ele afirmou que a proposta unifica a legislação sobre o tema, amplia a segurança jurídica e garante inclusão social a famílias que ocupam terras. Para Zequinha, a medida é fundamental para assegurar políticas públicas voltadas à agricultura familiar.\n\n\n— Este projeto busca, em sua essência, desburocratizar a situação de terras em processo de regularização, visando à inclusão social de produtores rurais que têm na terra o seu único imóvel para sua subsistência e geração de renda. Este projeto é um passo decisivo para garantir a função social da propriedade rural, o direito ao meio ambiente ecologicamente equilibrado e para proporcionar inclusão social, endereço e dignidade à população de baixa renda que vive no campo — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-28T11:17:06-03:00"
}