{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/18/jayme-campos-defende-desenvolvimento-sustentavel-com-turismo-rural",
    "titulo": "Jayme Campos defende desenvolvimento sustentável com turismo rural",
    "descricao": "O senador Jayme Campos (União-MT) defendeu o turismo rural como alternativa estratégica para diversificação econômica e desenvolvimento sustentável, durante pronunciamento nesta quarta-feira (18) no Plenário.",
    "tags": [
        "Amazônia",
        "Cerrado",
        "Mato Grosso",
        "Pantanal",
        "Turismo"
    ],
    "texto": "O senador Jayme Campos (União-MT) defendeu o turismo rural como alternativa estratégica para diversificação econômica e desenvolvimento sustentável, durante pronunciamento nesta quarta-feira (18) no Plenário.\n \n\n\n— O turismo rural oferece uma experiência autêntica para visitantes nacionais e estrangeiros, promovendo a integração entre o campo e a cidade e fortalecendo a economia de pequenas comunidades — argumentou.\n \n\n\nSegundo o senador, o Brasil tem todas as condições de transformar o vasto território rural em um polo turístico de relevância internacional, a exemplo de países como França, Itália e Espanha. Ele destacou o potencial de Mato Grosso, onde se encontram três importantes biomas: Pantanal, Cerrado e Amazônia.\n \n\n\n— Precisamos melhorar a infraestrutura turística e fomentar novos empreendimentos. Grande parte dos atrativos ainda é desprovida de qualquer estrutura pública — criticou.\n \n\n\nJayme Campos também falou sobre a atual distribuição dos recursos do Fundo Constitucional do Centro-Oeste (FCO), que, segundo ele, tem beneficiado majoritariamente grandes empresários, em detrimento da agricultura familiar.\n \n\n\n— Quando um cidadão humilde tenta comprar um pequeno trator de R$ 300 mil, morre no meio do caminho. Mas para grandes projetos, há financiamento de R$ 100 milhões, R$ 200 milhões, até R$ 300 milhões — disse.\n \n\n\nPara o senador, é necessário garantir que os recursos cheguem de fato aos pequenos produtores, cooperativas e empreendedores locais, como forma de alavancar a infraestrutura e as rotas do turismo rural.\n \n\n\nCPMI do INSS\n \n\n\nJayme Campos também manifestou apoio à instalação da CPMI do INSS, cujo requerimento de criação foi lido na sessão do Congresso de terça-feira (17). O colegiado deve apurar fraudes em benefícios previdenciários. Ele criticou duramente os responsáveis pelas irregularidades.\n \n\n\n— Roubaram mais de R$ 6 bilhões dos nossos velhinhos. Isso é um escândalo. Esses criminosos devem ser presos, recolhidos talvez ao presídio federal de mais alta segurança — sentenciou.\n \n\n\nO senador defendeu uma atuação firme do Congresso Nacional e dos órgãos de controle, com apuração célere e punições exemplares aos envolvidos.\n \n\n\nNúmero de deputados\n \n\n\nO senador também se posicionou contra a proposta de aumento no número de deputados federais, que está em discussão no Senado (\nPLP 177/2023\n).\n \n\n\n— Não adianta virem me aliciar. Não vou votar a favor disso. O Brasil está praticamente falido. Criar mais vagas é um escárnio com o povo brasileiro — declarou.\n \n\n\nEle apontou que, enquanto os Estados Unidos têm 331 milhões de habitantes e 435 deputados federais, o Brasil, com 213 milhões de habitantes, já conta com 513 parlamentares na Câmara.\n \n\n\n— Seremos indignos de exercer o cargo se aprovamos uma proposta dessas. O Brasil não merece tanto — afirmou.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-18T11:34:13-03:00"
}