{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/03/girao-cita-usaid-e-diz-que-stf-persegue-criticos-aguardar",
    "titulo": "Girão cita Usaid e diz que STF persegue críticos",
    "descricao": "Em pronunciamento no Plenário nesta quinta-feira (3), o senador Eduardo Girão (Novo-CE) citou uma suposta tentativa de interferência da Agência dos Estados Unidos para o Desenvolvimento (Usaid) nas eleições presidenciais de 2022. Além disso, ele voltou a acusar o Supremo Tribunal Federal (STF), e especialmente o ministro Alexandre de Moraes, de perseguição política.",
    "tags": [
        "Alexandre de Moraes",
        "Fake news",
        "Supremo Tribunal Federal (STF)",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "Em pronunciamento no Plenário nesta quinta-feira (3), o senador Eduardo Girão (Novo-CE) citou uma suposta tentativa de interferência da Agência dos Estados Unidos para o Desenvolvimento (Usaid) nas eleições presidenciais de 2022. Além disso, ele voltou a acusar o Supremo Tribunal Federal (STF), e especialmente o ministro Alexandre de Moraes, de perseguição política.\n\n\nO senador lembrou que a Comissão de Segurança Pública (CSP) aprovou um requerimento de sua autoria para a realização de uma audiência pública com Mike Benz, ex-funcionário do Departamento de Estado dos EUA durante o primeiro mandato de Donald Trump. Benz teria dito que, durante o governo de Joe Biden, a Usaid foi utilizada para a criação de estruturas de censura e manipulação das redes sociais que pudessem impedir a reeleição de Jair Bolsonaro em 2022.\n\n\n— Um dos principais operadores da estratégia [para que Bolsonaro não fosse reeleito], segundo foi colocado pelo Mike Benz, sempre foi o ministro [do STF] Alexandre de Moraes — declarou Girão.\n\n\nEle também voltou a acusar o Supremo Tribunal Federal (STF) de extrapolar seus limites constitucionais. Para o senador, o sistema judiciário tem sido usado como instrumento de perseguição política — e o inquérito das fake news seria um dos exemplos disso.\n\n\n— \nEle [Alexandre de Moraes] é o relator [do inquérito], ele é o delegado, ele é o promotor, ele é a vítima. Ou seja, rasgou a Constituição, o ordenamento jurídico do Brasil, para perseguir quem pensa diferente — disse Girão, acrescentando que existe hoje no país um regime conduzido por \"alguns ministros do STF e o governo Lula\".\n\n\nPara o senador, esse inquérito é \"uma espada na cabeça\" de quem critica a atuação do STF ou tem posições políticas distintas da que predomina no Supremo Tribunal Federal. Segundo ele, está acontecendo, por meio do inquérito, \numa\n perseguição a quem é de direita — seja jornalista, comunicador, artista, pastor ou até parlamentar, como seria o caso do senador Marcos do Val (Podemos-ES) —, \ncom mandados de busca e apreensão, suspensão das respectivas redes sociais, desmonetização de canais, apreensão de passaportes e bloqueio de contas, além de pedidos de prisão.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-03T16:44:04-03:00"
}