{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/02/marinho-defende-principios-da-direita-e-critica-politica-economica-do-governo",
    "titulo": "Marinho defende princípios da direita e critica política econômica do governo",
    "descricao": "O senador Rogerio Marinho (PL-RN), em pronunciamento na terça-feira (1º), defendeu os princípios da direita e criticou a condução econômica do governo federal. Segundo ele, a direita valoriza a liberdade econômica, a redução da carga tributária, a responsabilidade fiscal, a desburocratização e a defesa da propriedade privada.",
    "tags": [
        "Carga Tributária",
        "Desburocratização",
        "Dívida pública",
        "IOF"
    ],
    "texto": "O senador Rogerio Marinho (PL-RN), em pronunciamento na terça-feira (1º), defendeu os princípios da direita e criticou a condução econômica do governo federal. Segundo ele, a direita valoriza a liberdade econômica, a redução da carga tributária, a responsabilidade fiscal, a desburocratização e a defesa da propriedade privada.\n\n\n— A direita defende o Estado necessário, um Estado que serve à população, que não é um Estado leviatã, hipertrofiado, cheio de apaniguados, como é o caso hoje do Partido dos Trabalhadores, que transformou 23 ministérios em quase 40. Defendemos o mérito. O mérito significa que aquele que tem a capacidade de produzir se apropria do resultado dessa produção. A direita defende a redução da carga tributária, na contramão do que preconiza este governo — disse.\n\n\nMarinho apontou o aumento de subsídios como um exemplo de contradição do governo — que, segundo ele, transfere recursos públicos aos mais ricos. O parlamentar citou dados que indicam crescimento dos lucros dos bancos e criticou o uso de recursos do FGTS para garantir financiamentos com juros elevados. Segundo o senador, essas medidas aumentam a dívida pública e prejudicam a população de baixa renda.\n\n\nO parlamentar criticou a arrecadação crescente e o aumento dos gastos acima do crescimento da receita. Para Marinho, a elevação de impostos como o IOF atinge principalmente a população de baixa renda. Ele comparou o atual cenário com a gestão Dilma Rousseff e disse que o país repete erros do passado.\n\n\nO senador também comentou a derrubada do decreto do IOF pelo Congresso. Para ele, a reação do governo (que recorreu ao STF contra a decisão) representa uma tentativa de deslegitimar o Parlamento.\n\n\n— Estamos vendo uma crise institucional ocorrendo quando o Parlamento, pela primeira vez em 30 anos, derrubou um decreto do governo federal, no caso do IOF. Esse decreto, após ser derrubado, vem sendo muito contestado pelo governo sob a alegação de que houve uma invasão de competências. O fato de se derrubarem decretos é uma previsão constitucional, principalmente quando o decreto é regulatório, que serve para equilibrar a relação do país com outras economias do mundo, caso haja uma distorção, e não para, eventualmente, tapar rombos fiscais, frutos da irresponsabilidade deste governo — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-02T10:30:39-03:00"
}