{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/07/cpi-das-bets-adia-oitiva-da-pinkbank-e-convoca-influenciadores",
    "titulo": "CPI das Bets adia oitiva da Pinbank e convoca influenciadores",
    "descricao": "A CPI das Bets adiou o depoimento do sócio da instituição de pagamento Pinbank Brasil, Carlos de La Cruz Hyppolito, e seu diretor-executivo, Anderson Cicotoste.   Os depoimentos estavam previstos para ocorrer em reunião desta quarta-feira (7). A CPI também aprovou a convocação dos influenciadores digitais Giliard Vidal dos Santos e Luiz Ricardo Melquiades, conhecido como Rico Melquiades, cujo depoimento está marcado para esta quinta-feira (8), às 10h30.",
    "tags": [
        "CPI das Bets",
        "Crime organizado",
        "Jogos de azar",
        "Lavagem de Dinheiro"
    ],
    "texto": "A CPI das Bets adiou o depoimento do sócio da instituição de pagamento Pinbank Brasil, Carlos de La Cruz Hyppolito, e seu diretor-executivo, Anderson Cicotoste. \nOs depoimentos estavam previstos para ocorrer em reunião desta quarta-feira (7). A CPI também aprovou a convocação dos influenciadores digitais Giliard Vidal dos Santos e Luiz Ricardo Melquiades, conhecido como Rico Melquiades, cujo depoimento está marcado para esta quinta-feira (8), às 10h30.\n\n\nO presidente do colegiado, senador Dr. Hiran (PP-RR), informou que acatou o pedido de adiamento de Hyppolito e Cicotoste em razão de não estarem no Brasil. A r\nelatora da CPI, senadora Soraya Thronicke (Podemos-MS), havia requerido a oitiva para esclarecer as operações financeiras da Pinbank Brasil que podem ter facilitado transações suspeitas associadas a plataformas de apostas, além de ouvir sobre o funcionamento do mercado de apostas online e suas conexões com o sistema financeiro.\n\n\nRequerimentos\n\n\nAlém da presença obrigatória de Giliard na condição de testemunha (\nREQ 444/2025\n), os senadores aprovaram o pedido de relatório de inteligência financeira (RIF) sobre o influenciador (\nREQ 445/2025\n). Giliard é filho da influenciadora Deolane Bezerra, investigada por lavagem de dinheiro pela Polícia Civil de Pernambuco. O RIF é elaborado pelo Conselho de Controle de Atividades Financeiras (Coaf) e possui dados bancários e fiscais sigilosos.\n\n\nJá a convocação de Rico Melquiades, também como testemunha (\nREQ 446/2025\n), servirá para esclarecer seu envolvimento em investigações policiais relacionadas a apostas, segundo Soraya, responsável pelos requerimentos.\n\n\n\"A convocação é justificada em razão de seu envolvimento na Operação Game Over 2, deflagrada pela Polícia Civil de Alagoas, que apura a promoção irregular de jogos de azar online por meio de influenciadores digitais\", explica a senadora.\n\n\nA CPI das Bets \nterá até junho\n para concluir suas investigações sobre irregularidades no setor de apostas on-line e supostos envolvimentos de pessoas envolvidas no setor com o crime organizado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-08T09:46:18-03:00"
}