{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/02/plinio-cobra-votacao-de-pec-que-limita-mandato-de-ministros-do-stf",
    "titulo": "Plínio  cobra votação de PEC que limita mandato de ministros do STF",
    "descricao": "O senador Plínio Valério (PSDB-AM), em pronunciamento nesta terça-feira (2), defendeu a fixação de um limite de tempo para os mandatos de ministros do Supremo Tribunal Federal (STF). Ele lembrou que apresentou, em 2019, uma proposta de emenda à Constituição (a  PEC 16/2019 ) que previa mandato de oito anos para esses ministros — o texto passou a fixar o limite em 12 anos após mudança feita pela relatora da matéria, senadora Tereza Cristina (PP-MS).",
    "tags": [
        "Alexandre de Moraes",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Plínio Valério (PSDB-AM), em pronunciamento nesta terça-feira (2), defendeu a fixação de um limite de tempo para os mandatos de ministros do Supremo Tribunal Federal (STF). Ele lembrou que apresentou, em 2019, uma proposta de emenda à Constituição (a \nPEC 16/2019\n) que previa mandato de oito anos para esses ministros — o texto passou a fixar o limite em 12 anos após mudança feita pela relatora da matéria, senadora Tereza Cristina (PP-MS).\n\n\nPlínio cobrou a votação dessa proposta, que atualmente está em tramitação na Comissão de Constituição e Justiça (CCJ). Ele afirmou que a demora favorece a interferência do Judiciário nas funções do Legislativo e ressaltou que o Senado precisa se posicionar diante da atuação do Supremo.\n\n\n— O que me chama a atenção é que isso [a PEC] ainda não foi pautado. Acho que o momento é atualíssimo. A população brasileira precisa saber, precisa enxergar no Senado Federal a instituição que pode fazer algo — declarou ele, reiterando que o Senado não pode permitir \"\nque o Supremo continue legislando\".\n\n\nO senador criticou decisões monocráticas da Corte e mencionou o ministro Alexandre de Moraes. Segundo ele, há concentração de processos em poucos ministros.\n\n\nPlínio salientou que sua proposta não tem caráter revanchista e seria aplicada apenas a futuros integrantes do STF.\n\n\n— O Supremo está pensando que pode tudo, e o Supremo não pode tudo. Ele pode muito, mas não pode tudo. A Constituição diz que cabe ao Senado, sim, julgar ministros que infrinjam o seu mandato.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-02T17:09:27-03:00"
}