{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/18/cpi-conseguiu-identificar-padrao-criminoso-no-futebol-diz-romario",
    "titulo": "CPI conseguiu identificar 'padrão criminoso' no futebol, diz Romário",
    "descricao": "O senador Romário (PL-RJ), relator da CPI da Manipulação de Jogos, disse nesta terça-feira (18) que a CPI conseguiu identificar um padrão na atuação criminosa junto a atletas e clubes do futebol brasileiro. Os métodos incluem recrutamento de jogadores com baixos salários através da promessa de contratos no exterior e contatos com dirigentes de clubes que precisam de investimentos e infraestrutura.",
    "tags": [
        "Esportes",
        "Jogos de azar"
    ],
    "texto": "O senador Romário (PL-RJ), relator da CPI da Manipulação de Jogos, disse nesta terça-feira (18) que a CPI conseguiu identificar um padrão na atuação criminosa junto a atletas e clubes do futebol brasileiro. Os métodos incluem recrutamento de jogadores com baixos salários através da promessa de contratos no exterior e contatos com dirigentes de clubes que precisam de investimentos e infraestrutura.\n\n\nRomário apresentou o seu relatório final\n, em que pede o indiciamento de suspeitos e sugere novas leis. Uma cópia será encaminhada para órgãos que lidam com o tema das apostas esportivas. A votação do documento vai ocorrer na quarta (19), a partir das 14h30.\n\n\nDe acordo com o senador, o Brasil precisa ter foco na cooperação internacional, já que os problemas relacionados à manipulação esportiva têm caráter \"transnacional\". Romário lembrou que empresas de apostas patrocinam quase todos os times de elite do Brasil, mas, apesar do incremento financeiro sobre os clubes, houve um impacto negativo sobre a economia popular do país, inclusive entre os beneficiários do Bolsa Família.\n\n\n— De fato o cenário atual do futebol brasileiro se encontra em um momento delicado e preocupante, no qual a integridade do esporte mais popular do planeta vem sendo questionada. É preciso um esforço para reverter os danos. A ordem jurídica esportiva também precisa encarar essa nova realidade e aperfeiçoar seus mecanismos de combate à manipulação — destacou.\n\n\nRomário se colocou à disposição dos colegas de comissão para tratar das informações do documento final da CPI e agradeceu o apoio de todos os senadores. Ele relembrou o trabalho da comissão desde a instalação, em abril do ano passado, e destacou as oitivas e as quebras de sigilo.\n\n\nDedicação\n\n\nO presidente da CPI, senador Jorge Kajuru (PSB-GO), disse que o relatório foi feito com muita dedicação pelo senador Romário, a quem chamou de \"ser humano raro e homem público irretocável\". Segundo Kajuru, Romário fazia um resumo de todas as audiências realizadas pela CPI.\n\n\n— Foi um trabalho incansável. O relator atuou com toda a independência e total liberdade — salientou.\n\n\nDe acordo com Kajuru, a atuação da CPI também foi importante para a prisão do empresário William Pereira Rogatto. \nEm depoimento à CPI em outubro do ano passado\n, Rogatto admitiu a manipulação de jogos de futebol no Brasil e disse que já ganhou aproximadamente R$ 300 milhões nesse esquema, que lucra com o rebaixamento de times. Ele foi preso em Dubai, nos Emirados Árabes, em novembro.\n\n\nKajuru lamentou o fato de a Justiça daquele país ainda não ter permitido a extradição do empresário. O senador ainda sugeriu que, com o fim da CPI, a Comissão de Esporte (CEsp) ouça o empresário quando ele retornar ao Brasil.\n\n\nCríticas\n\n\nO vice-presidente da CPI, senador Eduardo Girão (Novo-CE), destacou a \"sensibilidade\" da atuação de Romário como senador e definiu o relatório como \"brilhante\", mas afirmou que ele tem \"omissões em questões cruciais\". Girão reclamou principalmente da falta de uma referência ao deputado Felipe Carreras (PSB-PE). Segundo reportagem da revista \nVeja\n, Carreras teria pedido R$ 35 milhões ao presidente da Associação Nacional de Jogos e Loterias, Wesley Cardia, para proteger casas de apostas dentro do Congresso Nacional.\n\n\n— O incômodo silêncio nesse aspecto do relatório precisa ser reavaliado. Não é de bom tom que deixemos de explorar todas as possibilidades investigativas — disse.\n\n\nPor conta dessa denúncia, Girão sugeriu incluir um pedido de investigação sobre o deputado no relatório final. Em resposta, Romário disse que não faria o pedido de investigação, mas informou que o caso do deputado foi registrado no relatório.\n\n\nPara Girão, o relatório também deveria tratar com \"mais profundidade\" a nomeação de Geovanni Rocco para o cargo de secretário nacional de Apostas Esportivas do Ministério da Fazenda. Segundo Girão, Rocco foi lobista do setor de apostas esportivas, o que faria da sua nomeação para o cargo \"um flagrante caso de conflito de interesses\".\n\n\nRequerimentos\n\n\nAo final da reunião, Girão pediu a votação de dois requerimentos de sua autoria. Um deles seria para convocar o deputado Felipe Carreras para falar sobre as denúncias envolvendo seu nome (\nREQ 26/2024\n). O outro seria para uma acareação entre José Francisco Cimino Manssur e Wesley Cardia (\nREQ 103/2024\n).\n\n\nManssur é ex-assessor especial do Ministério da Fazenda. \nEm depoimento à CPI em julho de 2024\n, ele confirmou que o ex-presidente da Associação Nacional de Jogos e Loterias, Wesley Cardia, relatou um suposto pedido de vantagem financeira feito por membros da CPI das Apostas Esportivas da Câmara dos Deputados, mas disse não ter como aferir a veracidade da informação.\n\n\nEm resposta, Kajuru relatou que pediu ao presidente do Senado, Davi Alcolumbre, mais tempo para que a CPI pudesse atender às demandas dos requerimentos pendentes, mas disse que o pedido não foi aceito. Segundo Kajuru, também houve um acordo para que a CPI encerre seus trabalhos com a votação do relatório final nesta quarta-feira.\n\n\nDiante da insistência de Girão, os requerimentos foram colocados em votação, resultando em empate. Com o voto de minerva de Kajuru, a comissão decidiu pela não aprovação dos pedidos de Girão.\n\n\n— Eu entendo a questão do prazo. Mas acho que esta CPI poderia ter um final melhor — lamentou Girão.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-18T19:18:39-03:00"
}