{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/18/relator-reduz-quarentena-para-votar-novo-codigo-eleitoral-na-ccj",
    "titulo": "Relator reduz quarentena para votar novo Código Eleitoral na CCJ",
    "descricao": "Após buscar entendimento com os demais membros da Comissão de Constituição e Justiça (CCJ) na  semana passada , o relator do projeto do novo Código Eleitoral, senador Marcelo Castro (MDB-PI), fez alterações no texto para que a proposta possa ser votada pelo colegiado nesta quarta-feira (20), às 9h. O Projeto de Lei Complementar (PLP)  112/2021  é o primeiro item da pauta.",
    "tags": [
        "Banco Central",
        "Eleições",
        "Fake news",
        "Lei de Diretrizes Orçamentárias (LDO)",
        "Orçamento",
        "Regras eleitorais"
    ],
    "texto": "Após buscar entendimento com os demais membros da Comissão de Constituição e Justiça (CCJ) na \nsemana passada\n, o relator do projeto do novo Código Eleitoral, senador Marcelo Castro (MDB-PI), fez alterações no texto para que a proposta possa ser votada pelo colegiado nesta quarta-feira (20), às 9h. O Projeto de Lei Complementar (PLP) \n112/2021\n é o primeiro item da pauta.\n\n\nO relator apresentou um adendo a seu relatório em que reduz a quarentena prevista para algumas categorias. Também alterou o trecho que trata do crime de divulgação de fatos inverídicos (fake news). O objetivo, diz, é buscar “soluções que favoreçam o consenso sem enfraquecer as regras que asseguram a lisura do pleito e a igualdade entre as candidaturas”.\n\n\nQuarentena\n\n\nMarcelo Castro propõe reduzir de dois para um ano antes das eleições o prazo de desincompatibilização para que magistrados, membros do Ministério Público, policiais federais, rodoviários federais, policiais civis, guardas municipais, militares e policiais militares concorram a cargo eletivo. Também inseriu nesse rol as polícias penais federais, estaduais e distrital, antes não citadas.\n\n\nDessa forma, o prazo inicial de quatro anos de afastamento — muito criticado por parte dos senadores na CCJ — foi reduzido inicialmente a dois anos, e agora, a um ano.\n\n\n“Acreditamos que o prazo de um ano antes do pleito, embora mais curto que o anteriormente proposto, é o mínimo necessário para afastar a influência que esses agentes públicos podem ter numa eleição e assegurar a igualdade entre os candidatos, sem ferir o direito eleitoral passivo dessas categorias”, afirma o senador no relatório.\n\n\nPara conferir segurança jurídica, Marcelo Castro alterou as regras de inelegibilidade no período de transição para a nova regra. Nas eleições majoritárias de 2026, será aplicada a essas categorias de agentes públicos a norma geral de desincompatibilização até o dia 2 de abril, diz o texto.\n\n\nFake news\n\n\nO relator propõe alterações na redação dos dispositivos que tratam do crime de divulgação de fake news eleitorais. Entre outras mudanças, abranda as penas em relação ao que estava previsto no último relatório.\n\n\nA nova redação mantém a pena estabelecida pelo atual Código Eleitoral para quem divulgar \"fatos sabidamente inverídicos sobre partidos ou candidatos e capazes de exercer influência perante o eleitorado\", que é de detenção de dois meses a um ano, além de multa. No texto anterior, era de reclusão de 1 a 4  anos  e multa. \n\n\nTambém é retirada, como causa de aumento de pena, a divulgação de fato inverídico para atingir a integridade dos processos de votação.\n\n\nAutonomia do Banco Central\n\n\nA CCJ pode analisar ainda a proposta de emenda à Constituição que concede autonomia orçamentária e financeira ao Banco Central (BC) e o transforma em corporação integrante do setor público financeiro. A \nPEC 65/2023\n, proposta pelo senador Vanderlan Cardoso (PSD-GO), tem parecer favorável do relator, o senador Plínio Valério (PSDB-AM), na forma de um texto alternativo.\n\n\nA PEC insere na Constituição a autonomia técnica, operacional, administrativa e financeira do Banco Central, já estabelecida pela \nLei Complementar 179, de 2021\n, e acrescenta a autonomia orçamentária.\n\n\nA proposta transforma o BC, hoje autarquia de natureza especial sem vinculação com nenhum ministério nem subordinação hierárquica, em instituição de natureza especial organizada como corporação integrante do setor público financeiro que exerce atividade estatal, fiscalizada pelo Congresso Nacional com o auxílio do Tribunal de Contas da União (TCU).\n\n\nOrçamento\n\n\nOs senadores deverão ainda discutir e definir as emendas da CCJ ao Projeto de Lei de Diretrizes Orçamentárias (PLDO) para 2026. O \nPLN 2/2025\n dispõe sobre as diretrizes para a elaboração e a execução da Orçamento do próximo ano.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-20T09:02:24-03:00"
}