{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/18/pec-dos-precatorios-esta-na-pauta-de-quarta-feira",
    "titulo": "PEC dos precatórios está na pauta de quarta-feira",
    "descricao": "O Senado pode votar nesta quarta-feira (20) a    PEC 66/2023   , que limita o pagamento de precatórios por estados e municípios e autoriza novo prazo de parcelamento para débitos previdenciários.     A proposta de emenda à Constituição (PEC) é o destaque da    pauta do Plenário   , que também inclui projetos sobre prorrogação de uso de recursos da saúde, criação do Selo Cidade Mulher e ajustes em acordo de isenção de visto com a União Europeia.",
    "tags": [
        "Precatórios",
        "Previdência",
        "Saúde Pública",
        "União Europeia"
    ],
    "texto": "O Senado pode votar nesta quarta-feira (20) a \nPEC 66/2023\n, que limita o pagamento de precatórios por estados e municípios e autoriza novo prazo de parcelamento para débitos previdenciários.\n \nA proposta de emenda à Constituição (PEC) é o destaque da \npauta do Plenário\n, que também inclui projetos sobre prorrogação de uso de recursos da saúde, criação do Selo Cidade Mulher e ajustes em acordo de isenção de visto com a União Europeia. \n \n\n\nAlém de instituir um \nteto para pagamento de precatórios por estados, Distrito Federal e municípios, a\n PEC 66/2023 \ntira os precatórios do limite de despesas primárias da União a partir de 2026 e \nrefinancia dívidas previdenciárias desses entes com a União. O texto também \nestabelece novo prazo especial de parcelamento dos débitos previdenciários dos entes federativos com os regimes próprios e, no caso dos municípios, com o Regime Geral de Previdência Social (RGPS).\n \n\n\nA PEC, de autoria do senador Jader Barbalho (MDB-PA), tem como relator o senador Jaques Wagner (PT-BA) e foi \naprovada em primeiro turno\n no mês de julho, com 62 votos favoráveis e quatro contrários. O texto aguarda agora a votação final.\n Caso aprovada em segundo turno pelo Plenário do Senado — t\nendo já passado pela Câmara dos Deputados —, a PEC vai à promulgação, tornando-se uma nova emenda constitucional.\n\n\nNa prática, a PEC 66/2023 alivia estados e municípios, ao permitir que paguem dívidas judiciais em parcelas menores e com mais prazo. Também ajuda o governo federal a cumprir a meta fiscal ao retirar parte desses gastos do teto de despesas. \n\n\nRecursos da saúde\n \n\n\nJá o Projeto de Lei Complementar (\nPLP\n)\n 58/2025\n, do deputado Mauro Benevides Filho (PDT-CE), prorroga até o fim de 2025 o prazo para que estados, Distrito Federal e municípios efetivem a transposição e transferência de saldos financeiros dos fundos de saúde, inclusive os destinados ao enfrentamento da covid-19.\n \n\n\nAprovado pela Comissão de Assuntos Econômicos (CAE)\n em 5 de agosto, com regime de urgência, o texto flexibiliza o uso de cerca de R$ 2 bilhões que estavam parados desde 31 de dezembro de 2023.\n \n\n\nSelo Cidade Mulher\n \n\n\nO projeto (\nPL 2.549/2024\n) da deputada Nely Aquino (Podemos-MG), prevê a criação do Selo Cidade Mulher, concedido anualmente aos municípios que implementarem políticas públicas voltadas ao bem-estar das mulheres, com critérios como igualdade de gênero, participação feminina e universalidade dos serviços.\n \n\n\nO texto foi \naprovado na Comissão de Constituição e Justiça (CCJ)\n, com urgência, e recebeu parecer favorável na Comissão de Direitos Humanos (CDH), com relatório da senadora Mara Gabrilli (PSD-SP).\n \n\n\nVistos para a União Europeia\n\n\nO Projeto de Decreto Legislativo (\nPDL 479/2023\n), da Comissão de Relações Exteriores (CRE), aprova o texto que altera o acordo entre Brasil e União Europeia sobre isenção de visto para permanência de curta duração a quem possuir passaporte comum, com vistas a esclarecer a contagem de dias (até 90) na União Europeia.\n \n\n\nDesde 2012, cidadãos brasileiros podem, sem visto, entrar e permanecer, por no máximo três meses, nos países europeus do chamado Espaço Schengen, desde que a viagem tenha objetivos turísticos ou de negócios.\n \n\n\nO Espaço Schengen é uma área de livre circulação integrada por 29 países europeus: 25 dos 27 membros da União Europeia (com exceção de Irlanda e Chipre), além de Suíça, Noruega, Islândia e Liechtenstein.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-20T10:47:10-03:00"
}