{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/31/ccj-inicia-analise-do-novo-codigo-eleitoral-nesta-quarta-feira",
    "titulo": "CCJ inicia análise do novo Código Eleitoral nesta quarta-feira",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) inicia nesta quarta-feira (2) a análise do projeto de lei complementar que atualiza o Código Eleitoral ( PLP 112/2021 ). O texto busca consolidar, em uma única lei, a legislação eleitoral e partidária hoje dispersa em diferentes normas. Essa matéria  é um dos quatro itens da pauta da reunião deliberativa da CCJ, que se inicia às 9h.",
    "tags": [
        "Eleições",
        "Justiça Eleitoral",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) inicia nesta quarta-feira (2) a análise do projeto de lei complementar que atualiza o Código Eleitoral (\nPLP 112/2021\n). O texto busca consolidar, em uma única lei, a legislação eleitoral e partidária hoje dispersa em diferentes normas. Essa matéria \né um dos quatro itens da pauta da reunião deliberativa da CCJ, que se inicia às 9h.\n\n\nEsse projeto teve origem na Câmara dos Deputados, onde já foi aprovado. Na CCJ, o texto conta com relatório favorável do senador Marcelo Castro (MDB-PI), com emendas.\n\n\nA proposta contém 898 artigos, que substituem:\n\n\n\n\no \nCódigo Eleitoral\n;\n\n\na \nLei 6.091, de 1974\n (que trata do transporte gratuito de eleitores residentes em zonas rurais em dias de eleição);\n\n\na \nLei de Inelegibilidade\n;\n\n\na \nLei dos Partidos Políticos\n;\n\n\na \nLei das Eleições\n;\n\n\na \nLei 9.709, de 1998\n (que dispõe sobre plebiscito, referendo e iniciativa popular);\n\n\na \nLei 14.192, de 2021\n (que visa combater a violência política contra a mulher).\n\n\n\n\nUma das principais novidades é a regulação da auditoria informática eleitoral, tema que adquiriu importância nas eleições de 2022. O projeto assegura a diversas instituições o direito de fiscalização e de auditoria contínua nos códigos-fonte, softwares, sistemas eletrônicos de biometria, votação, apuração e totalização dos votos.\n\n\nCaso o texto seja aprovado na CCJ, seguirá para votação no Plenário do Senado — e se for novamente aprovado, voltará à Câmara para que os deputados avaliem as mudanças feitas pelos senadores.\n\n\nCabos de energia\n\n\nTambém está na pauta da CCJ um projeto de lei que aumenta as penas aplicadas para furto, roubo e receptação de fios, cabos ou equipamentos usados para fornecimento ou transmissão de energia elétrica ou de telefonia (\nPL 4.872/2024\n). Essa matéria teve origem na Câmara dos Deputados e também conta com relatório favorável de senador Marcelo Castro.\n\n\nPara alterar essas penas, a proposta altera trechos do \nCódigo Penal\n. Se for aprovado na CCJ, o texto seguirá para votação no Plenário do Senado.\n\n\nDevedores contumazes\n \n\n\nA CCJ também pode votar nesta quarta-feira o substitutivo do senador Veneziano Vital do Rêgo (MDB-PB) ao projeto de lei complementar que estabelece normas gerais para identificação e controle dos chamados “devedores contumazes” — aqueles que repetidamente deixam de pagar impostos (\nPLP 164/2022\n). O autor da proposta é o ex-senador Jean Paul Prates (RN).\n\n\nDe acordo com o texto, o devedor contumaz poderá estar sujeito a uma ou mais das seguintes medidas:\n\n\n\n\nsuspensão de benefícios fiscais;\n\n\nimpedimento de formalização de convênios com o governo;\n\n\ndecreto do Estado para que haja intervenção, liquidação extrajudicial ou até pedido de falência contra o devedor.\n\n\n\n\nCaso seja aprovado na CCJ, essa matéria seguirá para análise em outro colegiado do Senado: a Comissão de Assuntos Econômicos (CAE).\n\n\nA reunião da CCJ será realizada no Plenário 3, Ala Senador Alexandre Costa. O presidente da comissão é o senador Otto Alencar (PSD-BA).\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-02T08:40:31-03:00"
}