{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/17/apos-impasse-em-comissao-marina-silva-e-convidada-para-falar-na-cma-em-julho",
    "titulo": "Após impasse em comissão, Marina Silva é convidada para falar na CMA em julho",
    "descricao": "A ministra do Meio Ambiente e Mudança do Clima, Marina Silva, voltará ao Senado em julho, agora a convite da Comissão de Meio Ambiente (CMA), para prestar esclarecimentos sobre temas relacionados à sua pasta.",
    "tags": [],
    "texto": "A ministra do Meio Ambiente e Mudança do Clima, Marina Silva, voltará ao Senado em julho, agora a convite da Comissão de Meio Ambiente (CMA), para prestar esclarecimentos sobre temas relacionados à sua pasta.\n\n\nA ida da ministra está marcada para o dia 8 de julho (\nREQ 1/2025 - CMA, \naprovado em março) e resulta de um acordo costurado entre senadores após a retirada de pauta, nesta terça-feira (17), de requerimento (\nREQ 51/2025 – CI\n) que previa a convocação de Marina pela Comissão de Infraestrutura (CI).\n\n\nO requerimento de convocação, apresentado pelo senador Lucas Barreto (PSD-AP), foi retirado da pauta da CI a partir de uma articulação feita pelo líder do governo no Senado, senador Jaques Wagner (PT-BA).\n\n\nEm entrevista à \nTV Senado\n antes da reunião, Wagner explicou que a proposta evitaria uma nova convocação da ministra na CI, onde ela já esteve recentemente, e garantir um espaço de diálogo mais adequado na CMA.\n\n\n— Trabalhei muito nisso desde ontem. Conversei com a Marina, com os senadores Lucas Barreto e Marcos Rogério, e com o presidente da CMA, senador Fabiano Contarato. Não teremos problema, vamos substituir a convocação por um convite. Não mais na CI, onde ela já esteve, porque se fosse lá teria que ser obrigatoriamente uma convocação — afirmou o líder do governo.\n\n\nDurante a reunião da CI, o presidente da comissão, senador Marcos Rogério (PL-RO), formalizou a retirada de pauta do item. Segundo ele, o próprio autor do requerimento, senador Lucas Barreto, solicitou a suspensão da análise, diante do entendimento firmado com o governo.\n\n\n— O líder Jaques Wagner nos informou que a ministra comparecerá à CMA no dia 8 de julho. Portanto, o item está retirado de pauta — registrou Marcos Rogério.\n\n\nLucas Barreto reforçou que o requerimento permanece na comissão e poderá ser retomado caso o acordo não seja cumprido.\n\n\n— Não estamos retirando o requerimento da comissão, ele está retirado de pauta. O pedido é para que seja retirado de pauta, dentro do entendimento de que a audiência será feita na Comissão de Meio Ambiente — destacou.\n\n\nPolêmica\n\n\nA ministra Marina Silva esteve como convidada na CI no fim de maio, ocasião em que prestou esclarecimentos aos senadores sobre licenciamento ambiental e outros temas da pasta.\n\n\nA reunião, porém, foi encerrada antes do previsto após embates entre parlamentares e a ministra, o que levou à interrupção da audiência. Marina permaneceu por algumas horas e respondeu a inúmeros questionamentos antes de deixar a comissão, declarando que foi desrespeitada.\n\n\nAgora, a expectativa dos parlamentares e do governo é de que a nova audiência transcorra com mais equilíbrio e aproveitamento. Wagner ponderou que o “último episódio não foi bom”, mas destacou a disposição da ministra em dialogar com o Senado.\n\n\n— Ela se dispôs a responder a todas as perguntas, até que alguém esquentou o tempo e daí aconteceu o que aconteceu — resumiu o senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-17T12:46:55-03:00"
}