{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/08/marcos-rogerio-defende-bolsonaro-e-critica-reacao-de-lula-a-fala-de-trump",
    "titulo": "Marcos Rogério defende Bolsonaro e critica reação de Lula a fala de Trump",
    "descricao": "Em pronunciamento no Plenário nesta terça-feira (8), o senador Marcos Rogério (PL-RO) criticou a reação do presidente Luiz Inácio Lula da Silva a uma declaração do presidente dos Estados Unidos. Donald Trump disse que o processo judicial contra o ex-presidente Jair Bolsonaro é uma \"caça às bruxas\". Lula afirmou que o Brasil não aceita interferências externas e destacou que o país possui instituições sólidas e independentes.",
    "tags": [
        "Eleições",
        "Jair Bolsonaro",
        "Lula"
    ],
    "texto": "Em pronunciamento no Plenário nesta terça-feira (8), o senador Marcos Rogério (PL-RO) criticou a reação do presidente Luiz Inácio Lula da Silva a uma declaração do presidente dos Estados Unidos. Donald Trump disse que o processo judicial contra o ex-presidente Jair Bolsonaro é uma \"caça às bruxas\". Lula afirmou que o Brasil não aceita interferências externas e destacou que o país possui instituições sólidas e independentes.\n\n\nSegundo Marcos Rogério, há uma contradição no discurso de Lula, já que o PT buscou apoio internacional em diversas ocasiões, como no caso da prisão de Lula e do impeachment de Dilma Rousseff.\n\n\n— Lula reage como se [a declaração de Trump] fosse um atentado à soberania nacional brasileira, como se fosse um escândalo alguém dar uma opinião sobre o Brasil. O mesmo governo que buscou socorro lá fora agora diz que não admite palpite. Isso não é defesa da soberania nacional; isso é seletividade ideológica, isso é hipocrisia — argumentou.\n\n\nPara o senador, a fala do líder norte-americano reforça a percepção de setores da sociedade brasileira de que Bolsonaro é vítima de perseguição política para que não consiga disputar as eleições presidenciais de 2026. Marcos Rogério diz que o processo contra o ex-presidente não se baseia em acusações de corrupção, mas em narrativas construídas para afastar um adversário político.\n\n\n— São acusações fabricadas, narrativas construídas para justificar uma condenação política. Querem tirar Bolsonaro do jogo eleitoral de 2026, querem impedir Bolsonaro de ser candidato à Presidência da República. Aqui está o verdadeiro golpe à democracia — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-08T21:09:04-03:00"
}