{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/10/com-aval-do-stf-deolane-bezerra-nao-comparece-a-cpi-das-bets",
    "titulo": "Com aval do STF, Deolane Bezerra não comparece à CPI das Bets",
    "descricao": "Senadores integrantes da CPI das Bets criticaram a decisão do Supremo Tribunal Federal (STF) de dispensar a influenciadora digital Deolane Bezerra de prestar depoimento no colegiado nesta quinta-feira (10). Esta é a segunda ocasião em que Deolane recebe aval da Corte para não depor aos senadores — o que também ocorreu  em outubro de 2024, perante a CPI da Manipulação de Jogos e Apostas Esportivas .",
    "tags": [
        "CPI das Bets",
        "Jogos de azar",
        "Lavagem de Dinheiro"
    ],
    "texto": "Senadores integrantes da CPI das Bets criticaram a decisão do Supremo Tribunal Federal (STF) de dispensar a influenciadora digital Deolane Bezerra de prestar depoimento no colegiado nesta quinta-feira (10). Esta é a segunda ocasião em que Deolane recebe aval da Corte para não depor aos senadores — o que também ocorreu \nem outubro de 2024, perante a CPI da Manipulação de Jogos e Apostas Esportivas\n.\n\n\nRelatora da CPI das Bets, a senadora Soraya Thronicke (Podemos-MS) afirmou que o ministro André Mendonça errou ao considerar que os inquéritos da Polícia Civil de Pernambuco contra Deolane seriam um impedimento ao seu depoimento. A influenciadora é investigada por lavagem de dinheiro e chegou a ser presa em 2024.\n\n\nSegundo Soraya, os inquéritos já foram arquivados. A senadora também assegurou que Deolane não seria obrigada a se incriminar e que teria seus direitos respeitados, inclusive com assistência de advogado.\n\n\n— A decisão [de Mendonça] aqui é nula. Nós não somos contra a Deolane. Nós não queremos indiciar ninguém sem entender. Gostaríamos de conversar com ela e dizer: \"A senhora pode explicar essa entrada de recurso nas suas contas?\". Mas ela, pelo jeito, não quer responder. O Poder Legislativo, durante um período de CPI, tem poder de polícia. Nós gostaríamos muito de sermos respeitados nas nossas decisões. Nós estamos cumprindo o nosso dever.\n\n\nA relatora também criticou a decisão do STF de distribuir o pedido a André Mendonça. Ela disse suspeitar que o tribunal tenha confundido a CPI das Bets com a CPI da Manipulação de Jogos Esportivos — naquele caso, em 2024, o habeas corpus que liberou Deolane do depoimento foi de responsabilidade de Mendonça.\n\n\n— Esse habeas corpus foi distribuído por prevenção, que é quando um juiz já está naquele caso e esta nova petição tem algo a ver. Caiu o mesmo ministro um outro habeas corpus na CPI da Manipulação de Jogos e Apostas. Porém, esta CPI nada tem a ver com aquela. Isso não é motivo de prevenção. Eu acredito que os nobres advogados conseguiram induzir a erro o ministro André Mendonça.\n\n\nO senador Izalci Lucas (PL-DF) apontou que nem todas as investigações contra Deolane foram arquivadas, mas concordou que o entendimento do STF sobre a questão, repetido em outras ocasiões, enfraquece o poder de fiscalização dos parlamentares. \n\n\n— Mantida essa tradição, não existe mais o papel da CPI. Ela pode acabar. Isso traz uma tensão clássica entre a garantia dos direitos individuais, especialmente de investigados, e o interesse público na obtenção de informações. A decisão [do STF] cria um efeito desmobilizador. Outros convocados podem usar o mesmo argumento para se esquivar das investigações legislativas.\n\n\nO presidente da comissão, senador Dr. Hiran (PP-RR), afirmou que a decisão está em segredo de justiça e que a Advocacia do Senado recorreu no STF. Soraya afirmou que o tribunal demorou para informar o colegiado e que alguns senadores se informaram primeiro pela internet. Segundo ela, Deolane postou a decisão em suas redes sociais.\n\n\nRequerimentos\n\n\nNa reunião, os senadores aprovaram 31 requerimentos, incluindo seis convocações para depoimento — na convocação, a presença é obrigatória. Os seis convocados são administradores da empresa Responsa Gaming. Segundo Soraya, a empresa afirma operar sob licença da Loteria do Rio de Janeiro, mas não é autorizada pelo Ministério da Fazenda.\n\n\nTambém foram aprovados requerimentos pedindo relatórios de inteligência financeira de 23 instituições financeiras e empresas do setor de apostas. O documento é produzido pelo Conselho de Controle de Atividades Financeiras (Coaf), órgão que monitora transações financeiras suspeitas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-10T13:50:29-03:00"
}