{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/07/codigo-eleitoral-ccj-debate-cota-feminina-e-vagas-eleitorais-na-terca",
    "titulo": "Código Eleitoral: CCJ debate cota feminina e vagas eleitorais na terça",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) realiza na terça-feira (8), às 9h, a primeira de três audiências públicas para discutir as atualizações no Código Eleitoral ( PLP 112/2021 ). Senadores e especialistas debaterão a presença feminina nas eleições e a distribuição das vagas nas eleições para deputados e vereadores — cálculo que determina quais dos candidatos menos votados serão eleitos.",
    "tags": [
        "Eleições",
        "Regras eleitorais"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) realiza na terça-feira (8), às 9h, a primeira de três audiências públicas para discutir as atualizações no Código Eleitoral (\nPLP 112/2021\n). Senadores e especialistas debaterão a presença feminina nas eleições e a distribuição das vagas nas eleições para deputados e vereadores — cálculo que determina quais dos candidatos menos votados serão eleitos.\n\n\nO Novo Código Eleitoral, da Câmara dos Deputados, chegou ao Senado em 2021. O senador Marcelo Castro (MDB-PI) \napresentou na CCJ uma versão alternativa (substitutivo)\n \ncom 898 artigos, que consolida e unifica a legislação eleitoral e partidária. \n\n\nRepresentatividade feminina\n\n\nPelo texto, haverá reserva para as mulheres de 20% das cadeiras nos legislativos. Entretanto, cai a penalização que havia sido aprovada na Câmara para partidos que não cumprirem \nos limites máximo e mínimo de candidaturas por sexo (70% e 30%, respectivamente), previsto hoje na legislação eleitoral. A proposta desagradou senadoras\n como Soraya Thronicke (Podemos-MS) e Professora Dorinha Seabra (União-TO), que criticaram o fim da penalidade, por entenderem que, na prática, pode ameaçar o número de candidaturas femininas.\n\n\nO projeto, por outro lado, criminaliza a violência política contra as mulheres. O substitutivo\n considera violência política contra a mulher toda ação ou omissão para prejudicar o exercício do seu direito político, como fazer distinção ou restrição à liberdade política em função do sexo e perseguir ou ameaçar candidata ou detentora de mandato eletivo com menosprezo e discriminação à condição de mulher. \n\n\nSobras eleitorais \n\n\nPara definir os deputados federais, estaduais e vereadores eleitos, a Justiça Eleitoral primeiro calcula um número mínimo de votos que os partidos precisam alcançar para que seus candidatos sejam eleitos. No entanto, o cálculo costuma resultar em algumas cadeiras vagas na Casa legislativa, situação em que se aplica outro rodada de cálculos para as chamadas sobras eleitorais. É sobre essa segunda fase que os convidados também debaterão.\n\n\nOs convidados que já confirmaram presença na audiência pública são:\n\n\n\n\nos consultores legislativos Roberto Carlos Martins Pontes, da Câmara dos Deputados, e Flávia Cristina Mascarenhas Magalhães, do Senado;\n\n\na procuradora da República Raquel Branquinho Pimenta Mamede Nascimento;\n\n\nMarilda de Paula Silveira, doutora em Direito Administrativo pela Universidade Federal de Minas Gerais (UFMG);\n\n\nTeresa Sacchet, doutora em Ciência Política, Professora na Universidade Federal do Rio Grande do Sul (UFRGS);\n\n\nJairo Nicolau, doutor em Ciência Política pelo Instituto Universitário de Pesquisas do Rio de Janeiro (Iuperj);\n\n\nMalu Gatto, professora no Instituto das Américas do University College London (UCL); \n\n\ne Luiz Augusto Campos, professor na Universidade do Estado do Rio de Janeiro (UERJ).\n\n\n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo\n Portal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-08T08:26:42-03:00"
}