{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/02/20/damares-anuncia-diligencias-a-roraima-para-acompanhar-migrantes-e-ianomamis",
    "titulo": "Damares anuncia diligências a Roraima para acompanhar migrantes e ianomâmis",
    "descricao": "A Comissão de Direitos Humanos (CDH) fará uma série de diligências nos próximos dois anos para acompanhar a situação de migrantes, indígenas, detentos, mulheres e crianças. O anúncio foi feito pela senadora Damares Alves (Republicanos-DF),  eleita presidente do colegiado na última quarta (19) .",
    "tags": [
        "Direitos Humanos",
        "Indígenas",
        "Pessoa com deficiência",
        "Refugiados",
        "Venezuela"
    ],
    "texto": "A Comissão de Direitos Humanos (CDH) fará uma série de diligências nos próximos dois anos para acompanhar a situação de migrantes, indígenas, detentos, mulheres e crianças. O anúncio foi feito pela senadora Damares Alves (Republicanos-DF), \neleita presidente do colegiado na última quarta (19)\n.\n\n\nDe acordo com a parlamentar, o estado de Roraima deve receber as primeiras vistas externas da comissão. Os senadores devem examinar a condição dos refugiados venezuelanos atendidos pela Operação Acolhida e dos povos indígenas da etnia ianomâmi.\n\n\n— Acho que uma das primeiras diligências deve ser a Operação Acolhida. Estamos com notícias de crianças atravessando a fronteira sozinhas. Temos notícias de pessoas com deficiência já há algum tempo morando nas tendas da Operação Acolhida. E também uma diligência à área ianomâmi, para a gente ver o que está acontecendo, para a gente trazer os avanços do atual governo e em que mais precisamos de melhorar na área ianomâmi. Eu acho que seriam duas diligências muito importantes — disse Damares Alves.\n\n\nVenezuelanos\n\n\nAs diligências a Roraima foram sugeridas pelo senador Dr. Hiran (PP-RR). Para o parlamentar, a entrada de venezuelanos no estado representa “um dos maiores êxodos da história da humanidade”.\n\n\n— Aquele governo [da Venezuela] causou e causa sofrimento de cerca de 8 milhões de pessoas que vagam em situação de absoluta vulnerabilidade pelo mundo. No nosso estado, temos já 10% da nossa população de venezuelanos, que são acolhidos por todos nós, mas que sobrecarregam nosso sistema de saúde, de educação, de segurança, sem nenhuma contrapartida do governo federal — disse o senador.\n\n\nIanomâmis\n\n\nNo caso dos povos indígenas, Dr. Hiran criticou o modelo de atenção às comunidades adotado pela União. Em 2023, o parlamentar foi o relator de uma comissão temporária externa criada para acompanhar o impacto do garimpo sobre as terras ianomâmis.\n\n\n— Dizia-se que era culpa do governo anterior, mas provamos que aquele modelo que se estabeleceu de atenção às comunidades indígenas é inadequado, e nós precisamos aperfeiçoá-lo. Precisamos fazer diligências, trabalhos e proposições que possam mitigar o sofrimento daquelas pessoas — disse.\n\n\nPresídios\n\n\nOutro alvo da CDH nos próximos dois anos deve ser a comunidade carcerária. De acordo com Damares Alves, a comissão realizará diligências em presídios, em parceria com a Comissão de Segurança Pública (CSP).\n\n\n— Queremos ver como está a questão da pessoa com deficiência no cárcere, do idoso no cárcere, da mulher no cárcere. Queremos dialogar com o Comitê Nacional de Prevenção e Combate à Tortura — disse.\n\n\nA vice-presidente da CDH, senadora Mara Gabrilli (PSD-SP), elogiou a iniciativa. Ela alertou para os desafios que as pessoas com deficiência enfrentam nos presídios brasileiros.\n\n\n— Esse sempre foi um tema que me intrigou, e eu comecei a fazer palestras em presídios. As pessoas que entram no presídio com deficiência acabam perdendo o BCP [Benefício de Prestação Continuada]. Um cadeirante não pode ir ao pátio porque os outros detentos pegam as cadeiras [de rodas] para que elas virem arma. Um recém-preso levantou o pé e falou assim: 'Um rato comeu o meu dedão essa noite'. É assim que vivem as pessoas com deficiência dentro de um presídio — disse Mara Gabrilli.\n\n\nCrianças\n\n\nDamares Alves anunciou ainda que a CDH deve promover debates e votar projetos relacionados a pessoas com doenças raras, mulheres e idosos. Mas destacou que a comissão vai dar atenção especial às crianças.\n\n\n— Esta vai ser a Casa das crianças. Vamos lotar este Senado de criança. Vamos colocar fraldário nos corredores, vamos ter chocalho no Plenário, vamos ter brinquedo nas comissões. As crianças vão invadir o Senado! Quero brinquedo nos gabinetes, quero senadores contando historinha, cantando música infantil. As crianças terão prioridade — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-02-20T11:39:56-03:00"
}