{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/29/humberto-diz-que-big-techs-ameacam-a-soberania-nacional-e-cobra-regulacao",
    "titulo": "Humberto diz que big techs ameaçam a soberania nacional e cobra regulação",
    "descricao": "Em pronunciamento no Plenário nesta quinta-feira (29), o senador Humberto Costa (PT-PE) afirmou que as grandes plataformas digitais, conhecidas como big techs, representam uma ameaça direta à soberania nacional. Para o senador, essas empresas operam politicamente no país — por meio de políticos — com o objetivo de enfraquecer as instituições, especialmente o Supremo Tribunal Federal (STF), e, assim, barrar qualquer tentativa de regulação de suas atividades.",
    "tags": [
        "Advocacia-Geral da União",
        "Dias Toffoli",
        "Internet",
        "Marco Civil da Internet",
        "Redes Sociais",
        "Roberto Barroso",
        "Supremo Tribunal Federal (STF)",
        "Tecnologia da informação"
    ],
    "texto": "Em pronunciamento no Plenário nesta quinta-feira (29), o senador Humberto Costa (PT-PE) afirmou que as grandes plataformas digitais, conhecidas como \nbig techs\n, representam uma ameaça direta à soberania nacional. Para o senador, essas empresas operam politicamente no país — por meio de políticos — com o objetivo de enfraquecer as instituições, especialmente o Supremo Tribunal Federal (STF), e, assim, barrar qualquer tentativa de regulação de suas atividades.\n\n\nHumberto citou o deputado federal licenciado Eduardo Bolsonaro (PL-SP), que, segundo ele, atua no exterior contra os interesses do Brasil, buscando inclusive sanções internacionais contra autoridades brasileiras.\n\n\n— Não podemos aceitar que políticos brasileiros atuem como testas de ferro de interesses estrangeiros, atentando contra a soberania nacional, contra o Estado de direito e contra a democracia. \nÉ preciso registrar que a atuação do senhor Eduardo Bolsonaro e das \nbig techs\n se dá justamente porque sabem que o Supremo Tribunal Federal pode proferir a qualquer momento uma decisão paradigmática (...), alterando o entendimento obsoleto do artigo 19 do Marco Civil da Internet, impondo finalmente a responsabilidade objetiva das plataformas. E é por isso que estão tão desesperados, atacando ministros, atacando a Justiça, atacando o próprio Brasil.\n\n\nO senador ressaltou que o governo, por meio da Advocacia-Geral da União, apresentou manifestação ao Supremo de apoio à regulação, e que o ministro do STF José Antonio Dias Toffoli, relator do caso, propôs um conjunto de obrigações para as plataformas — como autenticação de contas, regras de moderação, relatórios de transparência e canais de denúncia. O presidente dessa Corte, Luís Roberto Barroso, pautou a retomada do julgamento do Marco Civil da Internet para o dia 4 de junho.\n\n\n— Não é admissível que as plataformas sejam meras espectadoras do desastre que ajudam a provocar. Elas devem ser responsabilizadas civil e objetivamente, como propõe a tese da Advocacia-Geral da União. Este Congresso Nacional também precisa assumir essa responsabilidade histórica. Que não se curve ao lobby das \nbig techs\n, que não se intimide diante das ameaças externas. E que coloque em votação, com urgência, uma legislação que regule as plataformas, que proteja os brasileiros e fortaleça a nossa democracia.\n\n\nHumberto destacou também casos envolvendo o impacto das redes sociais na vida da população, como a morte de uma adolescente no Distrito Federal, após participar de um \"desafio\" divulgado no TikTok. Ele afirmou que, assim como redes de TV e jornais são responsabilizados por conteúdos ilegais, as plataformas digitais também devem responder civilmente pelos conteúdos que impulsionam ou permitem circular.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-29T14:44:38-03:00"
}