{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/29/avanca-frente-pela-exploracao-de-petroleo-na-margem-equatorial",
    "titulo": "Avança frente pela exploração de petróleo na Margem Equatorial",
    "descricao": "A Comissão de Infraestrutura (CI) aprovou nesta terça-feira (29) a criação da Frente Parlamentar em Defesa da Exploração de Petróleo na Margem Equatorial do Brasil. De autoria do senador Zequinha Marinho (Podemos-PA), o projeto de resolução ( PRS 2/2025 ) segue agora para análise do Plenário.",
    "tags": [
        "Petróleo",
        "Região Norte"
    ],
    "texto": "A Comissão de Infraestrutura (CI) aprovou nesta terça-feira (29) a criação da Frente Parlamentar em Defesa da Exploração de Petróleo na Margem Equatorial do Brasil. De autoria do senador Zequinha Marinho (Podemos-PA), o projeto de resolução (\nPRS 2/2025\n) segue agora para análise do Plenário.\n\n\nDe acordo com o texto, a Frente terá como objetivo promover o debate, a formulação e o desenvolvimento de ações legislativas voltadas ao apoio e fortalecimento da exploração de petróleo na região. A Margem Equatorial é o \ntrecho do mar territorial brasileiro localizado entre o Amapá e o Rio Grande do Norte, e parte dela abrange a foz do Rio Amazonas. O parecer favorável ao projeto foi dado pelo senador Plínio Valério (PSDB-AM).\n\n\nO senador Jayme Campos (União-MT) fez a leitura do relatório durante a reunião. Ele defendeu a criação da Frente e ressaltou a importância de superar \"divergências ambientais\" que dificultam a exploração de petróleo na Margem Equatorial.\n\n\n— A proposta pode agilizar o desfecho da questão relativa ao licenciamento ambiental. Resolvido tal impasse, será possível a exploração de poços de petróleo na região de forma responsável e economicamente viável, com todos os benefícios que ela pode proporcionar.\n\n\nZequinha alertou para a necessidade de \"urgência\" na liberação das licenças ambientais e criticou possíveis entraves. Segundo a justificativa da proposta, o impasse atual decorre de exigências ambientais, consideradas excessivas, feitas pelo Ibama. Atualmente, a Petrobras tenta obter licença para perfuração no bloco FZ-M-59, localizado na bacia da Foz do Amazonas, em águas do Amapá.\n\n\n— Da nossa parte, a avaliação é que tem bastante petróleo e gás naquela região, mas isso também tem pressa. Temos a COP [Conferência das Nações Unidas sobre Mudança do Clima] pela frente, e não duvido que o Ministério do Meio Ambiente não leve ao presidente da República, em plena COP, a proposta de criação de um parque marinho nessa região equatorial, o que poderia congelar qualquer possibilidade de exploraçãor.\n\n\nOutro defensor da proposta, o senador Lucas Barreto (PSD-AP) ressaltou que a exploração de petróleo na Margem Equatorial pode ser \"decisiva\" para o crescimento de vários estados brasileiros, especialmente na região Norte.\n\n\n— A prospecção do petróleo na costa do Amapá é a redenção para muitos estados brasileiros. Todo mundo sabe que, hoje, o Brasil passa por dificuldades muito grandes. A economia está em uma situação muito complicada e, no Norte, não é diferente: é muito piorr.\n\n\nAlém da autoria de Zequinha Marinho, o projeto tem outros cinco signatários. Eles argumentam que a exploração das reservas da Margem Equatorial poderá elevar a produção nacional de petróleo, reforçar a soberania energética do país e impulsionar o desenvolvimento social e econômico das regiões Norte e Nordeste. A expectativa é de geração de empregos, aumento de investimentos estrangeiros, fortalecimento da balança comercial e melhoria da infraestrutura local.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-29T13:13:29-03:00"
}