{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/09/03/izalci-diz-que-condenacao-de-bolsonaro-ja-esta-definida-no-stf",
    "titulo": "Izalci diz que condenação de Bolsonaro já está definida no STF",
    "descricao": "Em pronunciamento no Plenário nesta quarta-feira (3), o senador Izalci Lucas (PL-DF) afirmou que já existe uma decisão antecipada no Supremo Tribunal Federal (STF) para condenar Jair Bolsonaro e outros acusados de envolvimento nos atos de 8 de janeiro. Ele disse que a Procuradoria-Geral da República (PGR) construiu a acusação sem provas, baseada apenas na delação de Mauro Cid, que, afirmou o senador, foi alterada várias vezes.",
    "tags": [
        "Jair Bolsonaro",
        "Ministério Público",
        "Procuradoria-Geral da República",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento no Plenário nesta quarta-feira (3), o senador Izalci Lucas (PL-DF) afirmou que já existe uma decisão antecipada no Supremo Tribunal Federal (STF) para condenar Jair Bolsonaro e outros acusados de envolvimento nos atos de 8 de janeiro. Ele disse que a Procuradoria-Geral da República (PGR) construiu a acusação sem provas, baseada apenas na delação de Mauro Cid, que, afirmou o senador, foi alterada várias vezes.\n\n\n— Todo mundo já sabe que [Bolsonaro] será condenado, porque essa decisão já está tomada há muito tempo. Todo mundo já sabe que está pronta a decisão de mandar prender Jair Bolsonaro — protestou.\n\n\nO parlamentar citou a situação do general da reserva Braga Netto, candidato a vice-presidente na chapa de Bolsonaro em 2022, que está preso desde dezembro do ano passado, acusado de obstruir a investigação sobre a tentativa de golpe de Estado. Izalci disse que faltam de provas para sustentar essa prisão.\n\n\n— Não tem nenhuma prova no processo [que levou à prisão de Braga Netto]. É uma injustiça muito grande, e eu espero que a gente possa reverter isso aí. (...) A gente precisa de pessoas imparciais no Judiciário, na Procuradoria-Geral da República e no Ministério Público — declarou.\n\n\nO senador também criticou a presença de policiais na residência de Bolsonaro. Para ele, a medida é desproporcional.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-09-03T19:16:01-03:00"
}