{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/07/ccj-adia-pec-que-acaba-com-reeleicao-para-presidente-governador-e-prefeito",
    "titulo": "CCJ adia votação de PEC que acaba com reeleição para cargos do Executivo",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) adiou a votação da proposta de emenda à Constituição que acaba com a reeleição para presidente da República, governadores e prefeitos. O texto (PEC  12/2022 ) estava na pauta desta quarta-feira (7), mas foi retirado após um pedido de vista da senadora Eliziane Gama (PSD-MA). Ela anunciou que vai apresentar uma emenda para tentar alterar o substitutivo elaborado pelo relator, senador Marcelo Castro (MDB-PI).",
    "tags": [
        "Poder Executivo",
        "Poder Legislativo",
        "Reeleição",
        "Regras eleitorais"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) adiou a votação da proposta de emenda à Constituição que acaba com a reeleição para presidente da República, governadores e prefeitos. O texto (PEC \n12/2022\n) estava na pauta desta quarta-feira (7), mas foi retirado após um pedido de vista da senadora Eliziane Gama (PSD-MA). Ela anunciou que vai apresentar uma emenda para tentar alterar o substitutivo elaborado pelo relator, senador Marcelo Castro (MDB-PI).\n\n\nEliziane disse concordar com o fim da reeleição, objetivo da proposta apresentada pelo senador Jorge Kajuru (PSB-GO) e outros 28 parlamentares. Mas criticou a ampliação do tempo dos mandatos de parlamentares, sugerida por Marcelo Castro. Pelo substitutivo do relator, deputados federais, estaduais e distritais e vereadores passariam a ter cinco anos, em vez dos quatro atuais. Senadores teriam mandatos de dez anos, e não de oito, como é hoje.\n\n\n— Esse aumento de período para os mandatos tanto de deputado quanto de senador é algo com que eu pessoalmente não concordo. Acho que é muito ruim você sair de um mandato de oito anos de senador, que já é um grande tempo, para um mandato de dez anos. Isso não existe em nenhum país. Não tem nenhum país em que nós tenhamos uma década de mandato para senador — afirmou a senadora.\n\n\nO relator sugeriu mandatos de cinco anos também para prefeitos, governadores e presidente da República. A medida permitiria a unificação das eleições para todos os cargos no país, tanto no Executivo quanto no Legislativo \n(leia mais abaixo)\n. Eliziane, porém, defende um período maior para presidentes, governadores e prefeitos:\n\n\n—  Estou apresentando uma emenda para ter um pouco mais de tempo para o Poder Executivo. Nenhum governo consegue fazer uma obra estruturante em um estado ou um município em apenas quatro anos ou até mesmo em cinco anos. Eu acho que, com o período de seis anos, a gente trabalharia a coincidência das eleições, manteria um pouco mais de elasticidade para o Executivo, porque ele passa a ter mais condições de fazer obras estruturantes, deixar uma marca no estado ou no município.\n\n\n‘Distorções’\n\n\nDurante a reunião desta quarta-feira, o senador Marcelo Castro criticou a reeleição para os cargos no Poder Executivo, que ele classificou como “um erro histórico”. O parlamentar disse que o instituto “tem trazido muitas distorções na prática política”.\n\n\n— Na eleição passada, 83% dos prefeitos que disputaram a reeleição no Brasil conseguiram se reeleger. Isso é um dado muito claro, muito elucidativo de que não há uma paridade de armas quando se vai disputar uma eleição com o prefeito, o governador ou o presidente da República no poder. E isso se manifesta de maneira mais efetiva à medida que os estados são mais pobres e o poder político se torna mais forte com relação à sociedade — argumentou.\n\n\nEle citou como exemplo os casos de Roraima e Amapá, onde todos os prefeitos candidatos à reeleição voltaram ao poder. Segundo o parlamentar, os municípios de Santa Catarina e São Paulo registraram os menores índices de reeleição.\n\n\n— Prefeitos, governadores e presidentes, salvo raras e honrosas exceções, abusam do poder político e da estrutura de poder para se reelegerem e terminam as gestões perdendo uma capacidade de planejamento e de execução de obras estruturantes a médio e a longo prazo, porque estão sempre envolvidos com resultados eleitorais imediatos. Fazendo obras sem serem de longo prazo, terminam sempre procurando ações mais imediatas para poder gerar efeito eleitoral — disse Marcelo Castro.\n\n\nEleições unificadas\n\n\nO substitutivo prevê a unificação de todas as eleições no país a cada cinco anos. Segundo o relator, a medida deve gerar economia de recursos públicos e mais previsibilidade, já que “o quadro político completo seria definido numa única data”.\n\n\nDe acordo com a proposta, as eleições unificadas aconteceriam a partir de 2034. Até lá, uma regra de transição seria aplicada nos próximos pleitos para assegurar a coincidência dos mandatos daqui a nove anos. Prefeitos e vereadores eleitos em 2028 teriam mandatos ampliados para seis anos. No caso dos senadores, a regra seria a seguinte:\n\n\n\n\neleitos em 2026, mandatos de oito anos;\n\n\neleitos em 2030, mandatos de nove anos;\n\n\neleitos em 2034, mandatos de dez anos.\n\n\n\n\n— Para coincidir as eleições, estamos usando o mecanismo mais simples, que é botar um mandato estendido para os prefeitos e vereadores que serão eleitos na próxima eleição, em 2028. Tivemos eleição em 2024 para prefeito, teremos outra eleição em 2028, e esta será a última reeleição para prefeito no Brasil. Ponto final. Quem for eleito em 2028, será eleito para um mandato de seis anos, sem direito à reeleição — explicou o relator.\n\n\nNo caso governadores e presidente da República, a possiblidade de reeleição ainda estaria assegurada no próximo pleito.\n\n\n— Como já estamos muito em cima da eleição de 2026, seria uma frustração de expectativa de direito muito grande. Estamos preservando a eleição de 2026 tal qual está na legislação eleitoral atual e colocando a reeleição de 2030 como a última reeleição do Brasil. Significa dizer que quem for eleito em 2030 será eleito para um mandato de quatro anos, para coincidir as eleições em 2034, sem direito à reeleição — disse Castro.\n\n\nEmendas\n\n\nAté esta quarta-feira, a PEC 12/2022 havia recebido oficialmente nove emendas. Todas elas foram rejeitadas pelo relator. Confira:\n\n\n\n\no senador Eduardo Girão (Novo-CE) propõe a redução do número de senadores por estado de três para dois e a redução dos mandatos de oito para cinco anos;\n\n\no senador Rogerio Marinho (PL-RN) defende a redução do mandato de senadores para cinco anos e sugere a renovação completa da Casa ao fim de cada mandato. Pela regra atual, as cadeiras são renovadas alternadamente: 2/3 e 1/3 a cada quatro anos;\n\n\no senador Rogério Marinho prevê um calendário alternativo para a regra de transição. Os mandatos de prefeitos e vereadores eleitos em 2028 seriam reduzidos para três anos. Já os mandatos de senadores eleitos em 2022 seriam estendidos até a unificação das eleições, que ocorreria em 2031;\n\n\nEm duas emendas, os senadores Eduardo Girão e Carlos Portinho (PL-RJ) defendem a eleição de três senadores por estado, com mandatos de cinco anos;\n\n\no senador Sergio Moro (União-PR) propõe a inelegibilidade dos chefes do Poder Executivo que tenham exercido por duas vezes o mandato, ainda que em períodos intercalados.\n\n\no senador Mecias de Jesus (Republicanos-RR) estabelece em 80 anos a idade máxima de candidatos a presidente e vice-presidente da República;\n\n\no senador Eduardo Girão sugere o fim da reeleição para o Poder Legislativo; e\n\n\no senador Hamilton Mourão propõe que os foros por prerrogativa de função não sejam estendidos após o fim dos mandatos.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-07T14:59:16-03:00"
}