{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/23/falta-rigor-na-fiscalizacao-de-suplementos-alimentares-aponta-debate",
    "titulo": "Falta rigor na fiscalização de suplementos alimentares, aponta debate",
    "descricao": "Em audiência conjunta das Comissões de Ciência e Tecnologia (CCT) e de Fiscalização e Controle (CTFC), realizada nesta quarta-feira (23), senadores e especialistas cobraram maior rigor na fiscalização e melhores condições estruturais para análise de suplementos alimentares.",
    "tags": [
        "Consumidor",
        "Empresas",
        "Internet",
        "Saúde",
        "Vigilância sanitária"
    ],
    "texto": "Em audiência conjunta das Comissões de Ciência e Tecnologia (CCT) e de Fiscalização e Controle (CTFC), realizada nesta quarta-feira (23), senadores e especialistas cobraram maior rigor na fiscalização e melhores condições estruturais para análise de suplementos alimentares.\n\n\nO debate foi proposto (\nREQ 6/2025 - CCT\n e \nREQ 3/2025 - CTFC\n) pelo senador Astronauta Marcos Pontes (PL-SP), que ressaltou a urgência de regulamentação mais clara e investimentos em equipamentos laboratoriais, como o cromatógrafo líquido, essencial para a análise dos produtos.\n\n\n— Essa é uma pauta importantíssima, afinal de contas a saúde da população está em risco \n—\n afirmou Pontes.\n\n\nO senador ainda destacou a necessidade de fortalecer a Agência Nacional de Vigilância Sanitária (Anvisa) com pessoal e mais recursos. Ele também criticou a ausência de representante da agência na audiência, considerada fundamental para a discussão.\n\n\nJá o senador Izalci Lucas (PL-DF) alertou para o papel das redes sociais na disseminação de produtos sem comprovação científica.\n\n\n— É só entrar na internet e aparece propaganda de emagrecimento imediato, promovida até por autoridades e artistas — disse, ao defender maior vigilância sobre a publicidade desses produtos. \n\n\nPara a senadora Dra. Eudócia (PL-AL), os órgãos de controle devem ter mais tecnologia disponível para garantir a segurança dos consumidores, especialmente os mais vulneráveis. Ela apoiou a aquisição do cromatógrafo, citada por Pontes.\n\n\n— Precisamos garantir que esses suplementos não contenham aditivos ou proteínas indesejáveis — afirmou.\n\n\nRepresentante do Conselho Federal de Nutrição (CFN), Caio Victor Coutinho de Oliveira destacou os riscos do consumo sem orientação e a deficiência de informação qualificada nas redes sociais.\n\n\n— Suplementos não são inofensivos, há riscos cardiovasculares, neurológicos e interações medicamentosas importantes — disse.\n\n\nEle também criticou a falta de ensino adequado sobre suplementação nos cursos da área da saúde e mencionou efeitos adversos de pré-treinos, mesmo em jovens saudáveis.\n\n\nO presidente da Associação Brasileira das Empresas de Produtos Nutricionais (Abenutri), Marcelo Bella, defendeu a segurança dos suplementos baseados em evidências científicas, ao citar produtos como creatina e \nwhey protein\n. Mas criticou a falta de estrutura da Anvisa para testes de qualidade e sugeriu a corresponsabilização das plataformas on-line\n \npela venda de produtos irregulares. \n\n\n— Entre 30% e 50% dos produtos analisados por nós apresentaram problemas, alguns com 0% de creatina — revelou.\n\n\nBella também pediu a modernização do marco regulatório do setor, com estímulo à inovação e ao acesso a suplementos por públicos diversos, como idosos e crianças.\n\n\nDiretor do Centro de Pesquisa em Direito Sanitário da Universidade de São Paulo (USP), Fernando Aith ressaltou que a regulação dos suplementos alimentares no Brasil passou por uma transformação significativa em 2018, após anos de incertezas por parte da Anvisa.\nCom as mudanças promovidas, disse, a categoria de suplementos alimentares passou a ter uma regulação própria e mais estruturada.\n\n\nApesar dos avanços, o especialista destacou que ainda há disputas entre o setor produtivo e a Anvisa sobre quais ingredientes e concentrações são permitidos. Um dos pontos de tensão é a possibilidade de importação de suplementos por pessoas físicas, autorizada pela Agência.\n\n\n— Essa norma permite que consumidores brasileiros adquiram produtos no exterior, muitas vezes com ingredientes ou concentrações proibidos no país, o que gera uma concorrência desleal com a indústria nacional. Isso desestimula a inovação e prejudica o desenvolvimento do setor no Brasil — afirmou.\n\n\nAo final da audiência, os senadores reforçaram o compromisso com ações legislativas para fortalecer a regulação do setor e garantir mais recursos e autonomia à Anvisa.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-23T15:04:58-03:00"
}