{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/29/cpmi-do-inss-ouve-advogado-eli-cohen-nesta-segunda",
    "titulo": "CPMI do INSS ouve advogado Eli Cohen nesta segunda",
    "descricao": "A   CPMI do INSS    marcou para esta segunda-feira (1º), às 16h, a oitiva do advogado Eli Cohen, considerado peça-chave nas investigações sobre fraudes em descontos indevidos aplicados a aposentados e pensionistas.    A convocação já havia sido aprovada pelo colegiado a partir de requerimentos apresentados por parlamentares de diferentes partidos.",
    "tags": [
        "Aposentados",
        "INSS",
        "Pensionistas",
        "Previdência"
    ],
    "texto": "A \nCPMI do INSS\n marcou para esta segunda-feira (1º), às 16h, a oitiva do advogado Eli Cohen, considerado peça-chave nas investigações sobre fraudes em descontos indevidos aplicados a aposentados e pensionistas.\n \nA convocação já havia sido aprovada pelo colegiado a partir de requerimentos apresentados por parlamentares de diferentes partidos.\n \n\n\nAdvogado ajudou a revelar fraudes\n \n\n\nCohen é apontado como responsável por reunir provas e conduzir investigações que revelaram o alcance do esquema de filiações forjadas e cobranças ilegais sobre benefícios do INSS.\n \n\n\nEm sua atuação, o advogado reuniu documentos, registros eletrônicos e comunicações empresariais que indicam o uso irregular de dados pessoais de segurados e a participação de entidades e empresas privadas no esquema.\n \n\n\nRequerimentos aprovados\n \n\n\nA decisão de ouvi-lo foi respaldada por três determinações de convocações: do deputado Alfredo Gaspar (União-AL), relator da CPMI, e dos senadores Rogerio Marinho (PL-RN) e Fabiano Contarato (PT-ES), nos requerimentos 826, 811 e 883, respectivamente. \n \n\n\nOs parlamentares ressaltaram a relevância do depoimento para detalhar a origem e a autenticidade das provas apresentadas, o modo de operação das entidades envolvidas e eventuais conexões com agentes públicos.\n \n\n\nPrazo\n\n\nInstalada neste mês de agosto, a CPMI tem 180 dias para apurar os casos de descontos indevidos e já aprovou o plano de trabalho para ouvir gestores da Previdência Social que estiveram no cargo entre 2015 e 2025.\n \n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-29T16:22:22-03:00"
}