{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/09/cleitinho-critica-discurso-do-nos-contra-eles-e-diz-que-problema-esta-nos-tres-poderes",
    "titulo": "Cleitinho critica discurso do 'nós contra eles' e diz que problema está nos Três Poderes",
    "descricao": "Em pronunciamento nesta quarta-feira (9), o senador Cleitinho (Republicanos-MG) reiterou sua crítica do que ele chama de postura do “nós contra eles” adotada pelo governo. Ele afirmou que nenhum país encontra a prosperidade quando se encontra dividido. E que o problema central, na verdade, está na atuação dos Três Poderes.",
    "tags": [
        "Eleições",
        "Fundo Partidário"
    ],
    "texto": "Em pronunciamento nesta quarta-feira (9), o senador Cleitinho (Republicanos-MG) reiterou sua crítica do que ele chama de postura do “nós contra eles” adotada pelo governo. Ele afirmou que nenhum país encontra a prosperidade quando se encontra dividido. E que o problema central, na verdade, está na atuação dos Três Poderes.\n\n\n— O empreendedor, o empresário, o trabalhador, vocês que são fonte de riqueza, são vocês que produzem. O Estado não produz nada, pelo contrário, te taca imposto e, na maioria das vezes, ainda te rouba esse imposto.\n\n\nCleitinho disse que o “problema do país” não está na população, mas no Congresso Nacional e nos Três Poderes, que precisam dar um bom exemplo ao país.\n\n\n— Mas não dão exemplo nenhum, pelo contrário. E aí querem colocar \"nós contra eles\"; querem dividir vocês. E vocês não estão entendendo, população brasileira, que o problema está aqui [em Brasília].\n\n\nO senador mineiro também cobrou atenção da população, tendo em vista a realização de eleições em 2026.\n\n\n— No ano que vem tem a festa da democracia. E essa festa da democracia custa caro. São R$ 5 bilhões que tem para gastar com política no ano que vem. E, na maioria das vezes, há o desvio desse dinheiro.\n\n\nCleitinho declarou ainda que a população brasileira precisa entender que “é a própria classe política quem tem de cortar na própria carne, e não o povo”.\n\n\n— O povo não aguenta mais cortar da própria carne, pelo contrário. O povo, de tudo o que ele consome, de tudo o que ele produz, 50% vêm para cá. Vocês são sócios, mas acaba que vocês não são patrões, porque deveriam ser patrões. Quem quer ser patrão aqui somos nós. Mas, de verdade, quem são patrões são vocês.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-09T19:22:44-03:00"
}