{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/21/ccj-aprova-fim-da-reeleicao-mandatos-de-cinco-anos-e-eleicoes-unificadas",
    "titulo": "CCJ aprova fim da reeleição, mandatos de cinco anos e eleições unificadas",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (21) a proposta de emenda à Constituição que acaba com a reeleição para presidente da República, governador e prefeito e estabelece um mandato de cinco anos para esses cargos, assim como para os parlamentares ( PEC 12/2022 ). A proposta também define eleições unificadas para todos os cargos a partir de 2034. A matéria vai agora para análise em Plenário, com pedido de urgência.",
    "tags": [
        "Eleições",
        "Poder Executivo",
        "Poder Legislativo",
        "Reeleição",
        "Regras eleitorais"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (21) a proposta de emenda à Constituição que acaba com a reeleição para presidente da República, governador e prefeito e estabelece um mandato de cinco anos para esses cargos, assim como para os parlamentares (\nPEC 12/2022\n). A proposta também define eleições unificadas para todos os cargos a partir de 2034. A matéria vai agora para análise em Plenário, com pedido de urgência.\n\n\nOs senadores aprovaram substitutivo (texto alternativo) do senador Marcelo Castro (MDB-PI) à proposta de Jorge Kajuru (PSB-GO). Pela nova regra, deputados federais, estaduais e distritais e vereadores também passarão a ter mandatos de cinco anos, em vez dos atuais quatro.\n\n\nJá os senadores, que na proposta inicial passariam de oito para dez anos de mandato, também terão cinco anos, a partir de emenda apresentada pelo senador Carlos Portinho (PL-RJ). Além disso, a PEC extingue a alternância de eleições para o Senado, determinando que todos os 81 senadores sejam eleitos no mesmo pleito a partir de 2039.\n\n\nMudanças\n\n\nA PEC impede que quem ocupa um cargo no Poder Executivo — presidente, governadores e prefeitos — possa se candidatar à disputa de um segundo mandato consecutivo, mesmo que o político tenha deixado o cargo seis meses antes da eleição. Em troca, os mandatos desses cargos passarão a ser de cinco anos, em vez dos atuais quatro anos.\n\n\nOs cargos do Legislativo — deputados federais, senadores, deputados estaduais e vereadores — continuam com a possibilidade de reeleição inalterada. Ao mesmo tempo, a duração dos mandatos também passará para cinco anos. Assim, as legislaturas do Congresso Nacional, das assembleias legislativas e das câmaras municipais passam a ter duração de cinco anos, e não mais de quatro.\n\n\n\n\nCom a uniformização dos mandatos, a PEC também unifica as datas de todas as eleições — municipais, estaduais e federais. Ou seja, todas deverão acontecer juntas, a cada cinco anos. Isso acontecerá a partir de 2034. Hoje, as eleições ocorrem a cada dois anos, alternadamente entre eleições municipais e eleições gerais (que engloba a esfera estadual e federal).\n\n\nSenado\n\n\nOutra inovação é o fim da eleição alternada para o Senado. Atualmente, os senadores são eleitos a cada quatro anos, com dois terços do Senado se renovando em uma eleição e um terço na seguinte. Na nova fórmula, todas as 81 cadeiras do Senado estarão em disputa a cada cinco anos.\n\n\nA mudança não estava no texto de Marcelo Castro, que previa dez anos de mandato para os senadores e mantinha a alternância. Foi o senador Carlos Portinho que apresentou e defendeu uma emenda nesse sentido.\n\n\n— \nUm poder pode ser alternado em dez anos? Pode, mas ele envelheceu ali. A prática democrática que mais atende o eleitor [é]\n a alternância breve de poder. \nA proposta que traz a redução para cinco anos respeita um dos maiores princípios democráticos, que é o interesse do eleitor \n— justificou. \n\n\nO senador Jorge Seif (PL-SC) também defendeu a redução do tempo de mandato dos senadores.\n\n\n— A ampliação de oito para dez anos seria mais uma \"jabuticaba\" brasileira. Tira do eleitor a possibilidade do escrutínio. Nós não podemos ter um poder tão longo — afirmou. \n\n\nDurante a reunião, Castro contraditou a emenda de Portinho explicando que a alternância de poder é um termo que se aplica aos cargos do Executivo, mas não ao Legislativo. Além disso, segundo o relator, à exceção da Itália, em todos os demais países em que há duas Casas legislativas os membros de uma delas têm mandato maior do que os da outra. Assim, argumentou que a proposta inicial de mandato dez anos para os senadores estava seguindo um padrão internacional.\n\n\nPorém, em entrevista coletiva após a votação na CCJ, Castro voltou atrás e anunciou que acataria a sugestão de Portinho. \n\n\n— Senti que estava formando maioria para o mandato ser de cinco anos, então me rendi a isso. Uma matéria controversa, tem argumento a favor de um lado, tem argumentos a favor de outro, não é uma coisa principal. O principal é o fim da reeleição e a coincidência das eleições para todos — explicou o relator, confirmando também o fim da eleição alternada.\n\n\n\n\nCastro disse esperar que, em face dos novos acordos, a matéria seja votada de maneira consensual no Plenário.\n\n\nMesas diretoras\n\n\nPara compatibilizar a condução do Legislativo com a duração de cinco anos para as legislaturas, as Casas do Congresso Nacional também verão mudanças nas suas mesas diretoras (responsáveis por presidir o órgão). As mesas serão eleitas no início da legislatura para um mandato de três anos, seguido por uma nova eleição para um mandato de dois anos. Continuará valendo a proibição de que os membros das mesas sejam reeleitos para os mesmos cargos dentro da mesma legislatura. A nova regra será aplicada às legislaturas que se iniciarem após as eleições de 2034.\n\n\nFim da reeleição \n\n\nO direito à reeleição para cargos do Executivo não era previsto na Constituição, mas foi introduzido em 1997. \nPresidente da CCJ, o senador Otto Alencar (PSD-BA) disse que a reeleição é \"um dos piores males para o Brasil\" e lembrou até que o ex-presidente Fernando Henrique Cardoso, cujo governo propôs a mudança, \"fez \nmea culpa\n\" e admitiu que foi um erro. Otto avaliou que a nova PEC será importante para o país. \n\n\n— Quando termina as eleições municipais, se fala imediatamente na sucessão do governador e do presidente da República. Discute-se mais eleição do que projetos benéficos à solução das dificuldades sociais do povo brasileiro e do crescimento da infraestrutrura — comentou.\n\n\nA opinião foi compartilhada por Marcelo Castro, que também considerou a reeleição um \"malefício\": \n\n\n— \nA introdução da reeleição [foi] completamente contrária a toda a nossa tradição republicana. Eu acho que está mais do que na hora de colocarmos fim a este mal — afirmou o relator, ressaltando que a mudança não valerá para os atuais mandatários, que poderão tentar a reeleição em 2026 se estiverem no primeiro mandato.\n\n\nEleições unificadas\n\n\nSegundo o relator, a unificação das eleições também é positiva porque cada eleição exige muitos recursos e trabalho para ser organizada. O novo formato ajudaria a reduzir os gastos e o governo economizaria dinheiro que poderia ser usado em áreas como saúde e educação. Além disso, para Castro, ter todas as eleições juntas traria mais clareza e organização para os eleitores e para os próprios políticos.\n\n\nPrimeiro signatário da PEC, o senador Kajuru afirmou que o objetivo principal é dar mais equilíbrio à disputa, já que, segundo ele, quem está no poder tem grande vantagem sobre os concorrentes, como maior visibilidade, acesso à máquina pública e facilidade de articulação política. Isso, para o senador, acaba dificultando a entrada de novas lideranças na política.\n\n\nEmendas\n\n\nMarcelo Castro rejeitou outras emendas apresentadas, como a do senador Sergio Moro (União-PR) que vedava não a reeleição também em mandatos não-consecutivos; a do senador Mecias de Jesus (Republicanos-RR) que estabelecia a idade máxima de 80 anos para a candidatura à Presidência da República; e a do senador Eduardo Girão (Novo-CE) que proibia a reeleição para o Senado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-21T20:10:51-03:00"
}