{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/23/senado-pode-votar-na-quarta-projeto-que-amplia-numero-de-deputados-federais",
    "titulo": "Senado pode votar na quarta projeto que amplia número de deputados federais",
    "descricao": "O projeto de lei complementar que amplia de 513 para 531 o número de cadeiras na Câmara dos Deputados ( PLP 177/2023 ) é um dos cinco itens pautados para a sessão deliberativa desta quarta-feira (25). A matéria, da deputada Dani Cunha (União-RJ), é relatada pelo senador Marcelo Castro (MDB-PI). A sessão começa às 14h.",
    "tags": [
        "Câncer",
        "Educação",
        "Pesquisa científica",
        "Radiodifusão ",
        "Rádios Comunitárias",
        "Saúde",
        "Unidades de conservação"
    ],
    "texto": "O projeto de lei complementar que amplia de 513 para 531 o número de cadeiras na Câmara dos Deputados (\nPLP 177/2023\n) é um dos cinco itens pautados para a sessão deliberativa desta quarta-feira (25). A matéria, da deputada Dani Cunha (União-RJ), é relatada pelo senador Marcelo Castro (MDB-PI). A sessão começa às 14h.\n \n\n\nO PLP 177/2023, aprovado na Câmara dos Deputados no início de maio, aumenta o número de vagas na Casa em razão do crescimento populacional de alguns estados. O texto mantém o tamanho das bancadas que perderiam representantes. \n\n\nO relator da matéria na Câmara, deputado Damião Feliciano (União-PB), argumentou em seu voto que, se adotado o cálculo diretamente proporcional previsto na Constituição, alguns estados acabariam tendo suas bancadas reduzidas, o que acarretaria perda de recursos e prejuízo à população. A Carta Magna ainda estabelece que nenhuma unidade da Federação pode ter menos de 8 representantes e que o estado mais populoso (São Paulo, atualmente) deverá ter, no máximo, 70 cadeiras.\n\n\nPelo texto aprovado pelos deputados, nenhum estado vai perder deputados, e 9 deles ganharão entre 1 e 4 cadeiras:\n\n\n\n\nAmazonas\n: mais 2 deputados\n\n\nCeará\n: mais 1 deputado\n\n\nGoiás\n: mais 1 deputado\n\n\nMinas Gerais\n: mais 1 deputado\n\n\nMato Grosso\n: mais 2 deputados\n\n\nPará\n: mais 4 deputados\n\n\nParaná\n: mais 1 deputado\n\n\nRio Grande do Norte\n: mais 2 deputados\n\n\nSanta Catarina\n: mais 4 deputados\n\n\n\n\nA reação da Câmara veio após determinação do Supremo Tribunal Federal (STF) que, em 2023, alertou a Casa sobre a necessidade de atualizar a distribuição de vagas por estado, de forma que sejam proporcionais à população de cada um. Essa atualização não é feita desde 1994, quando foi considerado o Censo de 1985.\n\n\nO prazo concedido pelo STF acaba em 30 de junho, por isso o Congresso tenta acelerar a análise. Segundo o presidente do Senado, Davi Alcolumbre, a inclusão desse item na pauta do Plenário do Senado atende a um \npedido do presidente da Câmara dos Deputados\n, Hugo Motta.\n\n\nEducação\n \n\n\nA pauta traz ainda, para discussão em turno único, a proposta de emenda à Constituição que define a educação como “vetor de progresso do país” (\nPEC 137/2019\n). Do senador Confúcio Moura (MDB-RO), a matéria altera o artigo 205 da Constituição, oferecendo a seguinte redação: “A educação, direito de todos e dever do Estado e da família, é vetor do progresso do país, e será promovida e incentivada com a colaboração da sociedade, visando ao pleno desenvolvimento da pessoa, seu preparo para o exercício da cidadania e sua qualificação para o trabalho”.\n\n\nPara Confúcio, ao mesmo tempo em que a educação deve ser encarada como um importante direito, ela também precisa ser vista como um instrumento de progresso. A proposta recebeu voto favorável da relatora, senadora Professora Dorinha Seabra (União-TO).\n\n\nUnidades de conservação\n\n\nTambém está na pauta o projeto de lei que cria a política nacional de visitação de parques ambientais. Uma das medidas prevista é a criação de um fundo privado para financiar infraestrutura de visitação. O \nPL 4.870/2024\n, do deputado Túlio Gadêlha (Rede-PE), receberá relatório de Plenário do senador Weverton (PDT-MA).\n\n\nPelo texto, as áreas com restrição permanente à visitação pública de parques nacionais, estaduais e municipais dessa natureza não poderão passar de 30% da área total da unidade de conservação. A intenção, segundo o autor, é construir um uso sustentável dos parques nacionais com respeito ao meio ambiente, povos tradicionais e indígenas.\n\n\nRadiodifusão\n\n\nOutro projeto incluído na pauta é o \nPL 2.352/2023\n, que modifica a legislação de radiodifusão para acabar com a necessidade de licenciamento para funcionamento das estações de telecomunicações a cada renovação de outorga. O texto estabelece que as alterações contratuais ou estatutárias em concessões de radiodifusão serão enviadas ao Poder Executivo somente se solicitadas e permite a transferência de concessão ou permissão de uma pessoa jurídica para outra, desde que o processo de renovação esteja em andamento.\n\n\nO projeto, oriundo da Câmara, também modifica as regras para as entidades prestadoras de rádios comunitárias, alterando seis leis, incluindo o \nCódigo Brasileiro de Telecomunicações\n e a \nLei da Radiodifusão Comunitária\n. O relator de Plenário ainda será designado.\n\n\nHPV\n\n\nA pauta traz ainda o \nPL 5.688/2023\n que cria a Política Nacional de Enfrentamento da Infecção por Papilomavírus Humano (HPV), espécie de infecção sexualmente transmissível relacionada à incidência de câncer do colo do útero, entre outros. Originado na Câmara dos Deputados, o projeto recebeu relatório favorável da senadora Dra. Eudócia (PL-AL).\n\n\nA matéria define ações preventivas, diagnósticas e curativas, além de acompanhamento clínico dos parceiros das pessoas infectadas. A proposição também estabelece diretrizes que incluem campanhas de informação, ampliação do acesso ao cuidado e fortalecimento da notificação e da pesquisa científica.\n\n\nSegundo Dra. Eudócia, um estudo sobre HPV com jovens brasileiros entre 16 e 25 anos identificou que mais da metade da população está infectada por algum subtipo do vírus. Do total de casos, 38,4% envolvem genótipos de alto risco para câncer.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-25T15:05:59-03:00"
}