{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/11/ci-aprova-convites-a-ministros-dos-transportes-e-de-portos-e-aeroportos",
    "titulo": "CI aprova convites a ministros dos Transportes e de Portos e Aeroportos",
    "descricao": "A Comissão de Infraestrutura (CI) aprovou na terça-feira (11) audiências públicas com os ministros de Portos e Aeroportos, Silvio Costa Filho, e dos Transportes, Renan Filho, para debater os planos das pastas para 2025 e 2026. Os convites ( REQ 2/2025  e  REQ 4/2025 ) são do senador Confúcio Moura (MDB-RO), ex-presidente da CI.",
    "tags": [],
    "texto": "A Comissão de Infraestrutura (CI) aprovou na terça-feira (11) audiências públicas com os ministros de Portos e Aeroportos, Silvio Costa Filho, e dos Transportes, Renan Filho, para debater os planos das pastas para 2025 e 2026. Os convites (\nREQ 2/2025\n e \nREQ 4/2025\n) são do senador Confúcio Moura (MDB-RO), ex-presidente da CI.\n\n\n— Eu tenho certeza que todos os senadores têm questionamento em seus estados sobre as políticas rodoviárias, ferroviárias, hidroviárias e outras tantas — disse Confúcio.\n\n\nO atual presidente, senador Marcos Rogério (PL-RO), afirmou que já conversou com o ministro Renan Filho — que é senador licenciado — e que ele se dispôs a comparecer para falar à comissão.\n\n\nEnergia no Amapá\n\n\nOutra audiência aprovada pela CI será com o diretor-geral da Agência Nacional de Energia Elétrica (Aneel), Sandoval de Araújo Feitosa Neto. Ele foi convidado para prestar informações sobre o reajuste médio de 13,70% na conta de luz no estado do Amapá em 2024, ocorrido após reajuste de 36% no ano anterior. A Aneel é o órgão responsável por supervisionar o setor energético no país.\n\n\nOs autores do convite foram os senadores Randolfe Rodrigues (PT-AP) (\nREQ 114/2024\n) e Lucas Barreto (PSD-AP) (\nREQ 115/2024\n). No seu requerimento, Lucas Barreto também sugeriu a presença do diretor executivo da empresa Equatorial Energia, responsável pela distribuição de energia no estado após a privatização do serviço.\n\n\nAviação civil\n\n\nOs senadores Esperidião Amin (PP-SC) e Sergio Moro (União-PR) apresentaram requerimentos para ouvir a Agência Nacional de Aviação Civil (Anac), órgão que fiscaliza o setor no Brasil (\nREQ 7/2025\n e \nREQ 8/2025\n). Amin quer ouvir a agência e o Ministério de Portos e Aeroportos sobre novas regras adotadas pelos aeroportos de Viracopos e de Guarulhos, ambos no estado de São Paulo, que, segundo ele, aumentaram o custo de armazenagem das cargas que chegam à cidade de Joinville (SC).\n\n\nJá Moro quer que a Anac explique a a suspensão das atividades da empresa Voepass nesta terça-feira (11). A empresa se envolveu em um acidente aéreo em agosto de 2024 em Vinhedo, em São Paulo, com o falecimento de 62 pessoas.\n\n\nOutros requerimentos\n\n\nNo total, 11 requerimentos foram acatados pelos senadores. Outros deles são:\n\n\n\n\nREQ 113/2024\n, do senador Nelsinho Trad (PSD-MS), para debater com representantes do governo federal e do Tribunal de Contas da União (TCU) os novos acordos da concessão da rodovia BR-163 no Mato Grosso\n\n\nREQ 5/2025\n, do senador Jaime Bagattoli (PL-RO), que solicita ao Tribunal de Contas da União (TCU) a inspeção da duplicação da rodovia BR-364 em Rondônia\n\n\nREQ 1/2025\n, do senador Wellington Fagundes (PL-MT), para realização de audiência pública sobre a segurança de estruturas rodoviárias chamadas \"obras de arte especiais\" — construções para contornar obstáculos, como as passarelas\n\n\nREQ 3/2025\n, dos senadores Confúcio Moura  e Esperidião Amin, para debater o tema \"Mobilidade aérea avançada: Aeronaves de Propulsão Elétrica e Decolagem e Pouso Vertical (eVTOL) – a era dos carros voadores\".\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-11T13:14:12-03:00"
}