{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/22/comissao-aprova-criacao-do-grupo-parlamentar-brasil-egito",
    "titulo": "Comissão aprova criação do Grupo Parlamentar Brasil-Egito",
    "descricao": "A Comissão de Relações Exteriores (CRE) aprovou nesta quinta-feira (22) a criação do Grupo Parlamentar Brasil-Egito ( PRS 26/2021 ). A proposta do ex-senador Jean-Paul Prates (RN) recebeu relatório favorável do senador Carlos Viana (Podemos-MG), lido pelo senador Esperidião Amin (PP-SC), e segue para análise da Comissão Diretora.",
    "tags": [
        "Egito",
        "Poder Legislativo"
    ],
    "texto": "A Comissão de Relações Exteriores (CRE) aprovou nesta quinta-feira (22) a criação do Grupo Parlamentar Brasil-Egito (\nPRS 26/2021\n). A proposta do ex-senador Jean-Paul Prates (RN) recebeu relatório favorável do senador Carlos Viana (Podemos-MG), lido pelo senador Esperidião Amin (PP-SC), e segue para análise da Comissão Diretora. \n\n\nSegundo o projeto de resolução do Senado, o grupo terá a finalidade de incentivar e desenvolver relações bilaterais entre os Poderes Legislativos dos dois países. Composto por membros do Congresso Nacional, o grupo terá como atividades principais a realização de visitas parlamentares e eventos diversos — como congressos, simpósios e debates — nas áreas política, jurídica, social, tecnológica, científica, ambiental, educacional, cultural, econômica e financeira.\n\n\nTambém estão previstos intercâmbios de experiências legislativas e troca de publicações. Além de manter relações culturais e de intercâmbio, o Grupo Parlamentar poderá manter cooperação técnica com entidades nacionais e estrangeiras.\n\n\nEgito\n\n\nCom mais de 100 milhões de habitantes, o Egito é um país essencialmente agrário com economia dependente da exploração de petróleo e da agricultura. As relações com o Brasil foram estabelecidas em 1924, pouco depois de o país se tornar independente do Reino Unido. As duas nações desfrutam de um relacionamento cordial no ramo político e são consideradas potências regionais na América do Sul e África, respectivamente. \n\n\nO Egito abriga a foz do rio mais longo do mundo, o Nilo, que atravessa o país de sul a norte e proporcionou o desenvolvimento de uma das maiores e mais antigas civilizações do planeta. O país também\n abarca a península do Sinai, onde foi construído o Canal de Suez, uma das vias marítimas mais importantes para o comércio internacional.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-22T13:50:48-03:00"
}