{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/26/cpi-das-bets-ouve-influenciador-jon-vlogs-e-dono-da-marjosports-nesta-terca",
    "titulo": "CPI das Bets ouve influenciador Jon Vlogs e dono da MarjoSports nesta terça",
    "descricao": "A CPI das Bets ouve nesta terça-feira (27), a partir das 10h, depoimentos do empresário Jorge Barbosa Dias, proprietário da plataforma de apostas MarjoSports, e do influenciador digital Luan Kovarik — mais conhecido como Jon Vlogs —, criador da plataforma de apostas Jonbet.",
    "tags": [
        "CPI das Bets"
    ],
    "texto": "A CPI das Bets ouve nesta terça-feira (27), a partir das 10h, depoimentos do empresário Jorge Barbosa Dias, proprietário da plataforma de apostas MarjoSports, e do influenciador digital Luan Kovarik — mais conhecido como Jon Vlogs —, criador da plataforma de apostas Jonbet.\n \n\n\nConvocado por requerimento da senadora Soraya Thronicke (Podemos-MS), relatora da CPI, \nKovarik vai depor na condição de investigado (\nRQS 172/2024 - CPIBETS\n). Segundo a justificativa do requerimento, o influenciador tem \"relevância\" no mercado de apostas online porque reúne grande número de usuários na plataforma Jonbet e também esteve à frente de uma \"massiva\" campanha de promoção da Blaze, outra plataforma de apostas.\n\n\n\"A presença [de Kovarik] é crucial para esclarecer a responsabilidade dos influenciadores digitais na criação e promoção de plataformas de apostas, bem como para investigar os potenciais conflitos éticos envolvidos nessas práticas\", justifica Soraya no requerimento.\n\n\nJorge Barbosa Dias comparece à comissão como testemunha, também por iniciativa de Soraya (\nRQS 257/2024 - CPIBETS\n). Ele é sócio da empresa JBD Comunicação e Tecnologia Ltda., responsável pela marca MarjoSports, e teve a empresa recentemente credenciada pela Loteria do Estado do Rio de Janeiro (Loterj) para operar apostas esportivas.\n \nOs parlamentares querem esclarecer os critérios de credenciamento adotados, além de investigar suspeitas de envolvimento da empresa com lavagem de dinheiro. \n \n\n\nCriada em novembro de 2024, a CPI das Bets investiga a possível associação do setor de apostas online com organizações criminosas e práticas ilícitas, e também apura o papel dos influenciadores digitais na popularização de plataformas de apostas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-26T14:31:57-03:00"
}