{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/07/plenario-vota-autorizacao-para-cassino-bingo-jogo-do-bicho-e-corrida-de-cavalos",
    "titulo": "Plenário vota autorização para cassino, bingo, jogo do bicho e corrida de cavalos",
    "descricao": "O projeto de lei que autoriza o funcionamento de cassinos e bingos, legaliza o jogo do bicho e permite apostas em corridas de cavalos é um dos cinco itens que estão na pauta da sessão do Senado desta terça-feira (8), com início às 14h. O Plenário pode votar ainda a indicação de diplomatas para os cargos de embaixadores do Brasil na Espanha, na Hungria, na Suíça e na República Tcheca. Os nomes já foram sabatinados e aprovados na Comissão de Relações Exteriores (CRE).",
    "tags": [
        "Itamaraty",
        "Jogos de azar",
        "Lei de Responsabilidade Fiscal",
        "Terceirização"
    ],
    "texto": "O projeto de lei que autoriza o funcionamento de cassinos e bingos, legaliza o jogo do bicho e permite apostas em corridas de cavalos é um dos cinco itens que estão na pauta da sessão do Senado desta terça-feira (8), com início às 14h. O Plenário pode votar ainda a indicação de diplomatas para os cargos de embaixadores do Brasil na Espanha, na Hungria, na Suíça e na República Tcheca. Os nomes já foram sabatinados e aprovados na Comissão de Relações Exteriores (CRE).\n \n\n\nCassinos\n\n\nO \nPL 2.234/2022\n,\n \nque autoriza o funcionamento de cassinos e bingos no Brasil, já foi aprovado na Câmara dos Deputados e na Comissão de Constituição e Justiça (CCJ) do Senado foi aprovado em junho de 2024, como parecer do senador Irajá (PSD-TO). Ele acolheu emendas sugeridas e prometeu ajustes no texto.\n \n\n\nDe acordo com o texto do senador Irajá, será autorizada a instalação de cassinos em polos turísticos ou em complexos integrados de lazer, isto é, resorts e hotéis de alto padrão com pelo menos 100 quartos, além de restaurantes, bares e locais para reuniões e eventos culturais.\n\n\nUma emenda do senador Ângelo Coronel (PSD-BA) determina que os cassinos deverão funcionar em complexos integrados de lazer ou embarcações especificamente destinados a esse fim. Haverá o limite de um cassino em cada estado e no Distrito Federal, com exceção de São Paulo, que poderá ter até três cassinos, e de Minas Gerais, Rio de Janeiro, Amazonas e Pará, que poderão ter até dois, cada um, em razão do tamanho da população ou do território.\n\n\nTambém poderão ser instalados cassinos em embarcações marítimas (no limite de dez, em todo o país) e em navios fluviais com pelo menos 50 quartos, dentro dos seguintes limites: um cassino em cada rio com extensão entre 1,5 mil e 2,5 mil quilômetros; dois em cada rio com extensão entre 2,5 mil e 3,5 mil quilômetros; e três em cada rio com extensão acima de 3,5 mil quilômetros.\n\n\nBingo\n\n\nO jogo de bingo poderá ser explorado de forma permanente em locais específicos, tanto na modalidade de cartela, como nas modalidades eletrônica e de videobingo. Poderá haver uma casa de bingo em cada município, sendo que as cidades maiores poderão ter um estabelecimento para cada 150 mil habitantes.\n\n\nOs municípios e o Distrito Federal serão autorizados a explorar jogos de bingo em estádios com capacidade mínima de 15 mil torcedores, desde que em forma não eventual.\n\n\nAs casas de bingo serão autorizadas a funcionar por 25 anos, renováveis por igual período. Para pleitear a autorização, precisarão comprovar capital social mínimo integralizado de R$ 10 milhões.\n\n\nJogo do bicho\n\n\nEm cada estado e no Distrito Federal, poderá ser credenciada para explorar o jogo do bicho uma pessoa jurídica a cada 700 mil habitantes. Em Roraima (único estado com população abaixo desse limite, conforme o Censo de 2022) será permitida a instalação de uma operadora do jogo do bicho.\n\n\nPessoas jurídicas poderão ser autorizadas a explorar o jogo do bicho por 25 anos, renováveis por igual período. Para pleitear a autorização, precisarão comprovar capital social mínimo integralizado de R$ 10 milhões.\n\n\nJá as apostas em corridas de cavalos poderão ser exploradas por entidades turfísticas credenciadas junto ao Ministério da Agricultura. Essas mesmas entidades poderão também ser credenciadas a explorar, ao mesmo tempo, jogos de bingo e videobingo, desde que no mesmo local em que haja a prática do turfe.\n\n\nCaça-níqueis\n\n\nO projeto regulamenta também o aluguel de máquinas de apostas e obriga o registro de todas junto ao poder público, bem como a realização de auditorias periódicas.\n\n\nAs máquinas de jogo e aposta, os chamados caça-níqueis, deverão ser exploradas na proporção de 40% para a empresa locadora e de 60% para o estabelecimento de bingo ou cassino, sobre a receita bruta, sendo essa a diferença entre o total de apostas efetuadas e os prêmios pagos.\n\n\nTerceirização fora da LRF\n \n\n\nA pauta desta terça-feira traz ainda o projeto (\nPLP 141/2024\n) que retira gastos com terceirização dos limites de despesas com pessoal previstos pela \nLei de Responsabilidade Fiscal (LRF), de 2000\n. A matéria, que foi aprovada na Comissão de Assuntos Econômicos (CAE) com relatório do senador Efraim Filho (União-PB), chegou a ser pautada em sessão do Plenário no final de 2024, mas por falta de convergência entre os senadores, a votação foi adiada.\n \n\n\nSegundo o texto, da deputada Elcione Barbalho (MDB-PA), as despesas com pessoal caracterizadas como repasses para entidades sem fins lucrativos ou pagamentos de serviços prestados por empresas, organizações sociais, cooperativas ou consórcios públicos não estarão submetidas aos limites estabelecidos pela LRF. Esse limites são de 60% da receita corrente líquida, nos casos de estados e municípios, ou de 50%, no caso da União.\n \n\n\nNa prática, isso quer dizer que contratos de terceirização de mão-de-obra que não representarem aluguel de mão-de-obra, mas prestação de serviços especializados, não serão considerados para esses limites.\n\n\nAcordo Internacional\n\n\nOs senadores podem votar ainda a adesão do Brasil a novas regras da Organização Marítima Internacional (OMI) relativas ao funcionamento da organização — que desde 1948 promove a segurança da navegação — e à padronização de segurança para quem trabalha no mar.\n \n\n\nO \nPDL 103/2024\n permite ao presidente da República confirmar a aceitação do Brasil às alterações na convenção que define o funcionamento da OMI, como o aumento do número de países com direito a assento no seu Conselho, o principal órgão executivo da organização. A Resolução A.1152, de 2021, da OMI muda esse número de 40 para 52 membros. O relator do projeto na Comissão de Relações Exteriores (CRE) foi o senador Jorge Seif (PL-SC).\n\n\nItamaraty\n\n\nA pauta prevê ainda a votação dos indicados para chefiar seis representações diplomáticas do Brasil: na Hungria, na Espanha (e Andorra), em Ruanda, na Suíça (e Liechtenstein), na República Tcheca e no Haiti. As nomeados, que foram encaminhadas pela Presidência da República, já foram sabatinados e aprovados na CRE.\n \n\n\nHungria: Cláudia Fonseca Buzzi foi indicada para representar o Brasil na Hungria, conforme a Mensagem (MSF) \n25/2025\n. Ministra de primeira classe do Ministério das Relações Exteriores, a indicação da diplomata é relatada pelo senador Nelsinho Trad (PSD-MS).\n \n\n\nEspanha: Já o diplomata Luiz Alberto Figueiredo Machado foi indicado para assumir a embaixada do Brasil na Espanha e, cumulativamente, em Andorra. A indicação foi formalizada pela Mensagem (MSF) \n24/2025\n e teve como relator o senador Hamilton Mourão (Republicanos-RS). \n\n\nRuanda: Irene Vida Gala foi indicada para a embaixada do Brasil em Ruanda, conforme a Mensagem (MSF) \n28/2025\n. O relator da indicação foi o senador Esperidião Amin (PP-SC). Ministra de primeira classe e formada em direito pela USP, Irene tem passagens por postos na África e representações junto à ONU.\n \n\n\nSuíça: Maria Luisa Escorel de Moraes foi indicada para chefiar a embaixada do Brasil na Suíça e, cumulativamente, em Liechtenstein, segundo a Mensagem (MSF) \n26/2025\n. A relatoria foi da senadora Mara Gabrilli (PSD-SP).\n\n\nRepública Tcheca: A Mensagem (MSF) \n27/2025\n encaminhou a indicação do diplomata Orlando Leite Ribeiro para chefiar a embaixada do Brasil na República Tcheca. A indicação é relatada pela senadora Tereza Cristina (PP-MS).\n\n\nHaiti: E Luís Guilherme Nascentes da Silva foi indicado para a embaixada brasileira no Haiti, conforme a Mensagem (MSF) \n29/2025\n. A indicação teve como relator o senador Sergio Moro (União-PR).\n\n\nEmendas à Constituição\n\n\nOutras duas propostas de emenda à Constituição na pauta passam por sessão de discussão. Uma é a \nPEC 76/2019\n, que cria as polícias científicas. A iniciativa dá autonomia para a perícia criminal, que na maioria dos estados, desvinculou-se das carreiras policiais e é desenvolvida pelos institutos de criminalística, institutos médicos legais e institutos de identificação. Esta será a primeira sessão de discussão em primeiro turno. A relatora é senadora Professora Dorinha Seabra (União-TO).\n \n\n\nA outra é a \nPEC 137/2019\n que define a educação como “vetor de progresso do país”. O texto foi apresentado pelo senador Confúcio Moura (MDB-RO) e recebeu voto favorável de Professora Dorinha Seabra na Comissão de Constituição e Justiça (CCJ), \nonde foi aprovada\n em maio de 2023.\n\n\nPara ser aprovada, uma PEC precisa dos votos favoráveis de três quintos da composição de cada Casa (49 senadores e 308 deputados federais) em dois turnos. No primeiro turno são realizadas cinco sessões de discussão antes da votação, enquanto no segundo turno são necessárias três sessões de discussão antes da análise final.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-07T12:04:26-03:00"
}