{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/02/28/maioria-do-stf-valida-plano-para-emendas-parlamentares",
    "titulo": "Maioria do STF valida plano para emendas parlamentares",
    "descricao": "A liberação de recursos por meio das emendas parlamentares do Congresso Nacional tem maioria no Supremo Tribunal Federal (STF). Cinco ministros confirmaram nesta sexta-feira (28) o entendimento do ministro Flávio Dino a favor do plano de trabalho, apresentado conjuntamente pelos poderes Legislativo e Executivo,  com medidas que aumentam a transparência e a rastreabilidade na execução das emendas parlamentares .",
    "tags": [
        "Orçamento",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "A liberação de recursos por meio das emendas parlamentares do Congresso Nacional tem maioria no Supremo Tribunal Federal (STF). Cinco ministros confirmaram nesta sexta-feira (28) o entendimento do ministro Flávio Dino a favor do plano de trabalho, apresentado conjuntamente pelos poderes Legislativo e Executivo, \ncom medidas que aumentam a transparência e a rastreabilidade na execução das emendas parlamentares\n.\n\n\nCom a maioria formada no STF, agora é preciso aguardar pelo término do julgamento, cujo prazo é a próxima quarta-feira (5). Após o resultado final, as propostas apresentadas no plano poderão ser colocadas em prática. O\n próximo passo será as Mesas do Senado e da Câmara apresentarem as informações solicitadas pelo STF com o objetivo de facilitar a rastreabilidade da execução dos recursos financeiros e, assim, aumentar a transparência no controle das emendas parlamentares. \nAs medidas serão aplicadas de forma retroativa ao ano de 2020.\n\n\nOs repasses de boa parte dos recursos das emendas estavam suspensos por decisão do ministro Dino, que entendeu não haver respeito aos critérios de transparência na execução das emendas. Por causa do impasse, o Congresso Nacional ainda não votou o Orçamento de 2025 (\nPLN 26/2024\n).\n\n\nConciliação\n \n\n\nEm nota divulgada na quarta-feira (26), o presidente do Senado, Davi Alcolumbre, elogiou o consenso alcançado sobre o tema. Para ele, o avanço sobre as emendas parlamentares representa \"um importante resultado para o Brasil, fruto dos diálogos institucionais entre os Três Poderes\".\n\n\nDavi afirmou, também, que as conversas entre as instituições representaram \"um esforço conjunto da Câmara e do Senado\" e sempre prezaram por respeitar as prerrogativas dos parlamentares e por cumprir um dever institucional.\n\n\n\"O aprimoramento da execução das emendas parlamentares se trata de um instrumento legítimo para a entrega de bens e serviços à população\", defendeu.\n\n\nOrçamento\n \n\n\nQuem também celebrou o acordo entre os Poderes foi o presidente da Comissão Mista de Orçamento (CMO), deputado Júlio Arcoverde (PP-PI). Ele também\n rebateu acusações de falta de empenho do Congresso na aprovação do Orçamento no final de 2024. Arcoverde disse que seria \"irresponsável\" aprovar uma peça orçamentária sem regras claras sobre as emendas parlamentares.\n\n\n\"A CMO irá cumprir o seu papel constitucional e entregar ao país um orçamento exequível, realista e com mecanismos de transparência no uso dos recursos públicos\", declarou, em nota oficial.\n\n\nA CMO vai se reunir no dia 11 de março, a partir das 15h, para tratar do Orçamento de 2025. O\n relator do projeto da Lei Orçamentária Anual (LOA), senador Angelo Coronel (PSD-BA), ainda precisa apresentar o seu parecer final\n. \nPara Coronel, o Orçamento não deve ter condições de ser votado antes do dia 17\n.\n\n\nA LOA de 2025 deveria ter sido aprovada no fim do ano passado pelo Congresso, mas questões políticas provocaram atrasos, como a votação da\n \nPEC do Corte de Gastos\n (depois promulgada como \nEmenda Constitucional 135\n) e a exigência de transparência nas emendas parlamentares. Quando o Congresso não aprova o Orçamento em dezembro, o Poder Executivo fica autorizado a \nrealizar apenas despesas essenciais ou obrigatórias\n.  \n \n\n\nAnálise\n\n\nO tratamento das emendas parlamentares pelo STF foi tema de \numa nota informativa\n da Consultoria de Orçamentos, Fiscalização e Controle do Senado (Conorf), divulgada na quinta-feira (27). A nota sintetiza os elementos centrais das decisões do STF e \nanalisa as consequências delas para a elaboração e a execução orçamentária\n.\n\n\nNo texto, a Consultoria destaca que os princípios de transparência e rastreabilidade são enfatizados \"de forma absoluta\" pelas decisões do ministro Dino. As regras valem desde a fase inicial de votação das emendas parlamentares até a execução do Orçamento.\n\n\nEntre os pontos trazidos pela Consultoria está o tratamento dado pelo Supremo às chamadas transferências especiais, conhecidas como \"emendas Pix\", e \nas regras para as emendas impositivas (de execução obrigatória pelo governo federal). Para a Conorf, as decisões do STF \"não admitem exceções para privilegiar ou dar tratamento diferente\" às emendas em relação a outras despesas da União.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-02-28T18:16:11-03:00"
}