{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/27/cpmi-do-inss-ouve-nesta-quinta-defensora-publica-e-delegado-da-pf",
    "titulo": "CPMI do INSS ouve nesta quinta defensora pública e delegado da PF",
    "descricao": "A comissão parlamentar mista de inquérito (CPMI) que investiga as fraudes no INSS ouvirá a defensora pública Patrícia Bettin Chaves nesta quinta-feira (28), a partir das 9h. Ela já atuava contra descontos irregulares nos benefícios previdenciários antes da Operação Sem Desconto da Polícia Federal (PF), iniciada em abril, que trouxe o esquema à tona. A população poderá participar da reunião, enviando perguntas, sugestões e críticas, por meio do  Portal e-Cidadania . Outra p  arte da reunião será secreta para que os parlamentares ouçam  também o delegado responsável pela operação, Bruno Oliveira Pereira Bergamaschi.",
    "tags": [
        "Aposentados",
        "INSS",
        "Pensionistas",
        "Polícia Federal"
    ],
    "texto": "A comissão parlamentar mista de inquérito (CPMI) que investiga as fraudes no INSS ouvirá a defensora pública Patrícia Bettin Chaves nesta quinta-feira (28), a partir das 9h. Ela já atuava contra descontos irregulares nos benefícios previdenciários antes da Operação Sem Desconto da Polícia Federal (PF), iniciada em abril, que trouxe o esquema à tona. A população poderá participar da reunião, enviando perguntas, sugestões e críticas, por meio do \nPortal e-Cidadania\n. Outra p\narte da reunião será secreta para que os parlamentares ouçam \ntambém o delegado responsável pela operação, Bruno Oliveira Pereira Bergamaschi.\n\n\nNa reunião, a CPMI votará mais 65 requerimentos. Entre eles estão pedidos de parlamentares da oposição para rastrear visitas de suspeitos dos delitos ao Senado, Câmara dos Deputados, INSS e Ministério da Previdência. Entre eles está Antônio Carlos Camilo Antunes, chamado de “Careca do INSS”, que é apontado nos requerimentos como lobista e um dos principais intermediadores das fraudes.\n\n\nA convocação de Antunes para prestar depoimento já foi \naprovada na terça-feira (26)\n, ainda sem data oficial para acontecer.\n\n\nCrédito consignado\n\n\nA CPMI pode se debruçar sobre fraudes semelhantes no crédito consignado. A modalidade permite aos beneficiários do INSS pegarem empréstimos a juros mais baixos quando o pagamento das parcelas é automaticamente descontado do valor recebido da Previdência Social. Para isso, os parlamentares votarão requerimentos de informações aos seguintes órgãos:\n\n\n\n\nTribunal de Contas da União (TCU), que chegou a realizar auditoria a pedido do Congresso Nacional (Acórdão 1115/2024);\n\n\nBanco Central;\n\n\nINSS;\n\n\nCaixa Econômica;\n\n\nMinistério Público Federal;\n\n\nFederação Brasileira de Bancos, que representa o setor bancário nacional;\n\n\nSecretaria Nacional do Consumidor (Senacon).\n\n\n\n\nSeguro-defeso\n\n\nO senador Izalci Lucas (PL-DF) também solicita investigações específicas para o seguro-defeso. O senador disse que, em alguns municípios, a quantidade de beneficiários é desproporcional à quantidade real de pescadores. Ele também questiona se não há descontos irregulares no benefício pago pelo INSS.\n\n\nPara isso, os parlamentares votarão o envio de informações por órgãos como o INSS, PF, TCU e Ministério da Pesca e Agricultura.\n\n\nO benefício de um salário mínimo é pago a pescadores de pequeno porte durante o período em que a atividade é proibida para garantir a reprodução das espécies.\n\n\nPedidos de informações\n\n\nOutros requerimentos solicitam novas informações a órgãos públicos ligados à Previdência Social ou às investigações das fraudes que motivaram a CPMI. Izalci também quer acesso aos Acordos de Cooperação Técnica (ACT) entre o INSS e as entidades que cobravam mensalidade dos aposentados. \n\n\nSegundo o senador, o ACT é o que permitia às associações e sindicatos envolvidos nas fraudes descontar automaticamente a mensalidade do valor enviado do INSS a vítimas. As fraudes consistiam no desconto sem autorização prévia dos aposentados e pensionistas e somaram cerca de R$ 6,3 bilhões dos benefícios previdenciários no período de 2019 até 2024, segundo a PF.\n\n\nA Advocacia-Geral da União (AGU) e a Dataprev — empresa estatal que oferece serviços de tecnologia para o INSS — também podem ter de enviar informações à CPMI.\n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-28T07:31:28-03:00"
}