{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/08/senado-vai-debater-aumento-de-casos-de-feminicidio-em-sessao-tematica",
    "titulo": "Senado vai debater aumento de casos de feminicídio em sessão temática",
    "descricao": "O Plenário aprovou, nesta terça-feira (8), requerimento ( RQS 270/2025 ) da senadora Leila Barros (PDT-DF) solicitando a realização de sessão temática para debater as causas do aumento dos casos de feminicídio e discutir soluções para enfrentar de maneira mais adequada os problemas da violência doméstica e familiar contra a mulher.",
    "tags": [
        "Amapá",
        "Bolívia",
        "Feminicídio",
        "Sessão Temática",
        "Violência doméstica e familiar"
    ],
    "texto": "O Plenário aprovou, nesta terça-feira (8), requerimento (\nRQS 270/2025\n) da senadora Leila Barros (PDT-DF) solicitando a realização de sessão temática para debater as causas do aumento dos casos de feminicídio e discutir soluções para enfrentar de maneira mais adequada os problemas da violência doméstica e familiar contra a mulher.\n\n\nDe acordo com o documento, pesquisa Data Senado de 2023 aponta que 30% das brasileiras já sofreram algum tipo de violência doméstica ou familiar provocada por um homem, sendo a violência psicológica a mais frequente (89%), seguida pela violência física (76%). A data da sessão será agendada pela Secretaria-Geral da Mesa.\n\n\nSituação dos brasileiros na Bolívia\n\n\nOs senadores também aprovaram o requerimento (\nRQS 268/2025\n) do senador Randolfe Rodrigues (PT-AP) para que seja constituída uma comissão temporária externa composta de 3 membros titulares, com a mesma quantidade de membros suplentes para, no prazo de 120 dias, investigar a situação dos brasileiros na Bolívia, principalmente os estudantes, e o caso Jenife Silva, estudante de medicina amapaense recentemente assassinada naquele país.\n\n\nDia da Abolição da Escravatura\n\n\nO Plenário aprovou ainda o requerimento (\nRQS 267/2025\n), do senador Paulo Paim (PT-RS) , que solicita a realização de Sessão Especial no dia 13 de maio, Dia da Abolição da Escravatura, destinada a celebrar os 30 anos do Grupo Especial de Fiscalização Móvel do Ministério do Trabalho e Emprego. No Brasil, o enfrentamento estatal a essa grave violação teve início em 1995. A Inspeção do Trabalho, encarregada pela repressão administrativa desse ilícito, consolidou a sua atuação com a criação do Grupo Especial de Fiscalização Móvel (GEFM), composto por Auditores-Fiscais do Trabalho e ativo em todo o território nacional.\n\n\nLiga do Bem\n\n\nOs parlamentares também aprovaram o requerimento (\nRQS 263/2025\n), da Senadora Soraya Thronicke (Podemos-MS), que solicita a realização de Sessão Especial destinada a celebrar os 10 anos de atuação da Liga do Bem. O grupo é uma iniciativa voluntária formada por colaboradores da Casa e membros da sociedade civil, que ao longo de uma década tem promovido campanhas, projetos e ações sociais de grande relevância, contribuindo significativamente para a promoção da cidadania, da solidariedade e da responsabilidade social no âmbito do Senado Federal e em benefício da comunidade.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-08T20:55:59-03:00"
}