{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/25/senado-aprova-ampliacao-da-camara-para-531-deputados-a-partir-de-2027",
    "titulo": "Senado aprova ampliação da Câmara para 531 deputados a partir de 2027",
    "descricao": "Após as eleições de 2026, a Câmara dos Deputados terá 531 deputados federais, 18 a mais que os atuais 513. É o que determina projeto de lei complementar  aprovado pelos senadores no Plenário, nesta quarta-feira (25), com 41 votos favoráveis e 33 contrários ( PLP 177/2023 ).   Ele também estabelece que a criação e a manutenção dos novos mandatos não poderão aumentar as despesas totais da Câmara entre 2027 e 2030. O projeto volta agora para análise da Câmara, pois o Senado votou por retirar parte do texto que já havia sido aprovado pelos deputados.",
    "tags": [
        "Eleições",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Após as eleições de 2026, a Câmara dos Deputados terá 531 deputados federais, 18 a mais que os atuais 513. É o que determina projeto de lei complementar\n aprovado pelos senadores no Plenário, nesta quarta-feira (25), com 41 votos favoráveis e 33 contrários (\nPLP 177/2023\n). \nEle também estabelece que a criação e a manutenção dos novos mandatos não poderão aumentar as despesas totais da Câmara entre 2027 e 2030. O projeto volta agora para análise da Câmara, pois o Senado votou por retirar parte do texto que já havia sido aprovado pelos deputados.\n\n\nA correção periódica do número de deputados em relação à população de cada estado e do Distrito Federal é um mandamento da Constituição. Ela não fixa número total máximo de deputados, mas determina que uma lei futura regule o assunto. A Constituição também estabelece que nenhuma unidade da federação pode ter menos de 8 representantes e que o estado mais populoso (São Paulo, atualmente) deve ter, no máximo, 70 cadeiras.\n\n\nAssim, deputados e senadores aprovaram, cinco anos depois de promulgada a Constituição, a \nLei Complementar 78, de 1993\n, que estabeleceu o atual total de 513 representantes na Câmara — o número foi escolhido com base no Censo de 1986. O texto aprovado nesta quarta-feira revoga e substitui essa lei. Com a mudança, o Congresso Nacional passará a ter 612 parlamentares (são 594 atualmente), pois o Senado continuará com 81 cadeiras.\n\n\nA matéria foi relatada no Plenário do Senado pelo senador Marcelo Castro (MDB-PI), que defendeu a pertinência do projeto.\n\n\n— A última vez em que se estabeleceu o número de deputados por cada estado do Brasil foi em 1986. No próximo ano completará 40 anos. Durante esses quase 40 anos, estamos simplesmente descumprindo a determinação da nossa Constituição. A lei de 1993 simplesmente estabeleceu que o número de deputados são 513. Não fez a proporcionalidade que a Constituição manda — disse o relator.\n\n\nApós negociações, Castro optou por acatar sugestões do senador Alessandro Vieira (MDB-SE) e apresentou novo relatório pouco antes da votação. Com a alteração, a Câmara terá que manter os novos mandatos sem aumento real de despesas durante a próxima legislatura (2027-2030), inclusive das verbas de gabinete, cotas parlamentares, passagens aéreas e auxílio-moradia. Nesse período, as despesas terão atualização monetária anualmente.\n\n\n— Não haverá impacto orçamentário de nenhum centavo — afirmou Castro.\n\n\nCastro também aceitou retirar do texto final a previsão de auditoria dos dados pelo Tribunal de Contas da União (TCU), com possibilidade de pedido de impugnação por partidos políticos ou estados.\n\n\nO texto aprovado determina que as futuras redistribuições de vagas deverão ter como base dados oficiais de cada censo demográfico do IBGE, vedado o uso de dados obtidos por meio de pesquisas amostrais ou estimativas intercensitárias. Ou seja, a próxima atualização será feita com os dados do Censo de 2030.\n\n\nDurante a sessão, vários senadores discursaram a favor do projeto, como Rogério Carvalho (PT-SE), Efraim Filho (União-PB), Veneziano Vital do Rêgo (MDB-PB) e Weverton (PDT-MA).\n\n\n— Essa matéria quem tem que deliberar é o Congresso. É importante porque no ano que vem tem eleições e isso precisa estar, um ano antes, deliberado — destacou Rogério Carvalho.\n\n\nO presidente do Senado, Davi Alcolumbre, optou por registrar seu voto, deixando a presidência dos trabalhos momentaneamente a cargo do senador Nelsinho Trad (PSD-MS). Pelas regras, quem preside a votação não pode votar, a não ser em caso de desempate.\n\n\n\n\nCríticas\n\n\nSenadores contrários ao projeto afirmaram que a criação de novas cadeiras implicará pesado impacto orçamentário. Eduardo Girão (Novo-CE) pediu a Davi Alcolumbre o adiamento da votação para que o projeto fosse analisado primeiro pela Comissão de Constituição e Justiça (CCJ). O requerimento de adiamento foi rejeitado e, em seguida, um requerimento de urgência para votação do projeto foi aprovado, com 43 votos favoráveis e 30 contrários. \n\n\nGirão assinalou que pesquisa do instituto Datafolha mostrou que 76% da população brasileira é contra o aumento do número de deputados federais. Ele disse que a mudança vai aumentar os gastos da Câmara em R$ 150 milhões por ano.\n\n\n— Sabemos que vai ter impacto. Não é só de salário de deputado: é de estrutura de gabinete, apartamento funcional, emendas parlamentares. Será que os deputados vão abrir mão das suas emendas para acomodar os 18 que vão entrar? É claro que não. Se teve aumento de emendas sem os 18 deputados, imagine com os 18 deputados — argumentou.\n\n\nO presidente do Senado rebateu, observando que a votação do projeto já estava acordada com as lideranças na Casa.\n\n\n— Mesmo com manifestações contrárias, esta presidência se comprometeu que estaríamos com esta matéria, nesta semana, em deliberação. E vamos deliberar no dia de hoje — disse.\n\n\nOs senadores Cleitinho (Republicanos-MG), Magno Malta (PL-ES) e Izalci Lucas (PL-DF) também falaram contra o projeto.\n\n\nRevisão periódica\n\n\nA necessidade de rever a distribuição de cadeiras surgiu após decisão do Supremo Tribunal Federal (STF), em agosto de 2023, ao acatar uma ação do governo do Pará que apontou omissão do Legislativo em atualizar o número de deputados de acordo com a mudança populacional, como previsto na Constituição. A corte deu prazo para o Congresso aprovar a redistribuição de vagas de acordo com o Censo de 2022, sob pena de o Tribunal Superior Eleitoral (TSE) realizá-la.\n\n\n— Em nenhum momento o Supremo disse que o número de deputados tinha que se manter em 513. Pelo contrário, o número de deputados é competência exclusiva do Congresso Nacional. Se o Congresso não fizer, o Supremo determinará ao TSE que aplique a proporcionalidade, sem revogar a Lei Complementar 78, que estabeleceu que o número de deputados é 513 — alertou Castro.\n\n\nO projeto original, da deputada Dani Cunha (União-RJ), foi aprovado pela Câmara em reação à decisão do STF. \nO prazo concedido pelo tribunal acaba em 30 de junho. O Congresso tenta acelerar a análise para que sete mandatos atuais não sejam cancelados para a criação das novas cadeiras, conforme decidiu o STF. Segundo o presidente do Senado, Davi Alcolumbre, a inclusão desse item na pauta do Plenário do Senado \natendeu a um pedido do presidente da Câmara dos Deputados, Hugo Motta\n.\n\n\nRelatório\n\n\nEm seu parecer favorável ao projeto, Marcelo Castro destacou que o acréscimo de 18 cadeiras resulta da adoção de três premissas: \n\n\n\n\nNão redução das bancadas atuais\n\n\nSuprimento das vagas aos estados sub-representados conforme a população divulgada no Censo de 2022, o que significou o acréscimo de 14 vagas\n\n\nCorreção de distorções, de maneira que nenhuma unidade da federação com população maior que outra possa ter bancada menor, o que significou o acréscimo de mais quatro cadeiras\n\n\n\n\nO relator afirmou também que, além da proporcionalidade, também devem ser levadas em consideração as diretrizes constitucionais de erradicação da pobreza e da marginalização e de redução das desigualdades sociais e regionais. \n\n\n\"Se redistribuídas as atuais 513 vagas na Câmara segundo o critério de proporcionalidade estrita, dos sete estados que perderão vagas, cinco se situam na região Nordeste. Isso não significa apenas menor representatividade no Congresso Nacional, mas também menos recursos disponíveis para o desenvolvimento de uma região historicamente sacrificada\", argumentou o parlamentar.\n\n\nSegundo o relatório, a última grande redistribuição proporcional das vagas na Câmara dos Deputados ocorreu em 1986, ainda sob a égide da Constituição anterior. Desde então, a composição da Câmara manteve-se inalterada, não obstante o crescimento populacional de mais de 40% no período e a ocorrência de mudanças significativas na distribuição demográfica do país.\n\n\nPara Castro, essa defasagem gerou desequilíbrios representativos, especialmente em estados que experimentaram crescimento populacional acentuado desde então, e o projeto corrige essas distorções.\n\n\n\"Importa destacar, ainda, que o número de parlamentares proposto mantém o Brasil entre as democracias com menor proporção entre a quantidade de deputados e o tamanho de sua população. Mesmo com o acréscimo de 18 cadeiras, o índice de representação brasileira continua inferior ao observado em países como Alemanha, França, Itália, Canadá, Argentina, México e Reino Unido, segundo dados da União Interparlamentar (UIP). Essa comparação revela que o Parlamento brasileiro, ao contrário de ser saturado, é parcimonioso em termos de representação proporcional\", observa o relator.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-26T09:12:26-03:00"
}