{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/25/limite-de-oito-anos-a-inelegibilidades-esta-na-pauta-de-terca-do-plenario",
    "titulo": "Limite de oito anos a inelegibilidades está na pauta de terça do Plenário",
    "descricao": "O Plenário pode votar na terça-feira (26) projeto de lei que unifica em oito anos o prazo de inelegibilidade para políticos impedidos de se candidatar. A sessão deliberativa está marcada para as 14h e tem quatro itens na pauta.",
    "tags": [
        "Eleições",
        "Indígenas",
        "Quilombolas",
        "Violência contra a mulher"
    ],
    "texto": "O Plenário pode votar na terça-feira (26) projeto de lei que unifica em oito anos o prazo de inelegibilidade para políticos impedidos de se candidatar. A sessão deliberativa está marcada para as 14h e tem quatro itens na pauta.\n\n\nO Projeto de Lei Complementar (PLP)\n 192/2023\n foi proposto pela deputada Dani Cunha (União-RJ) e recebeu relatório favorável do senador Weverton (PDT-MA) na Comissão de Constituição e Justiça (CCJ). O texto já esteve na pauta do Plenário no fim de 2024 e \nem março de 2025\n, quando teve a votação adiada por falta de consenso entre os líderes partidários.\n\n\nPela legislação em vigor, o político considerado inelegível fica impedido de disputar eleições durante o período original de seu mandato e por oito anos após o término da legislatura.\n\n\nO PLP 192/2023 muda essa regra. O prazo de inelegibilidade passaria a ser único, de oito anos, contados a partir de uma das seguintes datas:\n\n\n\n\ndecisão que decretar a perda do mandato;\n\n\neleição na qual ocorreu prática abusiva;\n\n\ncondenação por órgão colegiado; ou\n\n\nrenúncia ao cargo eletivo.\n\n\n\n\nDe acordo com o projeto, a nova regra teria aplicação imediata — inclusive para condenações já existentes. Para o senador Weverton, o texto traz \"mais objetividade e segurança jurídica\" ao fixar o início e o final da contagem das inelegibilidades. \n\n\nCaso aprovado, o projeto segue à sanção presidencial.\n\n\nEscolas indígenas\n\n\nOutro item na pauta é o projeto de lei (PL) \n3.148/2023\n, que estabelece regras para a denominação de escolas públicas indígenas, quilombolas e na zona rural. O projeto da deputada Célia Xakriabá (PSol-MG) recebeu um substitutivo do relator, senador Paulo Paim (PT-RS).\n\n\nDe acordo com o texto, escolas classificadas como indígenas, quilombolas ou do campo terão nomes escolhidos pelas comunidades onde se situam. Cada sistema de ensino — municipal, estadual e distrital — terá um ano para definir as regras para consulta e participação comunitária nessa escolha.\n\n\nSegundo o projeto, as sugestões de nomes devem estar de acordo com as tradições e aspectos culturais da comunidade. Não é permitido homenagear pessoas vivas, nem quem tenham, comprovadamente, participado de ato de lesa-humanidade, de tortura ou de violação de direitos humanos.\n\n\nMaria da Penha\n\n\nOs senadores podem votar ainda o \nPL 5.178/2023\n, que oficializa o nome de Maria da Penha para a \nLei 11.340, de 2006\n. A norma cria mecanismos para coibir a violência doméstica e familiar contra a mulher.\n\n\nA homenagem é uma referência à farmacêutica bioquímica cearense Maria da Penha Maia Fernandes, que ficou paraplégica após tentativa de assassinato pelo ex-marido. O projeto da deputada Laura Carneiro (PSD-RJ) recebeu relatório favorável do senador Flávio Arns (PSB-PR) na Comissão de Direitos Humanos (CDH).\n\n\nColômbia\n\n\nO Plenário também pode votar o projeto de decreto legislativo (PDL) \n311/2024\n, que confirma uma convenção entre Brasil e Colômbia para eliminar a dupla tributação sobre a renda e prevenir a evasão e a elisão fiscais. O texto do Poder Executivo recebeu relatório favorável do senador Chico Rodrigues (PSB-RR) na Comissão de Relações Exteriores (CRE).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-25T15:05:44-03:00"
}