{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/13/tereza-cristina-e-eleita-vice-presidente-da-cre",
    "titulo": "Tereza Cristina é eleita vice-presidente da CRE",
    "descricao": "A Comissão de Relações Exteriores (CRE) elegeu na quinta-feira (13) a senadora Tereza Cristina (PP-MS) como vice-presidente do colegiado para o biênio 2025-2026. A reunião foi conduzida pelo presidente, o senador Nelsinho Trad (PSD-MS), que já está no cargo desde fevereiro.",
    "tags": [],
    "texto": "A Comissão de Relações Exteriores (CRE) elegeu na quinta-feira (13) a senadora Tereza Cristina (PP-MS) como vice-presidente do colegiado para o biênio 2025-2026. A reunião foi conduzida pelo presidente, o senador Nelsinho Trad (PSD-MS), que já está no cargo desde fevereiro.\n\n\nTereza Cristina era a única candidata para a vice-presidência e foi eleita por votação simbólica — quando não há contagem formal dos votos favoráveis. \n\n\nEm pronunciamento após sua eleição, a senadora afirmou que organismos internacionais podem ser peças importantes para frear os impactos na mudança das relações comerciais internacionais, como as novas tarifas que os Estados Unidos passaram a cobrar de países estrangeiros. É o caso da Organização Mundial do Comércio (OMC), que trata das regras do comércio entre as nações e que Tereza Cristina considera \"esvaziada\".\n\n\n— Os países deveriam tentar reerguer e colocar o peso que essa instituição merece nas relações comerciais do mundo. Estou muito feliz em poder ajudar nesta comissão que eu tenho certeza que é uma das mais importantes desta Casa — disse.\n\n\nComissão\n\n\nA CRE tem 19 membros titulares e 19 suplentes. É uma das comissões mais antigas do Senado, ao lado da Comissão de Constituição e Justiça (CCJ). As duas são as únicas que estão em atividade contínua desde antes da promulgação da Constituição Federal, em 1988. Além de temas referentes às relações internacionais do Brasil (incluindo comércio exterior), a CRE também trata de questões relacionadas à defesa nacional e às Forças Armadas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-13T13:30:01-03:00"
}