{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/08/davi-alcolumbre-sauda-novo-papa-leao-xiv",
    "titulo": "Davi Alcolumbre saúda novo papa Leão XIV",
    "descricao": "O presidente do Senado, Davi Alcolumbre, definiu a eleição do papa Leão XIV, nesta quinta-feira (8), como um \"chamado à união entre os povos\".",
    "tags": [
        "Religião"
    ],
    "texto": "O presidente do Senado, Davi Alcolumbre, definiu a eleição do papa Leão XIV, nesta quinta-feira (8), como um \"chamado à união entre os povos\".\n\n\nDavi, que integra a comitiva da Presidência da República em viagem à Rússia, fez votos de que o novo pontificado inspire a fé \"em um mundo mais justo\", e disse esperar que o novo papa conduza os povos \"com coragem\".\n\n\nEis a íntegra da nota oficial:\n\n\nO presidente do Senado Federal e do Congresso Nacional, senador Davi Alcolumbre (União-AP), saudou nesta quinta-feira (8) a eleição de Robert Prevost, Papa Leão XIV, como novo líder da Igreja Católica. Para o parlamentar, o momento representa renovação espiritual e um chamado à união entre os povos.\n\n\n\"\nRecebo com alegria e respeito a eleição de Robert Prevost, Papa Leão XIV. Que sua chegada ao pontificado seja luz para os fiéis, força para os que têm fé e esperança para todos os que acreditam em um mundo mais justo, fraterno e solidário\", declarou Alcolumbre.\n\n\nO presidente do Parlamento brasileiro afirmou ainda que o novo capítulo da Igreja Católica simboliza valores fundamentais para a convivência humana. \"Que sua santidade seja uma inspiração viva de paz, diálogo e amor ao próximo, guiando os povos com sabedoria, humildade e coragem diante dos desafios do nosso tempo\", afirmou.\n\n\n\"\nDesejo que seu pontificado fortaleça os laços entre as nações e reavive, nos corações de todos, o poder transformador da fé, da compaixão e do bem comum\", concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-09T09:07:48-03:00"
}