{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/31/plenario-analisa-participacao-popular-em-planejamento-orcamentario",
    "titulo": "Plenário analisa participação popular em planejamento orçamentário",
    "descricao": "A proposta que garante a participação popular nas decisões de planejamento orçamentário é um dos itens em pauta no Plenário desta terça-feira (1º), às 14h. O  PLP 201/2019  é um incentivo ao envolvimento dos cidadãos na elaboração dos planos, Leis de Diretrizes Orçamentárias (LDOs) e orçamentos.",
    "tags": [
        "Orçamento",
        "Saneamento básico"
    ],
    "texto": "A proposta que garante a participação popular nas decisões de planejamento orçamentário é um dos itens em pauta no Plenário desta terça-feira (1º), às 14h. O \nPLP 201/2019\n é um incentivo ao envolvimento dos cidadãos na elaboração dos planos, Leis de Diretrizes Orçamentárias (LDOs) e orçamentos.\n\n\nDe autoria do senador Alessandro Vieira (MDB-SE), projeto de lei complementar foi \naprovado na Comissão de Assuntos Econômicos\n (CAE) há quase um ano. A relatora, senadora Professora Dorinha Seabra (União-TO), apresentou um substitutivo ao texto original.\n\n\nO projeto, que altera a \nLei de Responsabilidade Fiscal\n, garante a participação popular e a realização de audiências públicas a partir de mecanismos que devem ser garantidos pelos entes federativos. Se aprovada, a matéria segue à Câmara para análise.\n\n\nEconomia criativa\n\n\nTambém está na pauta do Plenário o \nPLC 134/2017\n. A proposta permite que recursos dos fundos constitucionais sejam destinados à economia criativa, que abarca produtos ou serviços desenvolvidos a partir de conhecimento, criatividade ou capital intelectual, com potencial de geração de renda e empregos.\n\n\nA matéria também recebeu parecer favorável de Dorinha Seabra na CAE e na Comissão de Desenvolvimento Regional e Turismo (CDR). Proveniente da Câmara, o projeto altera a \nLei dos Fundos Constitucionais\n de Financiamento do Norte (FNO), do Nordeste (FNE) e do Centro-Oeste (FCO).\n\n\nPela proposta, serão atendidas as áreas de propaganda, arquitetura, mercados de arte e antiguidades, turismo, artesanato, design, moda, filme e vídeo, programas e jogos eletrônicos, música, artes performativas, editorial, serviços de computação, mídias digitais, rádio e televisão. Se aprovada sem alterações, a matéria segue à sanção presidencial. \n\n\nSaneamento básico\n\n\nEntra no terceiro dia de discussão a proposta de emenda à Constituição que reconhece o acesso ao saneamento básico como um direito constitucional. A \nPEC 2/2016\n, que tem como primeiro signatário o senador Randolfe Rodrigues (PT-AP), altera o artigo 6º da \nConstituição \npara incluir o saneamento entre os direitos sociais.\n\n\nJá são direitos sociais \neducação, saúde, trabalho, moradia, lazer, alimentação, previdência social e segurança. \nA proposta \nrecebeu parecer favorável\n da Comissão de Constituição e Justiça (CCJ) em 2022, sob relatoria do senador Rogério Carvalho (PT-SE).\n\n\nPara ser deliberada em primeiro turno, a matéria precisa de mais duas sessões de discussão. No segundo turno, a proposta passará por três sessões de discussão. Para ser aprovada, a PEC precisa receber voto favorável de pelo menos três quintos da composição de cada Casa (49 senadores e 308 deputados federais), em dois turnos de votação em cada Plenário.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-01T16:09:35-03:00"
}