{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/11/senado-aprova-atualizacao-da-politica-e-da-estrategia-nacional-de-defesa",
    "titulo": "Aprovada atualização da Política e da Estratégia Nacional de Defesa",
    "descricao": "O Senado aprovou nesta quarta-feira (11) em segundo turno, o Projeto de Decreto Legislativo    (PDL) 725/2024   , com as versões atualizadas da Política Nacional de Defesa, da Estratégia Nacional de Defesa e do Livro Branco de Defesa Nacional. O projeto vai à promulgação.",
    "tags": [
        "Abin",
        "Forças Armadas",
        "Ministério da Defesa",
        "Relações exteriores"
    ],
    "texto": "O Senado aprovou nesta quarta-feira (11) em segundo turno, o Projeto de Decreto Legislativo \n(PDL) 725/2024\n, com as versões atualizadas da Política Nacional de Defesa, da Estratégia Nacional de Defesa e do Livro Branco de Defesa Nacional. O projeto vai à promulgação.\n\n\nO senador Esperidião Amin (PP-SC) considerou que o Senado tomou uma medida importante ao aprovar os documentos, uma vez que eles vão orientar as políticas públicas de defesa nacional.\n\n\n— Eu dei uma modesta colaboração para a aprovação desse texto, afinal, na Comissão de Relações Exteriores e Defesa Nacional. Eu quero compartilhar essa satisfação com todos os que integram o Ministério da Defesa, que é o responsável pela elaboração desse documento, que é estratégico, como o seu próprio nome diz, e muito, muito importante para o nosso país.\n\n\nO projeto resultou do \nrelatório com as sugestões feitas pela Comissão Mista de Controle das Atividades de Inteligência\n, que analisou em dezembro a versão original apresentada pelo Poder Executivo (\nMCN 2/2024\n). \n\n\nA comissão mista, composta por seis deputados e seis senadores, é responsável pelo controle externo das atividades de órgãos e entidades federais como a Agência Brasileira de Inteligência (Abin), as Forças Armadas e a Polícia Federal.  A atualização dos três documentos está prevista na \nLei Complementar 97, de 1999\n, que obriga o governo a enviá-los, a cada quatro anos, para análise do Congresso. \n\n\nDocumentos\n\n\nA Política Nacional de Defesa (PND) estabelece os objetivos nacionais da defesa e a Estratégia Nacional de Defesa (END) define estratégias e ações como a capacidade brasileira de acesso ao espaço e da necessidade de conclusão da estrutura do Sistema Militar de Defesa Cibernética.  \n\n\nO Livro Branco de Defesa Nacional (LBDN) analisa temas relevantes como as atuais capacidades do setor de defesa.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-11T20:17:03-03:00"
}