{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/29/girao-denuncia-sigilo-e-quer-transparencia-sobre-careca-do-inss-no-senado",
    "titulo": "Girão denuncia sigilo e quer transparência sobre 'careca do INSS' no Senado",
    "descricao": "Ao discursar em Plenário nesta sexta-feira (29), o senador Eduardo Girão (Novo-CE) criticou o sigilo que, segundo ele, o Senado teria estabelecido sobre as movimentações de Antonio Carlos Camilo Antunes, chamado de \"o careca do INSS\", na Casa.",
    "tags": [
        "Aposentados",
        "INSS",
        "Lula",
        "Oposição",
        "Pensionistas"
    ],
    "texto": "Ao discursar em Plenário nesta sexta-feira (29), o senador Eduardo Girão (Novo-CE) criticou o sigilo que, segundo ele, o Senado teria estabelecido sobre as movimentações de Antonio Carlos Camilo Antunes, chamado de \"o careca do INSS\", na Casa.\n\n\n— É um direito de transparência as pessoas saberem disso. Nós não vamos deixar barato, porque o Senado decretou um sigilo de cem anos. Isso sabota, isso boicota as investigações da CPMI [comissão parlamentar mista de inquérito] do INSS, e nós não aceitaremos isso — declarou ele.\n\n\nPor outro lado, ao avaliar o início dos trabalhos da CPMI, Girão destacou a atuação dos parlamentares da oposição.\n \n\n\n— Foi uma reviravolta dos senadores de oposição, dos senadores independentes, na qual conseguimos garantir que não vai haver blindagem nessa CPMI, porque o que estava se articulando na base do governo Lula era de figurinhas carimbadas para os postos de presidente e relator da comissão — afirmou.\n \n\n\nPara o senador, \"essa CPI já começou bem, já começou fazendo o que tem de ser feito\".\n\n\nGirão também prestou homenagem, durante seu discurso, ao médico e político Adolfo Bezerra de Menezes — que, conforme salientou Girão, foi um humanista, abolicionista e referência do espiritismo no Brasil. O homenageado nasceu em 29 de agosto de 1831 e faleceu em 11 de abril de 1900.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-29T19:29:13-03:00"
}