{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/30/cinco-medidas-provisorias-perdem-a-validade",
    "titulo": "Cinco medidas provisórias perdem a validade",
    "descricao": "Cinco medidas provisórias (MP) tiveram seu prazo de vigência encerrado nas últimas semanas. Os atos da perda de validade de cada uma das MPs foram  publicados  no Diário Oficial da União desta sexta-feira (30). Em todos os casos, as medidas provisórias já tiveram o efeito de liberar recursos para os setores aos quais se destinavam.",
    "tags": [
        "Cultura",
        "Defesa Civil",
        "Desastres naturais",
        "Orçamento",
        "Presidência da República"
    ],
    "texto": "Cinco medidas provisórias (MP) tiveram seu prazo de vigência encerrado nas últimas semanas. Os atos da perda de validade de cada uma das MPs foram \npublicados\n no \nDiário Oficial da União\n desta sexta-feira (30). Em todos os casos, as medidas provisórias já tiveram o efeito de liberar recursos para os setores aos quais se destinavam.\n\n\nFundo e incêndios\n\n\nUma delas é a \nMP 1.278/2024\n, que autorizou a União a participar de \nfundo de apoio\n à recuperação de infraestruturas em áreas afetadas por eventos climáticos. A medida teve seu prazo de vigência encerrado no dia 21 de maio.\n\n\nUma parte do texto da MP foi absorvida pelo \nPL 3.469/2024\n, relatado pelo senador Luis Carlos Heinze (PP-RS) e \naprovado\n no Senado no dia 20 de maio. O projeto facilita o combate a incêndios florestais e a reconstrução de infraestrutura destruída por eventos climáticos. A matéria aguarda a sanção da Presidência da República.\n\n\nA \nMP 1.276/2024\n, que tratava de medidas para melhorar a prevenção e o combate a \nincêndios florestais\n no Brasil, teve seu prazo de vigência encerrado no dia 4 de maio. Parte do texto da MP também foi incluída no PL 3.469/2024.\n\n\nSeguro-defeso\n\n\nOutra MP que teve seu prazo expirado foi a \nMP 1.277/2024\n, que \nincluiu mais pescadores\n artesanais no seguro-defeso emergencial para a Região Norte. O auxílio tem o valor de R$ 2.824 e foi pago em parcela única.\n\n\nA MP, que perdeu a validade no dia 9 de maio, foi um complemento à \nMP 1.263/2024\n, de outubro do ano passado, que estabeleceu o seguro e, incialmente, atendeu cerca de 100 mil pescadores.\n\n\nCultura\n\n\nTambém perdeu a validade a \nMP 1.274/2024\n, que alterou a lei da Política Nacional Aldir Blanc de Fomento à Cultura (\nLei 14.399, de 2022\n), ajustando \na forma de repasse e a aplicação\n dos recursos destinados à cultura. Os valores podem chegar a R$ 3 bilhões.\n\n\nO texto da MP, que vigorou até o fim do mês de abril, foi absorvido no \nPL 363/2025\n, que amplia os prazos de repasses de recursos da cultura. O projeto foi \naprovado\n no Senado no final de abril e deu origem à \nLei 15.132, de 2025\n.\n\n\nDefesa civil\n\n\nA \nMP 1.279/2024\n teve seu prazo de vigência encerrado no dia 26 de maio. \nA MP destinou\n R$ 120 milhões para o Ministério da Integração e do Desenvolvimento Regional. O valor foi direcionado a ações de proteção e defesa civil, com foco em municípios afetados por desastres naturais, como seca, estiagem, incêndios florestais e chuvas.\n\n\nDecreto\n\n\nSegundo a Constituição, as medidas provisórias têm validade de 60 dias, mas o prazo pode ser prorrogado uma vez (por mais 60 dias). Se o Congresso Nacional não votar nesse período, a proposição perde a eficácia. Nesse caso, o Parlamento deve promulgar um decreto legislativo para disciplinar as relações jurídicas decorrentes da MP.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-30T10:59:30-03:00"
}