{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/25/cdh-aprova-uso-de-fundos-partidario-e-eleitoral-para-enfrentar-calamidades",
    "titulo": "CDH aprova uso de fundos partidário e eleitoral para enfrentar calamidades",
    "descricao": "A Comissão de Direitos Humanos e Legislação Participativa (CDH) aprovou nesta quarta-feira (25) uma sugestão popular para permitir o uso de recursos dos fundos partidário e eleitoral para atender a calamidades públicas. A matéria recebeu relatório favorável da senadora Damares Alves (Republicanos-DF), presidente do colegiado, e deve tramitar no Senado como um projeto de lei.",
    "tags": [
        "Calamidades",
        "Fundo Partidário"
    ],
    "texto": "A Comissão de Direitos Humanos e Legislação Participativa (CDH) aprovou nesta quarta-feira (25) uma sugestão popular para permitir o uso de recursos dos fundos partidário e eleitoral para atender a calamidades públicas. A matéria recebeu relatório favorável da senadora Damares Alves (Republicanos-DF), presidente do colegiado, e deve tramitar no Senado como um projeto de lei.\n\n\nA sugestão (\nSUG 8/2020\n) teve o apoio de mais de 21 mil cidadãos no portal \ne-Cidadania\n. Originalmente, o texto propunha o uso imediato dos recursos do Fundo Partidário no combate à pandemia de covid-19 e no atendimento às necessidades emergenciais da saúde pública.\n\n\nCom o fim da pandemia, Damares Alves entende que a proposta poderia ter um alcance mais permanente. No seu substitutivo, ela sugere que os partidos políticos, de forma voluntária, renunciem total ou parcialmente a recursos dos fundos partidário e eleitoral para direcioná-los ao Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap).\n\n\n— A destinação voluntária de recursos que, muitas vezes, são alvo de críticas pela sociedade para fins de financiamento político, para áreas essenciais como saúde e assistência em calamidades, demonstrará um compromisso genuíno dos partidos com as necessidades mais prementes da população. Isso contribuirá para a reconstrução da confiança nas instituições políticas e para uma percepção mais positiva sobre o uso dos recursos públicos — disse a relatora.\n\n\nDe acordo com o relatório, a renúncia deve ser formalizada pela direção nacional de cada legenda e comunicada à Justiça Eleitoral. O repasse dos valores ao Funcap seria feito diretamente pela União, de forma a garantir agilidade no uso dos recursos em situações de emergência.\n\n\nA nova regra seria aplicável não apenas a pandemias, mas a qualquer tipo de calamidade pública, como desastres ambientais e emergências de saúde pública. Além disso, a proposta permite que os partidos indiquem expressamente a destinação dos valores renunciados, algo que a legislação atual não prevê de forma clara.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-25T12:44:15-03:00"
}