{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/29/seif-critica-abertura-de-inquerito-do-stf-contra-eduardo-bolsonaro",
    "titulo": "Seif critica abertura de inquérito do STF contra Eduardo Bolsonaro",
    "descricao": "O senador Jorge Seif (PL-SC) criticou nesta quinta-feira (29) em Plenário a decisão do ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, de abrir inquérito ( INQ 4995 ) para investigar o deputado federal licenciado Eduardo Bolsonaro (PL-SP). A ação do magistrado atendeu a pedido da Procuradoria-Geral da República (PGR) após provocação do PT. Para a PGR, o deputado licenciado conspira contra as instituições brasileiras nos Estados Unidos. Seif defendeu o deputado licenciado e acusou o PT de hipocrisia.",
    "tags": [
        "Alexandre de Moraes",
        "Jair Bolsonaro",
        "Procuradoria-Geral da República",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Jorge Seif (PL-SC) criticou nesta quinta-feira (29) em Plenário a decisão do ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, de abrir inquérito (\nINQ 4995\n) para investigar o deputado federal licenciado Eduardo Bolsonaro (PL-SP). A ação do magistrado atendeu a pedido da Procuradoria-Geral da República (PGR) após provocação do PT. Para a PGR, o deputado licenciado conspira contra as instituições brasileiras nos Estados Unidos. Seif defendeu o deputado licenciado e acusou o PT de hipocrisia.\n \n\n\nSeif comparou a ação de Eduardo Bolsonaro nos EUA, onde estaria articulando ações do governo americano contra autoridades brasileiras, com as atitudes tomadas pelo PT à época da Lava Jato. Seif lembrou que, quando o presidente Luiz Inácio Lula da Silva foi acusado de corrupção e chegou a ser preso, lideranças como a então presidente da República, Dilma Rousseff, a hoje ministra de Relações Institucionais, Gleisi Hoffmann e o deputado federal Guilherme Boulos (PSol-SP) recorreram a organismos internacionais, como o Comitê para os Direitos Humanos das Nações Unidas, a parlamentares e a acadêmicos no exterior “para difundir a tese de que o Judiciário não estava garantindo os direitos de Lula.\n \n\n\n— Ou seja, é um pessoal esquecido com o que eles fizeram, inclusive a presidente da República [Dilma Rousseff], Boulos, Gleisi Hoffmann toda essa turma da pesada já fizeram ofensivas internacionais denunciando o Judiciário brasileiro. Cadê a soberania? — disse Seif.\n \n\n\nO inquérito do STF investiga se o deputado licenciado cometeu os crimes de coação no curso do processo, obstrução de investigação de organização criminosa e tentativa de abolição violenta do estado democrático de direito. A PGR menciona que Eduardo Bolsonaro tem atuado publicamente para que o governo norte-americano imponha sanções a ministros do STF e a integrantes da PGR e da Polícia Federal por \"perseguição política\" a ele e a seu pai, o ex-presidente Jair Bolsonaro.\n \n\n\nPara Seif, Eduardo Bolsonaro não está agindo contra a soberania do Brasil. O senador disse que a decisão do governo dos EUA de restringir visto a autoridades estrangeiras supostamente “cúmplices da censura” contra cidadãos norte-americanos não está relacionado às manifestações do deputado licenciado.\n \n\n\n— Falaram aqui algo que não é verdade, o Eduardo Bolsonaro não está buscando nada contra o Brasil, ele não citou o Brasil uma única vez.[...] Ele nunca pediu uma sanção contra o Brasil, ele nunca pediu uma sanção contra o Supremo ou contra o governo federal. Nós estamos falando de pessoas físicas — acrescentou o senador.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-29T14:42:17-03:00"
}