{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/07/girao-diz-que-denuncias-no-inss-e-na-cbf-sao-retrato-do-brasil-de-hoje",
    "titulo": "Girão diz que denúncias no INSS e na CBF são 'retrato do Brasil de hoje'",
    "descricao": "O senador Eduardo Girão (Novo-CE), em pronunciamento no Plenário nesta terça-feira (6), voltou a cobrar a instalação de uma comissão parlamentar de inquérito para apurar os desvios no Instituto Nacional do Seguro Social (INSS). O senador ressaltou que cerca de quatro milhões de aposentados foram lesados por descontos promovidos por sindicatos e associações de forma irregular, segundo estimativa do próprio INSS.   O prejuízo, que já chega a R$ 6 bilhões, pode alcançar a marca de R$ 90 bilhões quando considerados também empréstimos consignados liberados de forma fraudulenta.",
    "tags": [
        "Confederação Brasileira de Futebol (CBF)",
        "Previdência"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE), em pronunciamento no Plenário nesta terça-feira (6), voltou a cobrar a instalação de uma comissão parlamentar de inquérito para apurar os desvios no Instituto Nacional do Seguro Social (INSS). O senador ressaltou que cerca de quatro milhões de aposentados foram lesados por descontos promovidos por sindicatos e associações de forma irregular, segundo estimativa do próprio INSS. \nO prejuízo, que já chega a R$ 6 bilhões, pode alcançar a marca de R$ 90 bilhões quando considerados também empréstimos consignados liberados de forma fraudulenta.\n\n\nGirão atribuiu ao ex-ministro da Previdência, Carlos Lupi, omissão quanto às irregularidades,e também implicou o novo titular do cargo, Wolney Queiroz.\n\n\n— Ao que tudo indica, [houve] tráfico de influência de um governo que já sabia, porque o ministro Carlos Lupi, que saiu, já sabia há algum tempo disso. Agora entra ministro novo, Wolney Queiroz, que é o seu secretário-executivo imediato, que participou de reuniões com essas entidades que estão sob suspeita. Esse escândalo acaba de tomar maiores proporções — declarou.\n\n\nO senador também pediu apoio para a instalação de uma CPI para investigar a Confederação Brasileira de Futebol (CBF) por suspeitas de irregularidades envolvendo contratos com o Instituto Brasileiro de Desenvolvimento e Pesquisa (IDP), fundado pelo ministro Gilmar Mendes, do Supremo Tribunal Federal (STF).\n\n\n— A CBF é o retrato do Brasil. Quero pedir aos senadores que assinem essa CPI da CBF, porque eu vou explicar a gravidade do que está aqui. Além de tudo que já se conhece de irregularidades envolvendo o contrato do IDP, mais um forte agravante está na grande mídia: duas vice-presidências da CBF estariam sendo colocadas à disposição para a indicação de nomes por parte de ministros do STF. Estima-se que seriam R$ 200 mil de salário — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-07T12:45:44-03:00"
}