{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/20/padre-patrick-fernandes-fala-a-cpi-das-bets-nesta-quarta-feira",
    "titulo": "Padre Patrick Fernandes fala à CPI das Bets nesta quarta-feira",
    "descricao": "A CPI das Bets ouve nesta quarta-feira (21), a partir das 10h, o padre e influenciador digital Patrick Fernandes. Ele foi convidado a prestar depoimento por meio de requerimento de autoria do senador Dr. Hiran (PP-RR), presidente do colegiado ( REQ 458/2025 ).",
    "tags": [
        "CPI das Bets",
        "Redes Sociais"
    ],
    "texto": "A CPI das Bets ouve nesta quarta-feira (21), a partir das 10h, o padre e influenciador digital Patrick Fernandes. Ele foi convidado a prestar depoimento por meio de requerimento de autoria do senador Dr. Hiran (PP-RR), presidente do colegiado (\nREQ 458/2025\n).\n\n\nSegundo o senador, a comissão considera importante ouvir figuras públicas que expressem a \"percepção social e moral\" da população sobre o tema. A escolha de Fernandes leva em conta seu trabalho pastoral voltado à juventude e às famílias, além da frequência com que aborda, em suas redes sociais, assuntos relacionados à saúde emocional, vícios comportamentais e os efeitos do uso excessivo da tecnologia.\n\n\n\"Sua participação contribuirá significativamente para o entendimento mais amplo dos efeitos sociais desse mercado e para a formulação de políticas públicas que visem proteger os cidadãos mais vulneráveis, especialmente os jovens, contra os potenciais danos desse tipo de atividade\", justifica Hiran.\n\n\nA CPI das Bets, iniciada em novembro de 2024, investiga a possível associação do setor de apostas com organizações criminosas e práticas ilícitas. A comissão pretende usar esses insumos na elaboração de políticas públicas de proteção aos grupos mais vulneráveis, especialmente os jovens.\n\n\nVinícius Gonçalves, sob supervisão de Patrícia Oliveira\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-20T15:32:08-03:00"
}