{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/13/influenciadora-virginia-diz-que-nao-lucra-com-perdas-de-seguidores-em-jogos",
    "titulo": "Influenciadora Virgínia diz que não lucra com perdas de seguidores em jogos",
    "descricao": "A influenciadora digital e apresentadora de televisão Virgínia Fonseca negou à CPI das Bets que, em seus contratos com empresas de apostas, lucre com base nas perdas de seus seguidores. O comparecimento de Virgínia como testemunha ocorreu na terça-feira (13).",
    "tags": [
        "CPI das Bets",
        "Jogos de azar",
        "Lavagem de Dinheiro"
    ],
    "texto": "A influenciadora digital e apresentadora de televisão Virgínia Fonseca negou à CPI das Bets que, em seus contratos com empresas de apostas, lucre com base nas perdas de seus seguidores. O comparecimento de Virgínia como testemunha ocorreu na terça-feira (13).\n\n\nA pedido da senadora Soraya Thronicke (Podemos-MS), relatora da CPI, Virgínia se comprometeu a entregar aos senadores os contratos das empresas de apostas que já divulgou: a Esportes da Sorte e a Blaze, com quem ainda mantém parceria. A influenciadora desmentiu matéria da revista Piauí, publicada em janeiro. O veículo de comunicação, para Soraya \"tem poder e credibilidade\". Virgínia ainda assegurou que seus contratos “não têm nada de anormal”.\n\n\n— Se a revista \npiauí\n quis agir de má-fé, eu não vou gastar o meu tempo [processando]. Eu acredito na justiça de Deus. Se eu dobrasse o lucro [da empresa], eu receberia 30% a mais. Isso era uma cláusula padrão, na época, com todos os outros meus contratos, não só bets. Em momento algum [falava sobre] perdas dos meus seguidores, nunca teve [dispositivo] sobre isso no contrato — disse.\n\n\nA influenciadora também afirmou que não conhecia as acusações de irregularidades contra a empresa Esportes da Sorte, com quem firmou contratos de publicidade. A empresa foi alvo da Polícia Civil de Pernambuco em 2024 no âmbito de uma investigação sobre lavagem de dinheiro envolvendo jogos ilegais.\n\n\nO depoimento de Virgínia atendeu a pedido da senadora Soraya. A CPI investiga supostas irregularidades no setor de apostas e o uso de influenciadores digitais na divulgação de jogos online.\n\n\nAs apostas esportivas online e os jogos de azar online tiveram sua atuação legalizada em 2018, com a \nLei 13.756\n. O setor recebeu novas regras em 2023 (\nLei 14.790\n) e, após seis meses de transição, passou a ter a regulamentação totalmente vigente a partir de janeiro de 2025. \nAntes da reunião, Soraya afirmou em coletiva de imprensa que \"é possível haver uma discussão em relação à legalidade ou não\" das operações de apostas e sua promoção no período entre 2018 e 2025.\n\n\nAlertas\n\n\nVirgínia explicou que seu contrato atual exige uma publicação por semana na rede social Instagram, onde possui perfil com mais de 50 milhões de seguidores. Segundo ela, suas postagens que divulgam jogos de apostas começaram em dezembro de 2022 e observam as regras sobre publicidade de apostas à medida que surgem.\n\n\n— Quando eu posto, sempre deixo muito claro que é um jogo, para se divertir, que [o usuário] pode ganhar e pode perder. Que para menores de 18 anos é proibido, que se possui qualquer tipo de vício o recomendado é não entrar, para jogar com responsabilidade... Coloco todas imagens exigidas pelo Conar [Conselho Nacional de Autorregulamentação Publicitária]. Nunca falei para a pessoa entrar para fazer o dinheiro da vida dela. Não estou fazendo nada fora da lei — completou.\n\n\nA senadora Soraya Thronicke afirmou que teve dificuldades em encontrar esses avisos nas publicações e que \"gostaria de encontrar mais\" desses alertas. A relatora questionou Virgínia sobre um vídeo, apresentado na reunião, em que considera que não há avisos claros sobre os riscos envolvidos. Em resposta, Virgínia argumentou que se trata de vídeo anterior às regras mais rígidas para propaganda.\n\n\n— Lá atrás era diferente do que é hoje. Ainda não tinham essas exigências do Conar de que era para falar [sobre jogo responsável] no início do vídeo. O Conar está sempre mudando e mandando mais exigências. As casas de apostas já mandam tudo certinho, o que não pode falar. Por exemplo, as minhas filhas não podem aparecer.\n\n\nO Conar é um órgão privado de autorregulação — em que os agentes do setor privado se submetem às suas normas e às suas decisões — sem fins lucrativos, e possui parceria em curso com o Ministério da Fazenda, responsável por desenvolver e implementar as regras no setor de apostas.\n\n\nAlgoritmos\n\n\nSoraya questionou se Virgínia, para produzir as peças de propagandas, utiliza a mesma conta que os usuários comuns. Segundo a relatora, há contas e aplicativos que empresas de apostas disponibilizam a quem divulga a empresa que enviesam os resultados para fins de publicidade.\n\n\n— A conta que é feita para eu jogar não necessariamente é uma conta \nfake\n. [Eu jogo] na mesma plataforma [que todos os outros usuários], ganha e perde.\n\n\nSegundo Soraya, irregularidade em algoritmos de apostas onlines é um dos pontos que a CPI investiga. A senadora defendeu que o relatório final será satisfatório em sua apuração e nas providências a serem tomadas. Diante de críticas de senadores quanto ao prazo curto para apresentação do documento, Soraya assegurou que a CPI \"não será inefetiva\".\n\n\n— Há documentos que são sigilosos e a nossa equipe está trabalhando há muito tempo. Jamais vai terminar em pizza. Só se não aprovarem o relatório — assegurou.\n\n\nDebate\n\n\nO senador Dr. Hiran (PP-RR), presidente da CPI, afirmou que Virgínia está amparada por habeas corpus concedido pelo Supremo Tribunal Federal (STF), o que a protege de ser presa. Ele apontou que o objetivo da reunião não seria \"apontar o dedo\" ou \"criminalizar\" a influenciadora.\n\n\nO senador Jorge Kajuru (PBS-GO) criticou a convocação de Virgínia e elogiou a disposição da influenciadora en colaborar. Ele afirmou que foi instado a criticar Virgínia durante a reunião, mas que suas propagandas não são ilegais.\n\n\n— O que ela faz é testemunhar um produto. Eu pergunto: o produto que ela testemunha está ilegal? Não.\n\n\nOs senadores Cleitinho (Republicanos-MG) e Eduardo Girão (NOVO-CE) criticaram a legalização dos jogos de azar digitais em razão dos danos financeiros e mentais associados. Girão sugeriu a Virgínia que a influenciadora reavaliasse sua produção de conteúdos que envolvam apostas.\n\n\n— A senhora tem o talento de se comunicar bem. Poucos estão ganhando [com apostas], inclusive gente poderosa, e a população toda está perdendo. Casamentos estão sendo desfeitos, há suicídios. O vício escraviza — advertiu.\n\n\nNa avaliação de Virgínia, a solução deve vir por meio de leis, de forma que alcance a todos os envolvidos no setor de apostas.\n\n\n— [Propagandas de apostas] estão em todo lugar, não tem para onde fugir. A solução tem que vir daqui de dentro. Temos que achar uma solução onde todo mundo vai fazer a mesma coisa. [A relação com apostas] vai ser algo que eu vou pensar, mas eu tenho um contrato. Não é simples acabar com contrato.\n\n\nO senador Izalci Lucas (PL-DF) ainda indagou se Virgínia ou sua equipe recebem mensagens de seus seguidores com reclamações sobre consequências negativas relacionadas a apostas. A convocada informou que não tem conhecimento sobre isso.\n\n\nPublicidade\n\n\nNa avaliação do senador Carlos Portinho (PL-RJ), a publicidade de apostas por influenciadores digitais deve ser restrita. Ele é relator de um projeto de lei que trata do tema (\nPL 2.985/2023\n). \n\n\n— Precisamos apertar a publicidade, ela está solta. Muitas vezes está levando a mensagem a quem não é o público-alvo e está levando essas pessoas a sites que não são legalizados. Vamos ter que restringir a participação de pessoas nessas publicidades. A frase \"jogo responsável\" não diz nada. Tem que ser \"aposta causa dependência\", \"aposta causa prejuízo financeiro a você e a sua família\". Isso tem que estar bem claro.\n\n\nPrazo apertado\n\n\nO colegiado terá até 14 de junho de 2025 para concluir seus trabalhos, \napós prorrogação de 45 dias\n. A CPI busca esclarecer o impacto das apostas digitais na saúde financeira dos brasileiros e apurar possíveis ilícitos. A relatora afirmou que a CPI busca, acima de tudo, aprimorar a legislação para que o setor funcione \"de forma menos prejudicial possível aos brasileiros\".\n\n\nOs jogos criados pelo setor são chamados de \"apostas de quota fixa\", que se referem às apostas esportivas online sobre eventos de jogo, e não sobre resultados (as chamadas \"bets\") e aos jogos online que se assemelham aos cassinos (como o Fortune Tiger, popularmente conhecido como \"jogo do tigrinho\"). A \"quota fixa\" é aquela que permite ao apostador saber de antemão quantas vezes a mais ele receberá sobre o valor apostado, caso seja premiado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-13T16:33:20-03:00"
}