{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/08/joinville-e-capital-nacional-dos-bombeiros-voluntarios-decide-comissao",
    "titulo": "Joinville é Capital Nacional dos Bombeiros Voluntários, decide comissão",
    "descricao": "A Comissão de Segurança Pública (CSP) aprovou nesta terça-feira (8) o projeto de lei que concede a Joinville (SC) o título de Capital Nacional dos Bombeiros Voluntários. O  PL 1.588/2022 , do deputado federal Rodrigo Coelho (Podemos-SC), foi relatado favoravelmente pelo senador Esperidião Amin (PP-SC) e segue agora para sanção presidencial.",
    "tags": [
        "Bombeiros",
        "Segurança Pública"
    ],
    "texto": "A Comissão de Segurança Pública (CSP) aprovou nesta terça-feira (8) o projeto de lei que concede a Joinville (SC) o título de Capital Nacional dos Bombeiros Voluntários. O \nPL 1.588/2022\n, do deputado federal Rodrigo Coelho (Podemos-SC), foi relatado favoravelmente pelo senador Esperidião Amin (PP-SC) e segue agora para sanção presidencial.\n\n\nDe acordo com Esperidião Amin, o Corpo de Bombeiros Voluntários de Joinville é a instituição do gênero mais antiga do Brasil, com origem em 13 de julho de 1892.\n\n\nO senador destacou no relatório que a criação da corporação partiu da própria comunidade, formada majoritariamente por imigrantes alemães. A motivação, segundo ele, foi a preocupação com a vulnerabilidade das construções de madeira e a ausência de um sistema oficial de combate a incêndios.\n\n\nO parlamentar lembrou que os equipamentos utilizados no início das atividades eram rudimentares. A primeira bomba manual para combate a incêndios foi comprada na Alemanha e chegou a Joinville em abril de 1893.\n\n\n“Com o passar dos anos, o Corpo de Bombeiros Voluntários evoluiu e adquiriram equipamentos mais modernos, construíram uma sede própria e desenvolveram rotinas de treinamento, mas sempre com a manutenção do espírito voluntário que o caracterizou desde o início”, citou no relatório.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-08T13:42:05-03:00"
}