{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/26/girao-acareacao-secreta-entre-braga-netto-e-cid-expoe-parcialidade-do-stf",
    "titulo": "Girão: 'Acareação secreta' entre Braga Netto e Cid expõe parcialidade do STF",
    "descricao": "O senador Eduardo Girão (Novo-CE), em pronunciamento nesta quarta-feira (25),  reclamou de falta de transparência na acareação entre o general Walter Braga Netto e o tenente-coronel Mauro Cid no Supremo Tribunal Federal (STF), ocorrida na terça-feira (24).",
    "tags": [
        "Eleições",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE), em pronunciamento nesta quarta-feira (25), \nreclamou de falta de transparência na acareação entre o general Walter Braga Netto e o tenente-coronel Mauro Cid no Supremo Tribunal Federal (STF), ocorrida na terça-feira (24).\n\n\nA acareação, que faz parte do julgamento da acusação de tentativa de golpe de Estado após as eleições de 2022, foi considerada pelo parlamentar \n\"mais um capítulo da farsa golpista\"\n. Segundo Girão, os advogados foram impedidos de registrar imagens d\na \"acareação secreta\", o que, para ele, \ncompromete o direito de defesa.\n\n\n— \nA filmagem seria natural e até mesmo essencial para quem está buscando entender a verdade desses acontecimentos. Mas não é o que tem acontecido em todos os processos referentes ao 8 de janeiro. Em vez de a Justiça ser imparcial, o que se tem assistido é um verdadeiro justiçamento, uma tentativa esquizofrênica de sustentar uma falsa narrativa de golpe de Estado. Estão pensando que vão enganar quem? \n— disse.\n\n\nO senador defendeu a anistia aos presos pelos atos de 8 de janeiro de 2023 (que chamou de \"presos políticos\"), criticou a condução dos processos pelo STF e voltou a cobrar uma resposta do Senado para as ações do Judiciário.\n\n\nMais deputados\n\n\nGirão também criticou o projeto de lei complementar que aumenta o número de deputados federais de 513 para 531 (\nPLP 177/2023\n). No pronunciamento, feito poucas horas antes da aprovação da proposta pelo Senado, o senador afirmou que a medida não reflete a vontade da população. Para ele, a ampliação de vagas trará mais despesas com salários, estrutura física, apartamentos funcionais e emendas parlamentares, com possibilidade de um \"efeito cascata\" nos gastos públicos.\n\n\n— \nSe, com o número absurdo que temos de deputados federais, de vez em quando aumentamos emenda parlamentar, imagine aumentando mais 18. \nO Brasil tinha que reduzir para 300, era isso que nós tínhamos que fazer.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-26T15:49:27-03:00"
}