{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/07/kajuru-critica-possibilidade-de-manifestacoes-politicas-em-templos",
    "titulo": "Kajuru critica possibilidade de manifestações políticas em templos",
    "descricao": "Em pronunciamento nesta quarta-feira (7), o senador Jorge Kajuru (PSB-GO) criticou dispositivo do projeto para o novo Código Eleitoral ( PLP 112/2021 ) que permite manifestações político-partidárias em templos religiosos. O projeto está em análise no Senado. O trecho diz que as as manifestações proferidas em locais de atividades acadêmicas ou religiosas não configuram propaganda político-eleitoral.",
    "tags": [
        "Liberdade de Expressão",
        "Religião"
    ],
    "texto": "Em pronunciamento nesta quarta-feira (7), o senador Jorge Kajuru (PSB-GO) criticou dispositivo do projeto para o novo Código Eleitoral (\nPLP 112/2021\n) que permite manifestações político-partidárias em templos religiosos. O projeto está em análise no Senado. O trecho diz que as as manifestações proferidas em locais de atividades acadêmicas ou religiosas não configuram propaganda político-eleitoral.\n\n\n— O primeiro reparo que eu faço é a colocação, no mesmo patamar, de espaços para ensino e de estabelecimento religiosos. Além do mais, não considero nem um nem outro ambiente para propaganda político-eleitoral. Nos locais de ensino, pode-se até discutir política como atividade didática. Já o espaço religioso, por definição, é para orações, vigílias, retiros espirituais, e não para pedir voto, levar candidato para fazer discurso. Isso é um tapa na cara da sociedade brasileira — afirmou.\n\n\nKajuru ressaltou que o Brasil, desde a proclamação da República (1889), é um Estado laico, \"que não privilegia nenhuma religião ou visão de mundo em detrimento de outras\". Para o senador, nenhuma crença pode ser usada como \"atalho para se chegar ao poder\".\n\n\n— O princípio de laicidade inscrito na Constituição fica ameaçado com a permissão para que espaços religiosos, isentos de impostos, [sejam] instrumentalizados em favor de candidatos a cargos eletivos. O curioso é que o controle a sindicatos, associações e organizações não-governamentais não muda, permanecendo como está hoje, com restrições — destacou.\n\n\nO senador disse também que o projeto do novo Código Eleitoral prevê multa para abuso do poder econômico ou político, mas não para o \"poder religioso\". Para ele, isso significa uma \"licença\" para que líderes espirituais pressionem indevidamente seus fiéis, em favor de candidaturas. Na avaliação de Kajuru, permitir \"a transformação de púlpitos em palanques\" também fere a igualdade dos candidatos, pois nem todos terão o mesmo acesso às audiências religiosas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-07T17:28:52-03:00"
}