{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/12/no-senado-levitsky-elogia-stf-e-defende-democracia-e-regulacao-de-redes",
    "titulo": "No Senado, Levitsky elogia STF e defende democracia e regulação de redes",
    "descricao": "O cientista político norte-americano Steven Levitsky elogiou a atuação do Supremo Tribunal Federal (STF) diante dos atos antidemocráticos de 8 de janeiro de 2023 e do processo contra o ex-presidente Jair Bolsonaro. Para ele, a atuação das instituições brasileiras nesses dois casos tem sido melhor que a das instituições dos Estados Unidos em relação a Donald Trump. Levitsky fez essas declarações durante evento no Senado, nesta terça-feira (12).",
    "tags": [
        "América Latina",
        "Estados Unidos ",
        "Jair Bolsonaro",
        "Redes Sociais",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O cientista político norte-americano Steven Levitsky elogiou a atuação do Supremo Tribunal Federal (STF) diante dos atos antidemocráticos de 8 de janeiro de 2023 e do processo contra o ex-presidente Jair Bolsonaro. Para ele, a atuação das instituições brasileiras nesses dois casos tem sido melhor que a das instituições dos Estados Unidos em relação a Donald Trump. Levitsky fez essas declarações durante evento no Senado, nesta terça-feira (12).\n\n\nCoautor do livro \nComo as democracias morrem\n, o professor de ciência política da Universidade de Harvard foi ouvido no seminário \nDemocracia em Perspectiva na América Latina e no Brasil\n, promovido pelo Senado.\n\n\n— Alguns poderiam argumentar que a Suprema Corte brasileira deveria dar alguns passos atrás. Mas acredito que a Suprema Corte brasileira fez exatamente a coisa certa, defendendo a democracia brasileira agressivamente. A resposta do Brasil à ameaça de Bolsonaro tem sido mais eficaz do que a resposta americana a Trump. O Congresso e a Justiça dos Estados Unidos abdicaram de sua responsabilidade de encarar o autoritarismo de Trump — declarou ele.\n\n\nLevitsky avalia que, diferentemente do que ocorre no Brasil, a população norte-americana não tem consciência do risco de que os EUA se tornem um regime autoritário — e que, por isso, seus agentes políticos e sociais desistiram de julgar Trump por tentativa de golpe de Estado em 2021.\n\n\nSegundo ele, \na falta de reação da sociedade norte-americana à atuação política de Trump está vinculada à falta de memória coletiva sobre regimes autoritários. E o Brasil reagiu prontamente à atuação de Bolsonaro porque, ao contrário dos Estados Unidos, já passou por um regime de exceção, argumenta o professor. \n\n\n— No Brasil, estão investigando e processando Bolsonaro, baniram a possibilidade de Bolsonaro concorrer a cargos eletivos, e parece que vão condená-lo por seu atentado à democracia. (...) Essa é uma diferença [em relação aos EUA] que tem consequências — afirmou.\n\n\nLevitsky declarou que as democracias na América Latina têm mostrado uma resiliência maior que a esperada diante do crescimento da China e do ressurgimento da Rússia, mas que as democracias ocidentais, em geral, têm mostrado menos ímpeto para promover seu modelo pelo mundo.\n\n\nAo mesmo tempo, ele observa que aumenta a insatisfação popular na América Latina diante de questões como violência, crise econômica e escândalos de corrupção — assuntos que o professor considera \"ampliados\" pela atuação das redes sociais, que têm “erodido” a confiança nos governos.\n\n\nDemocracia em risco\n\n\nEle observou que, se antes a ascensão de políticos extremistas enfrentava a resistência de partidos e da mídia, entre outros, agora populistas em várias partes do mundo se aproveitam do enfraquecimento das instituições.\n\n\n— Está muito mais fácil ser um autocrata hoje do que há trinta anos. (...) Os eleitores estão tão chateados que querem alguém que promova a destruição das instituições. Entramos num paradoxo: o enfraquecimento do \nestablishment\n é mais democrático, mas é uma ameaça potencial à democracia.\n\n\nO professor argumenta que a nova organização do cenário político se soma à insatisfação da sociedade com a política — e isso, argumenta ele, pode estar vinculado à fragilidade da atuação do Estado e à sua incapacidade de fazer \"entregas\" à sociedade. Levitsky salientou que, quando os diferentes governos não conseguem implementar políticas públicas, a população se frustra e começa uma crise de representatividade. O cenário, então, se torna adequado para o surgimento de \noutsiders\n autocratas.\n\n\n— As democracias morrem pelas mãos de líderes eleitos que usam as ferramentas da democracia para subvertê-las.\n\n\nCitando países como Bélgica, França, Alemanha e Israel, Levitsky destacou exemplos de coalizões suprapartidárias que isolaram “extremistas autoritários”. Ele também apontou a \nimportância da mobilização popular, argumentando que a \nsociedade civil\n pode ser a última linha de defesa da democracia quando as instituições falham.\n\n\nExemplos disso seriam a \nmobilização na Alemanha contra um partido antidemocrático e os protestos em Israel contra reformas de Benjamin Netanyahu. Levitsky disse que tais reações demonstram como \na união de cidadãos, líderes empresariais e figuras públicas pode ser um poderoso contrapeso a retrocessos democráticos.\n\n\nAlém disso, ele ressaltou que \na sociedade precisa ter clareza sobre quais limites não podem ser cruzados — como o respeito às instituições e aos resultados eleitorais.\n\n\nRedes sociais\n\n\nNa sessão de perguntas ao professor, o senador Humberto Costa (PT-PE) apontou o favorecimento de populistas de direita por \nbig techs\n. Em sua resposta, Levitsky associou a atuação das mídias sociais a problemas de desinformação, com consequências negativas para a democracia. E apoiou a regulação das redes sociais, enfatizando que os EUA estão ficando para trás nessa questão na comparação com outros regimes democráticos.\n\n\n— Em nenhum lugar há 100% de liberdade de expressão. (...) Você tem democracias que (...) são até mais democráticas que os Estados Unidos, mas são países que regulam as redes sociais.\n\n\nO senador Randolfe Rodrigues (PT-AP), que conduziu o debate, concordou com a condenação que Levitsky fez de regimes autocráticos. Além disso, Randolfe cobrou da esquerda um “radical compromisso democrático”.\n\n\n— O fascismo não é só um fenômeno de direita. O que acontece na Venezuela é, de igual forma, um fenômeno autoritário, e isso deve ser dito — declarou o senador, que é o líder do governo no Congresso Nacional.\n\n\nColetânea\n\n\nDurante o evento, foi lançada a coletânea \nDemocracia Ontem, Hoje e Sempre\n, composta de quatro livros reeditados pelo Conselho Editorial do Senado: \n\n\n\n\n1964: Visto e Comentado pela Casa Branca, \nde Marcos Sá Corrêa;\n\n\nSessenta e Quatro: anatomia da crise, \nde Wanderley Guilherme dos Santos;\n\n\nExplode um Novo Brasil – diário da campanha das Diretas\n, de Ricardo Kotscho;\n\n\n1964: Álbum Fotográfico de um Golpe de Estado\n, organizado por Heloisa Starling, Danilo Marques e Livia de Sá.\n\n\n\n\nPresidente do Conselho Editorial do Senado, Randolfe Rodrigues enfatizou a importância dessas obras para o entendimento da história do Brasil nos últimos 60 anos. Ele disse que a democracia é a maior conquista da civilização.\n\n\nA coleção está disponível na \nLivraria do Senado\n a preço de custo. A versão digital pode ser baixada gratuitamente.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-13T15:04:34-03:00"
}