{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/26/bolsonaro-esta-tranquilo-diante-de-decisao-do-stf-diz-wellington-fagundes",
    "titulo": "Bolsonaro está tranquilo diante de decisão do STF, diz Wellington Fagundes",
    "descricao": "O senador Wellington Fagundes (PL-MT) relatou nesta quarta-feira (26) o encontro de senadores da oposição com o ex-presidente Jair Bolsonaro, tornado réu em decisão do Supremo Tribunal Federal (STF) por tentativa de golpe de Estado. Wellington avalia que Bolsonaro estava “tranquilo” e “consciente” de ter que enfrentar uma situação que lhe foi imposta pelo Judiciário.",
    "tags": [
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Wellington Fagundes (PL-MT) relatou nesta quarta-feira (26) o encontro de senadores da oposição com o ex-presidente Jair Bolsonaro, tornado réu em decisão do Supremo Tribunal Federal (STF) por tentativa de golpe de Estado. Wellington avalia que Bolsonaro estava “tranquilo” e “consciente” de ter que enfrentar uma situação que lhe foi imposta pelo Judiciário.\n\n\nEle reafirmou que Bolsonaro é o candidato presidencial do PL em 2026 e definiu o ex-presidente como o único líder brasileiro capaz de atrair multidões.\n\n\n— Com a sua liderança, hoje somos o maior partido na Câmara dos Deputados e temos no Senado uma bancada extremamente grande. O PL tem hoje o presidente do Senado em exercício [o senador Eduardo Gomes] e o presidente da Câmara em exercício. Se o presidente Bolsonaro fosse um ditador, ele poderia exigir dos companheiros, hoje, medidas causísticas. Não! Ele falou: “Vamos jogar o jogo dentro das quatro linhas, e vou enfrentar até a última hora”.\n\n\nWellington leu nota da liderança da Oposição em protesto contra a decisão do STF. Segundo o documento, o devido processo legal não foi respeitado e os advogados de defesa não tiveram acesso às provas, entre outros fatores.\n\n\n— Os elementos tornados públicos e que embasam a denúncia não apontam para o envolvimento do presidente Bolsonaro nos supostos ilícitos. Apesar de ter sua vida devassada desde 2021, a PGR [Procuradoria-Geral da República] não apontou uma só mensagem sua.\n\n\nA nota — assinada pelo líder da Oposição, senador Rogério Marinho (PL-RN), com o apoio de outros parlamentares — acrescenta que a denúncia é contraditória aos atos públicos de Bolsonaro, que reconheceu a derrota na eleição de 2022, nomeou os comandante das Forças Armadas indicados por Luiz Inácio Lula da Silva e determinou a desobstrução de rodovias que estavam bloqueadas em protestos contra o resultado das urnas. A vinculação de Bolsonaro com a tentativa de golpe seria inteiramente baseada em “conversas de terceiros”, conclui a nota.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-27T08:12:41-03:00"
}