{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/13/congresso-pode-se-reunir-na-terca-para-analisar-vetos-presidenciais",
    "titulo": "Congresso vai se reunir na terça para analisar vetos presidenciais",
    "descricao": "Senadores e deputados negociam quais vetos da Presidência da República devem ser mantidos ou derrubados na próxima sessão conjunta do Congresso Nacional. Na última quarta-feira (11), o líder do governo no Congresso Nacional, senador Randolfe Rodrigues (PT-AP), afirmou que ocorrerá, em sessão conjunta na terça-feira (17), ao meio dia, a derrubada do veto ao projeto que previa pensão mensal, até o fim da vida, de R$ 7.786,02 a pessoas que nasceram com deficiência causada pelo vírus Zika durante a gestação. Na sessão também poderá ser feita a leitura do requerimento que cria a comissão parlamentar mista de inquérito (CPMI) para investigar as fraudes no INSS.",
    "tags": [
        "INSS",
        "Sanções/Vetos",
        "Zika Vírus"
    ],
    "texto": "Senadores e deputados negociam quais vetos da Presidência da República devem ser mantidos ou derrubados na próxima sessão conjunta do Congresso Nacional. Na última quarta-feira (11), o líder do governo no Congresso Nacional, senador Randolfe Rodrigues (PT-AP), afirmou que ocorrerá, em sessão conjunta na terça-feira (17), ao meio dia, a derrubada do veto ao projeto que previa pensão mensal, até o fim da vida, de R$ 7.786,02 a pessoas que nasceram com deficiência causada pelo vírus Zika durante a gestação. Na sessão também poderá ser feita a leitura do requerimento que cria a comissão parlamentar mista de inquérito (CPMI) para investigar as fraudes no INSS. \n\n\nA data foi\n anunciada inicialmente pelo presidente do Senado e da Mesa do Congresso Nacional, senador Davi Alcolumbre, em 22 de maio\n, e confirmada por líderes partidários \napós reunião na quinta-feira (12)\n.\n\n\nTambém não há pauta de quais vetos serão votados, mas 64 estão na lista de espera. Será a primeira votação de vetos em mais de um ano. Havia 55 vetos aguardando análise em fevereiro, \no maior acúmulo pelo menos desde 2018\n.\n\n\nZika vírus\n\n\nO VET 2/2025 barrou integralmente o Projeto de Lei (PL) \n6.064/2023\n, que  previa indenização única por danos morais de R$ 50 mil e uma pensão, paga mensalmente até o fim da vida, de R$ 7.786,02, o que equivale ao teto do Regime Geral de Previdência Social (RGPS). Ambos os valores seriam corrigidos pela inflação (pelo Índice Nacional de Preços ao Consumidor) e seriam livres de Imposto de Renda.\n\n\nNo veto, Lula aponta em mensagem encaminhada ao Congresso que a iniciativa criaria despesa obrigatória contínua (o que engessa ainda mais as contas públicas) sem indicar prévio estudo e sem informar de onde viriam os recursos. Como alternativa, Lula editou, em janeiro, uma medida provisória (\nMP 1.287/2025\n) que dá R$ 60 mil de apoio financeiro em parcela única, restrita a este ano e a crianças nascidas entre 2015 e 2024. A medida já teve sua vigência encerrada.\n\n\nÀ imprensa, Randolfe explicou na quarta-feira que “o governo fez uma análise mais pormenorizada e compreendeu que é de bom tom autorizar que esse veto seja derrubado pelo Congresso”, o que transforma em lei a pensão, proposta e aprovada pelo Congresso.\n\n\nA senadora Zenaide Maia (PSD-RN), no mesmo dia, avaliou que a rejeição do veto é “uma vitória” para mães de crianças com deficiência intelectual grave decorrente do Zika vírus.\n\n\n— A responsabilidade [de combater a doença] é de todas nós. 70% dos focos ainda são intradomiciliares e são dentro dos nossos municípios, então precisamos olhar nossa casa e cobrar do governo a limpeza [pública]. Nós podemos ajudar sim a praticamente erradicar o \nAedes Aegypti\n. Ele não transmite só a dengue, [mas também] chikungunya, Zika vírus e febre amarela urbana — disse a senadora, que é médica de formação.\n\n\nEmendas parlamentares\n\n\nOs parlamentares podem votar a inclusão de trechos na Lei de Diretrizes Orçamentárias (LDO) de 2025 e na lei do pacote de corte de gastos (\nLei Complementar 211, de 2024\n) que vedaria o bloqueio de despesas provenientes de emendas parlamentares impositivas, tanto as individuais quanto as de bancadas estaduais. \n\n\nHoje o contingenciamento é permitido para cumprir as regras de responsabilidade fiscal. Lula vedou esses trechos por meio dos vetos (VET) \n47/2024\n e \nVET 48/2024\n.\n\n\nOutros vetos\n\n\nOs 64 vetos afetam temas relacionados a diversas áreas, como cultura, segurança, habitação e agricultura. Alguns dos que podem ser analisados pelos parlamentares são:\n\n\n\n\nVET 25/2024\n, que barrou totalmente o \nPL 397/2024\n, que adia por quatro anos o pagamento de parcelas de dívidas rurais de agricultores prejudicados por seca ou inundação;\n\n\nVET 14/2023\n, que impediu a criação da Autoridade Nacional para Prevenção e Combate à Violência e à Discriminação no Esporte (Anesporte) pela Lei Geral do Esporte e manteve vivo trechos da Lei Pelé;\n\n\nVET 37/2024\n, que excluiu a previsão de que, no Cadastro Nacional de Pedófilos e Predadores Sexuais, o nome de pessoas condenadas por pedofilia seriam mantidos durante dez anos após o cumprimento integral da pena;\n\n\nVET 8/2025\n, que evitou a disponibilidade automática de recursos do Fundo Nacional sobre Mudança do Clima (FNMC) para projetos do Programa de Aceleração da Transição Energética (Paten) ou para a certos ramos do setor automotivo, como ônibus, equipamentos agrícolas e abastecimento de Gás Natural Comprimido (GNC, que serve de combustível para veículos);\n\n\nVET 49/2024\n, que impediu a obrigação de reservar, no mínimo, 2% dos recursos anuais do Programa Minha Casa, Minha Vida para a regularização fundiária e a proibição de contingenciamento desses valores; e\n\n\nVET 27/2024\n, que impediu a prorrogação de incentivos tributários à indústria de semicondutores e tecnologia da informação e comunicação (TICs) até 2073, mantendo-os até 2029.\n\n\n\n\nCPMI\n\n\nProtocolado no dia 12 de maio, o \nrequerimento para a criação da CPMI do INSS\n tem assinaturas de mais de um terço da composição da Câmara dos Deputados e do Senado, o que garante direito à investigação. No entanto, para isso, Davi precisa fazer a leitura do pedido em Plenário.\n\n\nNo pedido de criação da comissão, os parlamentares lembram que as investigações da Polícia Federal e da Controladoria-Geral da União apontaram, em abril, a existência de um esquema de cobrança de mensalidades irregulares, descontadas dos benefícios de aposentados e de pensionistas sem autorização. Os desvios, entre os anos de 2019 e 2024, são estimados em R$ 6,3 bilhões.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-16T13:32:57-03:00"
}