{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/11/marcos-do-val-critica-stf-por-manter-bloqueio-de-seu-passaporte-diplomatico",
    "titulo": "Marcos do Val critica STF por manter bloqueio de seu passaporte diplomático",
    "descricao": "O senador Marcos do Val (Podemos-ES) criticou nesta terça-feira (11) a decisão do Supremo Tribunal Federal (STF) de rejeitar, por unanimidade, o recurso contra o bloqueio de seu passaporte diplomático.",
    "tags": [
        "Alexandre de Moraes",
        "Cármen Lúcia",
        "Cristiano Zanin",
        "Luiz Fux",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) criticou nesta terça-feira (11) a decisão do Supremo Tribunal Federal (STF) de rejeitar, por unanimidade, o recurso contra o bloqueio de seu passaporte diplomático.\n\n\n— Essa decisão abre margem para futuras perseguições políticas, o que é crime contra a humanidade — disse o senador, acrescentando que isso é uma violação jurídica internacional.\n\n\nA apreensão do passaporte diplomático de Marcos do Val, que havia sido determinada pelo ministro do STF Alexandre de Moraes, foi mantida pela Primeira Turma da Corte — composta pelos ministros Luiz Fux, Flávio Dino, Cristiano Zanin e Cármen Lúcia, além do próprio Moraes.\n\n\nAo questionar a legalidade da medida, o senador ressaltou que não responde a nenhum processo criminal. Ele também alegou que a restrição imposta pelo STF interfere no exercício de suas atividades parlamentares. Segundo ele, a decisão tem o objetivo de dificultar seu trabalho com o secretário de Estado dos Estados Unidos, Marco Rubio.\n\n\nMarcos do Val afirmou ter encaminhado 13 mil páginas de documentos a um assessor de Rubio, com denúncias contra Alexandre de Moraes e outros ministros do STF. Além disso, o senador destacou que protocolou uma denúncia formal contra Moraes por perseguição política.\n\n\n— A denúncia foi entregue diretamente ao assessor do secretário de Estado dos Estados Unidos, para que ele [Moraes] responda por crime perante o Global Magnitsky Human Rights Act, que prevê sanções como bloqueio financeiro e cancelamento de passaporte. Perseguição política, Alexandre de Moraes, é crime contra a humanidade! — protestou ele.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-11T17:38:07-03:00"
}