{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/27/moro-defende-independencia-da-cpmi-do-inss-mas-mira-governo",
    "titulo": "Moro defende independência da CPMI do INSS, mas mira governo",
    "descricao": "O senador Sergio Moro (União-PR) destacou em pronunciamento nesta quarta-feira (27) a instalação da  CPMI do INSS  e a escolha de um presidente e de um relator \"independentes\", o que, segundo ele, representa uma vitória da oposição. Moro defendeu que as apurações alcancem todos os responsáveis, mas ressaltou que os principais suspeitos são funcionários nomeados pelo atual governo e dirigentes de entidades que apoiam politicamente o presidente Luiz Inácio Lula da Silva.",
    "tags": [
        "INSS"
    ],
    "texto": "O senador Sergio Moro (União-PR) destacou em pronunciamento nesta quarta-feira (27) a instalação da \nCPMI do INSS\n e a escolha de um presidente e de um relator \"independentes\", o que, segundo ele, representa uma vitória da oposição. Moro defendeu que as apurações alcancem todos os responsáveis, mas ressaltou que os principais suspeitos são funcionários nomeados pelo atual governo e dirigentes de entidades que apoiam politicamente o presidente Luiz Inácio Lula da Silva.\n\n\n— Agora há esperança de que os fatos possam ser devidamente investigados, doa a quem doer, se tiver gente do governo anterior, se tiver gente do governo atual. Mas as suspeitas principais recaem sobre funcionários da administração atual, inclusive nomeados pelo Lula. Presidentes de sindicatos e associações que dão suporte ao governo são, igualmente, os principais suspeitos de serem os beneficiários dessa fraude gigantesca. Daí porque essa CPMI não pode ser controlada pelo governo, não pode ser uma investigação de comadres.\n\n\nMoro classificou as revelações sobre o INSS como \"um grande e novo escândalo criminal do governo Lula\" envolvendo fraudes contra aposentados e pensionistas. O senador estimou que a fraude tenha movimentado R$ 5 bilhões, com parte dos recursos sendo destinada a sindicatos e associações ligados ao governo. Ele criticou a paralisação das investigações após o Supremo Tribunal Federal (STF) ter assumido os processos.\n\n\n— De repente, as investições que tramitavam de maneira correta nas primeiras instâncias foram todas avocadas ao STF, no gabinete do ministro Dias Toffoli, com base numa suposta prevenção que não existia. \nAs investigações ficaram, durante esse período, paralisadas. Aquele escândalo estava sendo colocado de lado, longe dos noticiários\n — declarou.\n\n\nO senador também disse ter sido \"surpreendido\" com a possibilidade de ser convocado para depor na comissão. Ele alegou nunca ter tido relação com a gestão de benefícios previdenciários quando foi ministro da Justiça (2019-2020).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-27T17:14:47-03:00"
}