{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/02/vai-a-plenario-aumento-de-pena-para-furto-de-cabos-de-energia-e-telefonia",
    "titulo": "Vai a Plenário aumento de pena para furto de cabos de energia e telefonia",
    "descricao": "A Comissão de Constituição, Justiça e Cidadania (CCJ) aprovou nesta quarta-feira (2) projeto que aumenta as penas aplicadas ao furto, roubo e receptação de fios, cabos ou equipamentos usados para fornecimento ou transmissão de energia elétrica ou de telefonia.",
    "tags": [
        "Energia elétrica",
        "Segurança Pública",
        "Telecomunicações"
    ],
    "texto": "A Comissão de Constituição, Justiça e Cidadania (CCJ) aprovou nesta quarta-feira (2) projeto que aumenta as penas aplicadas ao furto, roubo e receptação de fios, cabos ou equipamentos usados para fornecimento ou transmissão de energia elétrica ou de telefonia.\n\n\nO \nPL 4.872/2024\n, da Câmara dos Deputados, recebeu parecer favorável do senador Marcelo Castro (MDB-PI). Também foi aprovado requerimento de urgência para análise da matéria no Plenário.\n\n\nO projeto altera o \nCódigo Penal\n, prevendo, para o caso de furto de fios e cabos de eletricidade ou de telefonia, pena de reclusão de dois a oito anos e multa. O texto aplica a mesma pena para o furto de bens que comprometam o funcionamento de órgãos públicos ou de estabelecimentos que prestem serviços públicos essenciais.\n\n\nNo caso de roubo desses itens, isto é, quando o crime envolver ameaça ou violência, a pena prevista é de seis a doze anos de reclusão e multa; e no caso de receptação, que envolve, por exemplo, recebimento, transporte ou ocultação dos cabos, a pena pode variar de dois a 16 anos de reclusão e multa.\n\n\nA proposta altera também a \nLei Geral das Telecomunicações\n prevendo sanções administrativas a empresas detentoras de concessão de serviços de telecomunicação que utilizarem fios ou cabos roubados. Por outro lado, quando a concessionária comprovar que houve furto ou roubo de cabos ou equipamentos necessários para que ela preste o serviço, ela ficará isenta de cumprir as obrigações regulatórias, e a interrupção do serviço não afetará os indicadores de qualidade da empresa.\n\n\nPara Marcelo Castro, o aumento da pena é uma forma de inibir a prática desses crimes.\n\n\n— Nesses casos, a conduta criminosa não atinge apenas o proprietário dos bens subtraídos, no caso os entes federados ou os concessionários de serviço público, mas também toda a sociedade que fica privada de serviços públicos essenciais — afirmou o relator.\n\n\n\"Jabuti\"\n\n\nO texto original previa uma modificação na \nLei da Lavagem de Dinheiro\n, alterando a atual pena de reclusão prevista para quem esconder ou movimentar bens provenientes de crime, dos atuais três a dez anos para dois a 12 anos.\n\n\nPorém, Marcelo Castro acatou emenda do senador Magno Malta (PL-ES) suprimindo essa medida.  Para o relator, essas alterações fogem ao escopo principal do projeto.\n\n\n— Havia uma grande preocupação das forças de segurança no Brasil com relação a isso. Esse jabuti veio no meio de uma matéria em que ele não caberia — salientou Magno Malta.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-02T14:56:05-03:00"
}