{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/18/presidente-da-redemocratizacao-sarney-e-homenageado-em-plenario-lotado",
    "titulo": "Presidente da redemocratização, Sarney é homenageado em Plenário lotado",
    "descricao": "Nome indissociável da redemocratização do Brasil, o ex-presidente da República José Sarney foi homenageado nesta terça-feira (18) em sessão especial no Senado. Ao assumir o comando do país após 21 anos de ditadura militar, permanecendo à frente da nação de 1985 a 1990, o político maranhense possibilitou a estabilidade política para a convocação da Assembleia Nacional Constituinte, a consequente promulgação da Constituição Federal de 1988 e o repasse do país à primeira eleição direta após o período de governo militar.",
    "tags": [
        "Dias Toffoli",
        "Diretas Já",
        "Ditadura militar",
        "José Sarney",
        "Redemocratização"
    ],
    "texto": "Nome indissociável da redemocratização do Brasil, o ex-presidente da República José Sarney foi homenageado nesta terça-feira (18) em sessão especial no Senado. Ao assumir o comando do país após 21 anos de ditadura militar, permanecendo à frente da nação de 1985 a 1990, o político maranhense possibilitou a estabilidade política para a convocação da Assembleia Nacional Constituinte, a consequente promulgação da Constituição Federal de 1988 e o repasse do país à primeira eleição direta após o período de governo militar.\n\n\nA homenagem é parte das \ncomemorações dos 40 anos \ndo retorno ao Estado democrático de direito no Brasil. Em um Plenário lotado, Sarney foi celebrado não só pelos parlamentares das duas Casas, mas também por atuais e ex-representantes do Executivo e do Judiciário, entre outros convidados.\n\n\nEleito de forma indireta vice-presidente da República, José Sarney assumiu a Presidência interinamente no dia 15 de março de 1985 e por definitivo em abril do mesmo ano após a morte do presidente Tancredo Neves. Prestes a completar 95 anos, Sarney soma mais de seis décadas de vida pública: também foi deputado, governador do Maranhão e comandou o Senado e o Congresso Nacional por quatro vezes.\n\n\nAo recepcionar a homenagem que lhe foi prestada, Sarney reverenciou importantes nomes da política nacional, assim como ao Senado Federal, onde esteve por 40 anos, e que definiu \"como um importante e decisivo órgão que assegurou a perpetuidade nacional de nosso território\".\n\n\n— Hoje comemoramos a democracia, cujo coração é a liberdade, que deságua na formação do Congresso Nacional que é verdadeiramente representante do povo brasileiro: o Senado e a Câmara dos Deputados. É o período maior de nosso país com Estado de direito, sem hiatos, sob a égide da Constituição de 1988, que assegurou o exercício da cidadania em profundidade, com direitos individuais e direitos civis. Mas há um ponto importante nessa Constituição, que na sua convocação eu já advertia: da necessidade de implantarmos os direitos sociais no Brasil — disse o ex-presidente.\n\n\nSarney recordou as circunstâncias em que assumiu a presidência da República e falou da representatividade de Tancredo Neves na história nacional. O homenageado disse que Tancredo foi um grande conciliador e lembrou-se da frase do político mineiro Afonso Arinos que disse que \"muitos deram a vida pelo país, mas Tancredo é o único que deu a sua morte pelo Brasil”.\n\n\n— Tancredo era um homem que sabia cumprir os princípios. (...) Sem ele, evidentemente, nós não teríamos essa sessão. Estaríamos talvez mergulhados no escuro — afirmou. \n\n\nO ex-presidente enfatizou ainda que o Brasil é uma democracia de massa:\n\n\n— Quando o povo participa, a cidadania exerce todos os seus direitos civis e individuais. (...) Mas temos a responsabilidade de ter a democracia como um dogma, como uma consciência pessoal. \n\n\nRedemocratização\n\n\nPresidente do Senado e do Congresso, o senador Davi Alcolumbre conduziu a sessão especial. Ele celebrou os 40 anos de redemocratização, “em um momento decisivo de nossa história recente”.\n\n\nDavi rememorou Tancredo Neves, ao destacar sua trajetória marcada pelo compromisso com a conciliação e com a estabilidade institucional, ao mesmo tempo que lembrou que, pela sua morte, coube então ao presidente José Sarney a responsabilidade de conduzir a transição democrática, assumindo a presidência em um período de grandes desafios.\n\n\nO presidente do Senado afirmou ainda que poucos governantes foram tão desafiados como na sua gestão e que Sarney sempre respondeu com respeito, serenidade e sobretudo dignidade, jamais se valendo da agressão, da ofensa e da censura.\n\n\n— Com serenidade e compromisso, garantiu a estabilidade do país, pavimentando o caminho para a Constituição de 1988 e consolidando as bases do Estado democrático de direito. O presidente José Sarney desempenhou um papel crucial em um dos períodos mais desafiadores e transformadores da história brasileira. Sua habilidade política permitiu a manutenção do diálogo entre diferentes forças partidárias, garantindo a governabilidade em um período de profundas mudanças institucionais — afirmou o presidente do Senado.\n\n\nSarney recebeu do presidente do Senado uma placa de homenagem pela sua atuação no processo de redemocratização do país. Em homenagem ao presidente Tancredo Neves, outra placa foi entregue a seu neto, o ex-senador e atual deputado Aécio Neves (PSDB-MG).\n\n\nSegundo Aécio, Tancredo Neves foi um líder e um homem que em silêncio “nos relembrou que existem causas que valem mais do que nós mesmos”. Ele afirmou que seu avô retardou o quanto pode a cirurgia que deveria fazer para que fosse garantida a redemocratização do país.\n\n\n— \nTancredo foi um líder na acepção maior que essa palavra possa trazer e, por ser um líder, fez as escolhas que fez, e as escolhas que fez fizeram dele um líder ainda maior.\n \nÀ primeira vista, presidente Sarney, parece existirem dois Tancredos: um, extremamente ameno no trato e nas palavras; outro, corajosamente radical nas ações e nos gestos. A fusão dos dois fez um homem por inteiro, comprometido sempre com a ordem democrática, absolutamente leal aos compromissos assumidos. Honrando sempre a palavra empenhada, transformou-se num interlocutor necessário na cena política brasileira durante décadas — \ndisse Aécio. O deputado também prestou reconhecimento à liderança de Sarney.\n\n\nLegado\n\n\nAutor do requerimento para a sessão especial, o senador Jorge Kajuru (PSB-GO) afirmou que a homenagem ao ex-presidente Sarney é também a celebração da própria redemocratização e do esforço coletivo do povo brasileiro para garantir a consolidação das instituições democráticas.\n\n\n— O então senador José Sarney foi peça-chave para a transição democrática e para o nascimento da Nova República. Ao romper com o extinto PDS, herdeiro da antiga Arena, partido que dera sustentação política ao regime militar, José Sarney se transformou no maior fiador da redemocratização, integrando a chapa presidencial de oposição ao lado de Tancredo Neves, outro homem público histórico, inesquecível e eterno. (...) Graças à sua apurada sensibilidade e incomparável experiência política, Sarney logrou realizar uma transição sem traumas para a vida democrática. Sarney ampliou as liberdades civis e políticas, acabando com a censura e legalizando os partidos políticos que haviam sido banidos durante a ditadura — salientou Kajuru.\n\n\nTambém ex-presidente do Senado, o senador Renan Calheiros (MDB-AL) reverenciou Sarney e disse que seu legado “é incontável e que os números são desapaixonados”.\n\n\n— José Sarney, digo absolutamente sem hesitar, é o pai, o coração e os olhos da democracia brasileira moderna. Sem ele não teríamos chegado aqui com nossas instituições fortes, estáveis, que já foram testadas inúmeras vezes, esbanjando vitalidade. Sem ele, seríamos ainda uma republiqueta caótica e atrasada — expôs Renan.  \n\n\nO senador Rodrigo Pacheco (PSD-MG), que presidiu o Senado nos últimos quatro anos, afirmou que Sarney personifica a redemocratização do Brasil, depois de um período consideravelmente longo de cerceios democráticos.\n\n\n— Presidente Sarney, ao longo desses anos e dessas décadas, se confunde com esse processo de amadurecimento democrático que vai, repito, desde a interrupção do momento e da fase ditatorial, mas que passa por uma promulgação de Constituição, pela estabilidade monetária com o plano real, que passa por políticas sociais, para se conferir cidadania e o mínimo de dignidade à pessoa humana, de acordo com aquela Constituição que V. Exa. ajudou a conceber. Então, V. Exa., Presidente Sarney, pode ter o sentimento absoluto de dever cumprido pelo que prestou a esta nação ao longo dessas décadas — disse Pacheco ao homenageado.\n\n\nLíder do MDB, o senador Eduardo Braga (AM) enfatizou que h\noje, 40 anos depois, os brasileiros reconhecem que só alguém com a experiência e habilidade política de Sarney poderia concluir a missão com tamanho sucesso. \n\n\n— Sua coragem e determinação, sem valentia, mas com perseverança, Presidente Sarney, nos garantiram a Constituição cidadã de 1988, consolidando não só a retomada das eleições diretas para todos os níveis em nosso país, como também os direitos e garantias individuais, abrindo o horizonte do país para outras conquistas — expôs Braga.\n\n\nO ministro do Supremo Tribunal Federal Dias Toffoli lembrou que muitos lutaram pela igualdade e liberdade, e “não podemos nos esquecer daqueles que nos deixaram ou aqueles que até hoje sofrem com as lembranças de prisão e de tortura”. Ele elogiou a firmeza de Sarney diante de todo o processo de retomada da democracia.\n\n\n— Vossa Excelência foi esse condutor tão paciente, tão resiliente, tão tranquilo, mas ao mesmo tempo tão firme, porque V. Exa. não deixou morrer em suas mãos a democracia. Se a democracia não morreu é porque V. Exa. teve a capacidade de sofrer todos os tipos de ataques, todos os tipos de críticas e todos os tipos de agressões, de maneira calma, pacífica, sem jamais erguer a voz. V. Exa. merece todos os elogios — ratificou Toffoli.\n\n\nRelançamentos\n\n\nPresidente do Conselho Editorial do Senado, o senador Randolfe Rodrigues (PT-AP) apresentou o relançamento de duas obras: \nAmapá: a terra onde o Brasil começa\n, de José Sarney, e o livro \nExplode um Novo Brasil,\n do jornalista Ricardo Kotscho.\n\n\nAgora publicado pelo Conselho Editorial do Senado, a obra \nExplode um novo Brasil\n é um relato detalhado sobre a campanha pelas Diretas Já, em 1984, a qual o parlamentar definiu como “a campanha épica e o batismo do mais longevo período democrático que hoje vivemos”.\n\n\nLíder do governo no Congresso, Randolfe enfatizou que Sarney é homem público de trajetória singular, que dedicou sua vida à política com firmeza de princípios e com espírito conciliador, sempre comprometido com o desenvolvimento nacional e com a estabilidade da democracia, e que teve a coragem, em momento crucial de nossa história, de unir os democratas e de unir a frente liderada pelo presidente Tancredo Neves.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-21T11:47:31-03:00"
}