{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/08/leila-deixa-lideranca-da-bancada-feminina-com-apelo-a-continuidade-das-lutas",
    "titulo": "Leila deixa liderança da Bancada Feminina com apelo à continuidade das lutas",
    "descricao": "A senadora Leila Barros (PDT-DF) se despediu nesta terça-feira (8) da liderança da Bancada Feminina no Senado, cargo que ocupou desde maio de 2024. Em pronunciamento, ela fez um balanço das principais conquistas do período, agradeceu às colegas senadoras pela parceria e anunciou que a nova líder será a senadora Professora Dorinha Seabra (União-TO).",
    "tags": [
        "Mulheres na Política"
    ],
    "texto": "A senadora Leila Barros (PDT-DF) se despediu nesta terça-feira (8) da liderança da Bancada Feminina no Senado, cargo que ocupou desde maio de 2024. Em pronunciamento, ela fez um balanço das principais conquistas do período, agradeceu às colegas senadoras pela parceria e anunciou que a nova líder será a senadora Professora Dorinha Seabra (União-TO).\n\n\nNo discurso, ela agradeceu nominalmente às colegas senadoras que compuseram a bancada ao seu lado, destacando o compromisso e a capacidade do grupo de superar diferenças em nome do bem comum.\n\n\n— A todas vocês, minhas 15 queridas companheiras, a minha gratidão pelo compromisso, sensibilidade e, acima de tudo, força de trabalho. Sempre trabalhamos com muita sororidade, e mostramos que é possível construir consensos acima das nossas diferenças partidárias.\n\n\nLeila reconheceu a responsabilidade da função e ressaltou que seu período à frente da bancada foi guiado por \"escuta ativa, articulação política e compromisso com as mulheres brasileiras\".\n\n\n— Hoje, eu me dirijo a esta tribuna com a sensação de dever cumprido. Assumi a liderança da Bancada Feminina com a consciência de que essa era uma missão coletiva, histórica e de grande responsabilidade. Posso dizer, com tranquilidade e satisfação, que foi um tempo de muitas entregas.\n\n\nA senadora Damares Alves (Republicanos-DF) pediu um aparte para parabenizar Leila pela forma como conduziu a bancada, destacando o desafio de liderar um grupo plural. \n\n\n— As pessoas não entendem que somos diversas e pensamos diferente. Não é um clube da Luluzinha. Lá nos bastidores, a gente briga, porque pensa diferente, mas toma decisões pela maioria. Pela forma como você nos uniu, Leila, eu quero cumprimentá-la.\n\n\nTemas\n\n\nEntre os marcos do seu mandato, Leila destacou a criação do gabinete exclusivo da Bancada Feminina e a aprovação de diversas leis de impacto social, como:\n\n\n\n\nAtendimento prioritário às vítimas de violência doméstica nos serviços públicos (\nLei 14.887, de 2024\n)\n\n\nInclusão da história das mulheres nos currículos escolares (\nLei 14.986, de 2024\n)\n\n\nProteção contra crimes digitais baseados em inteligência artificial (\nLei 15.123, de 2025\n)\n\n\nAutorização legal para uso de tornozeleiras em agressores (\nLei 15.125, de 2025\n)\n\n\n\n\n— São medidas modernas, firmes e protetoras. Além da dor imediata, a mulher que sofre violência também carrega o peso da insegurança cotidiana. É isso que buscamos transformar.\n\n\nOutro avanço relevante citado foi a aprovação do projeto que determina a reserva mínima de 30% de mulheres nos conselhos de administração das estatais, com recortes específicos para mulheres negras e com deficiência (\nPL 1.246/2021\n). Ele já foi encaminhado para sanção presidencial.\n\n\nLeila destacou ainda o papel da bancada nas discussões do novo Código Eleitoral (\nPLP 112/2021\n), conduzidas com o relator, senador Marcelo Castro (MDB-PI), para garantir justiça e equidade no processo político.\n\n\n— Defendemos, com firmeza, a manutenção e ampliação dos mecanismos de incentivo à participação feminina na política: cotas de candidaturas e vagas, distribuição proporcional de recursos e combate à violência política de gênero. O novo marco legal precisa refletir o compromisso da democracia com a inclusão.\n\n\nA senadora lembrou a atuação da bancada em temas como licença menstrual, igualdade salarial, empreendedorismo feminino e combate à violência digital, sempre com escuta da sociedade e diálogo com os demais parlamentares. Também enfatizou a presença das senadores em fóruns internacionais, como o G20 Parlamentar (P20) e a reunião de mulheres do BRICS, onde temas como justiça climática, tecnologia e proteção digital foram levados ao debate global.\n\n\n— Estivemos presentes em todas essas frentes, da legislação à cultura e do ativismo à diplomacia. A liderança da Bancada Feminina é, antes de tudo, uma trincheira de escuta. Por ela, recebemos e traduzimos em proposições as demandas de milhões de brasileiras.\n\n\nLeila dirigiu cumprimentos específicos às vice-líderes Soraya Thronicke (Podemos-MS) e Teresa Leitão (PT-PE), à procuradora da Mulher no Senado, Zenaide Maia (PSD-RN), ao atual presidente do Senado, Davi Alcolumbre, e ao antecessor, Rodrigo Pacheco (PSD-MG).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-08T21:33:46-03:00"
}