{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/14/congresso-vai-receber-forum-parlamentar-do-brics-no-mes-de-junho",
    "titulo": "Congresso vai receber Fórum Parlamentar do Brics no mês de junho",
    "descricao": "O Congresso Nacional vai receber, entre os dias 3 e 5 de junho, o XI Fórum Parlamentar do Brics. O evento deve contar com a participação de 31 casas legislativas e cerca de 150 parlamentares de outros países.",
    "tags": [
        "Brics",
        "Relações exteriores"
    ],
    "texto": "O Congresso Nacional vai receber, entre os dias 3 e 5 de junho, o XI Fórum Parlamentar do Brics. O evento deve contar com a participação de 31 casas legislativas e cerca de 150 parlamentares de outros países.\n\n\nO Fórum Parlamentar do Brics é realizado desde o ano de 2015. O Brasil já organizou o evento uma vez, em 2019. Mas, naquela ocasião, ele ocorreu em Belgrado, na Sérvia. Em 2024, a sede foi São Petersburgo, na Rússia.\n\n\nA presidência do Brics está a cargo do Brasil ao longo do ano de 2025, com o lema Fortalecendo a Cooperação do Sul Global por uma Governança mais Inclusiva e Sustentável. Os temas prioritários neste período são a cooperação em saúde global, o comércio mundial e as mudanças climáticas. Temas relacionados à governança da inteligência artificial (IA), à reforma da arquitetura multilateral de paz e segurança e ao desenvolvimento institucional do Brics também figuram entre as prioridades da liderança brasileira.\n\n\nMembros e parceiros\n\n\nO Brics é um grupo internacional formado por 11 países: África do Sul, Arábia Saudita, Brasil, China, Egito, Emirados Árabes Unidos, Etiópia, Índia, Indonésia, Irã e Rússia. O grupo atua como fórum de articulação político-diplomática e de cooperação entre países do chamado \"sul global\".\n\n\nAlém dessas nações, o Brics conta com nove países parceiros: Belarus, Bolívia, Cazaquistão, Cuba, Malásia, Nigéria, Tailândia, Uganda e Uzbequistão. Nesta modalidade, podem ser convidados a participar de espaços de discussão, após consulta aos países membros e decisão por consenso. A Arábia Saudita foi admitida como membro pleno, mas ainda não aceitou formalmente o convite.\n\n\nOrigem\n\n\nA origem do nome do grupo é atribuída ao economista britânico Jim O'Neill, que criou o acrônimo \"BRIC\" em 2001 para se referir a quatro países que mostravam potencial de investimento para o futuro: Brasil, Rússia, Índia e China. O grupo foi estabelecido formalmente em 2009. Com o ingresso da África do Sul, no ano seguinte, foi acrescentada a letra S ao nome.\n\n\nNo mês de julho, entre os dias 6 e 7, haverá a 17ª Reunião de Cúpula do Brics. O evento vai ocorrer no Rio de Janeiro (RJ). O Brasil já sediou outras três reuniões, nos anos de 2010, 2014 e 2019.\n\n\n\n\n\n\n\n\n\n\n\n\nCronograma preliminar de eventos parlamentares do Brics\n\n\n\n\n\n\n\n\nData\n\n\nEvento\n\n\n\n\n\n\n3/6 (terça-feira)\n\n\n\n\nReunião de mulheres parlamentares\n\n\nReunião de presidentes das comissões de Relações Exteriores\n\n\n\n\n\n\n\n\n4/6 (quarta-feira)\n\n\nXI Fórum Parlamentar (cerimônia de abertura, sessões de trabalho e recepção oficial)\n\n\n\n\n\n\n5/6 (quinta-feira)\n\n\nContinuação do Fórum Parlamentar (sessões finais e encerramento)\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-30T12:02:28-03:00"
}