{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/02/cleitinho-defende-prerrogativas-do-congresso-e-critica-interferencia-do-stf",
    "titulo": "Cleitinho defende prerrogativas do Congresso e critica interferência do STF",
    "descricao": "Em pronunciamento em Plenário nesta quarta-feira (2), o senador Cleitinho (Republicamos-MG) defendeu a autonomia do Congresso Nacional e criticou possíveis interferências do Supremo Tribunal Federal (STF) em decisões do Legislativo, como a que derrubou o decreto sobre o IOF. O senador afirmou que a apresentação de decreto legislativo para sustar normas do Executivo é prerrogativa constitucional do Parlamento.",
    "tags": [
        "Alexandre de Moraes",
        "IOF",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento em Plenário nesta quarta-feira (2), o senador Cleitinho (Republicamos-MG) defendeu a autonomia do Congresso Nacional e criticou possíveis interferências do Supremo Tribunal Federal (STF) em decisões do Legislativo, como a que derrubou o decreto sobre o IOF. O senador afirmou que a apresentação de decreto legislativo para sustar normas do Executivo é prerrogativa constitucional do Parlamento.\n\n\n— Se o ministro [do STF] Alexandre de Moraes novamente passar por cima deste Senado, como vai ficar o Congresso Nacional? A população vai se perguntar para que serve o Senado — questionou ele.\n\n\nCleitinho também criticou o aumento de despesas públicas, destacando os altos salários no Judiciário e aprovação da proposta que amplia o número de vagas na Câmara dos Deputados. Segundo ele, medidas como a taxação de supersalários e a revisão de privilégios seriam mais eficazes para o equilíbrio fiscal do que manter tributos como o IOF. O senador disse que não se trata de disputa ideológica, mas de justiça fiscal.\n\n\nO parlamentar defendeu ainda maior fiscalização sobre as emendas parlamentares e reiterou seu apoio a propostas que aumentem a transparência e o controle de gastos públicos, independentemente da origem partidária.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-02T20:44:39-03:00"
}