{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/25/cesp-fara-audiencia-publica-sobre-vetos-a-lei-geral-do-esporte",
    "titulo": "CEsp fará audiência pública sobre vetos à Lei Geral do Esporte",
    "descricao": "A Comissão de Esporte (CEsp) aprovou nesta quarta-feira (25) a promoção de uma audiência pública para discutir os  impactos dos vetos presidenciais  à   Lei Geral do Esporte   ( Lei 14.597, de 2023 ). A data da audiência será definida.",
    "tags": [
        "Confederação Brasileira de Futebol (CBF)",
        "Esportes"
    ],
    "texto": "A Comissão de Esporte (CEsp) aprovou nesta quarta-feira (25) a promoção de uma audiência pública para discutir os \nimpactos dos vetos presidenciais\n à \nLei Geral do Esporte \n(\nLei 14.597, de 2023\n). A data da audiência será definida.\n \n\n\nO debate foi requerido (\nREQ 27/2025 - CEsp\n) pelo senador Carlos Portinho (PL-RJ), que aponta preocupações em torno de dispositivos considerados estratégicos para a consolidação de um novo regime jurídico para o esporte nacional.\n A lei é originada de um projeto do Senado elaborado a partir de sugestões de uma comissão de juristas. \n\n\nEntre os convidados indicados para o debate, estão o ministro do Esporte, André Fufuca, e representantes dos Comitês Olímpico e Paralímpico do Brasil, da Confederação Brasileira de Futebol (CBF), da Confederação Brasileira de Clubes (CBC) e do Superior Tribunal de Justiça Desportiva (STJD).\n Também devem participar os deputados federais Luiz Lima (Novo-RJ) e Pedro Paulo (PSD-RJ).\n\n\nA lista inclui ainda representantes das seguintes organizações:\n\n\n\n\nConfederação Brasileira de Atletismo (CBAt);\n\n\nConfederação Brasileira de Vela (CBvela);\n\n\nComissão de Esporte da OAB-RJ;\n\n\nAssociação Comercial do Rio de Janeiro;\n\n\nFederação das Associações de Atletas Profissionais;\n\n\nFederação Nacional dos Atletas Profissionais de Futebol (Fenapaf);\n\n\n Instituto Brasileiro de Direito Esportivo (IBDD);\n\n\nligas Libra e Forte União e \nentidades ligadas aos atletas profissionais e ao direito esportivo.\n \n\n\n\n\nSegundo o autor do requerimento, a exclusão de trechos da lei que tratam da governança, do financiamento, da valorização das ligas e do incentivo ao esporte de base compromete avanços importantes.\n \n\n\n— Os vetos atingem temas sensíveis à atuação de atletas, à inclusão social por meio do esporte e à formação esportiva nas áreas mais vulneráveis. Precisamos compreender os reflexos concretos dessas decisões e debater caminhos legislativos ou interpretativos que resguardem os avanços obtidos — afirmou Portinho.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-26T14:00:07-03:00"
}