{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/12/jovens-senadores-assumem-mandato-na-proxima-semana",
    "titulo": "'Jovens Senadores' assumem mandato na próxima semana",
    "descricao": "O Senado se prepara para receber, entre os dias 18 e 22 de agosto, os 27 participantes da edição deste ano do Programa Jovem Senador, um de cada estado e do Distrito Federal. Eles vão participar da Semana de Vivência Legislativa.",
    "tags": [
        "Institucional"
    ],
    "texto": "O Senado se prepara para receber, entre os dias 18 e 22 de agosto, os 27 participantes da edição deste ano do Programa Jovem Senador, um de cada estado e do Distrito Federal. Eles vão participar da Semana de Vivência Legislativa.\n\n\nVoltado para alunos do ensino médio de escolas públicas, o Programa Jovem Senador oferece uma imersão no universo da política e a oportunidade de conhecer a estrutura do Legislativo, vivenciar a rotina dos parlamentares e propor sugestões que podem se transformar em projetos de lei.\n\n\nRedação\n\n\nOs 27 estudantes selecionados foram escolhidos por meio de um concurso nacional de redação com o tema \"Emergência Climática: pense no futuro, aja no presente\". O tema, sugerido pelos \"Jovens Senadores\" da edição de 2024, leva em conta o momento histórico em que o país se prepara para sediar a \n30º Conferência das Nações Unidas sobre as Mudanças Climáticas (COP 30)\n, em Belém (PA). Entidades e especialistas apontam o aumento de eventos climáticos extremos, cada vez mais frequentes e intensos, como secas, enchentes e queimadas.\n\n\nO concurso também buscou incentivar o protagonismo dos jovens e estimular a busca por soluções inovadoras e sustentáveis para os desafios enfrentados pelo mundo. A proposta se alinha aos princípios da Constituição Federal de 1988, que reconhece o meio ambiente como um direito fundamental a ser preservado para as gerações presentes e futuras.\n\n\nA edição deste ano registrou um número recorde de participantes: 4.202 escolas e aproximadamente 170 mil estudantes. É o maior concurso de redação escolar com premiação do Brasil. Ao longo dos anos, já mobilizou cerca de 2 milhões de alunos. O destaque da edição é a participação feminina. Das 27 redações vencedoras em 2025, 21 foram escritas por meninas. Com idade entre 15 e 18 anos, quase 90% vêm de cidades do interior, e apenas três são de capitais.\n\n\nO Programa Jovem Senador e Jovem Senadora Brasileiros é voltado para estudantes de até 19 anos do ensino médio das escolas públicas estaduais e do Distrito Federal. O concurso de redação é realizado pelo Senado Federal em parceria com o Conselho Nacional de Secretários de Educação (Consed) e com o apoio das secretarias estaduais de Educação.\n\n\nProgramação\n\n\nA abertura da Semana de Vivência Legislativa está marcada para a segunda-feira (18), a partir das 9h, com a tradicional subida da rampa do Congresso Nacional, a diplomação e a posse dos \"Jovens Senadores\" e a eleição da Mesa Diretora. Ainda na segunda, a partir das 14h30, está prevista a abertura da exposição com as redações vencedoras e a instalação das comissões temáticas.\n\n\nAo longo da semana, os jovens participarão de visitas guiadas, palestras, audiências públicas e debates. Além da viagem, com passagem aérea, hospedagem, alimentação e locomoção incluídos, cada jovem senador ganhará um notebook como prêmio. Os professores orientadores também acompanharão os estudantes a Brasília e receberão notebooks.\n\n\nO encerramento ocorre na sexta-feira (22), às 9h, no Plenário do Senado, com a votação dos projetos apresentados ao longo da semana. As proposições serão publicadas no Diário do Senado Federal.\n\n\nConheça aqui os jovens selecionados e seus professores orientadores\n.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-12T18:36:54-03:00"
}