{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/25/cpmi-vota-convocacoes-de-ex-ministros-e-ex-presidentes-do-inss",
    "titulo": "CPMI vota convocações de ex-ministros e ex-presidentes do INSS",
    "descricao": "A comissão parlamentar mista de inquérito (CPMI) que vai investigar as fraudes no INSS receberá nesta terça-feira (26) o plano de trabalho do relator, o deputado Alfredo Gaspar (União-AL). A comissão também deve votar 35 requerimentos. A reunião está prevista para as 9h.",
    "tags": [
        "Aposentados",
        "Controladoria-Geral da União (CGU)",
        "INSS",
        "Pensionistas",
        "Polícia Federal",
        "Previdência"
    ],
    "texto": "A comissão parlamentar mista de inquérito (CPMI) que vai investigar as fraudes no INSS receberá nesta terça-feira (26) o plano de trabalho do relator, o deputado Alfredo Gaspar (União-AL). A comissão também deve votar 35 requerimentos. A reunião está prevista para as 9h.\n\n\nOs parlamentares também podem escolher o vice-presidente, segundo informou o presidente da CPMI, senador Carlos Viana (Podemos-MG), \nna reunião de instalação\n.\n\n\nConvocações\n\n\nO relator quer convocar os ex-ministros da Previdência Social: Eduardo Gabas, do governo Dilma Rousseff; José Carlos Olliveira, do governo Bolsonaro (quando a pasta se juntou à do Trabalho); e Carlos Roberto Lupi, do atual governo Lula). Para isso, foram apresentados os requerimentos (REQ) 827/2025, 828/2025 e 830/2025.\n\n\nDez dos ex-presidentes do INSS também podem ser convocados:\n\n\n\n\n\n\n\n\n\n\n\n\nNome\n\n\n\n\n\n\nPeríodo de presidência\n\n\n\n\n\n\nRequerimento\n\n\n\n\n\n\n\n\nLindolfo Neto de Oliveira Sales\n\n\n2012 a 2015\n\n\nREQ 840/2025\n\n\n\n\n\n\nElisete Berchiol da Silva Iwai\n\n\n2015 e 2016\n\n\nREQ 844/2025\n\n\n\n\n\n\nLeonardo de Melo Gadelha\n\n\n2016 e 2017\n\n\nREQ 847/2025\n\n\n\n\n\n\nFrancisco Paulo Soares Lopes\n\n\n2017 a 2018\n\n\nREQ 849/2025\n\n\n\n\n\n\nEdison Antônio Costa Britto Garcia\n\n\n2018 a 2019\n\n\nREQ 848/2025\n\n\n\n\n\n\nRenato Rodrigues Vieira\n\n\n2019 e 2020\n\n\nREQ 841/2025\n\n\n\n\n\n\nLeonardo José Rolim Guimarães\n\n\n2020 e 2021\n\n\nREQ 842/2025\n\n\n\n\n\n\nGuilherme Gastaldello Pinheiro Serrano\n\n\n2022 e 2023\n\n\nREQ 845/2025\n\n\n\n\n\n\nGlauco André Fonseca Wamburg\n\n\n2023\n\n\nREQ 846/2025\n\n\n\n\n\n\nAlessandro Antonio Stefanutto\n\n\n2023 a 2025\n\n\nREQ 843/2025\n\n\n\n\n\n\n\n\n\n\n\n\nTambém pode ser convocado o advogado Eli Cohen, mencionado no REQ 826/2025 como um dos principais responsáveis pela descoberta dos descontos indevidos em benefícios de aposentados e pensionistas do INSS. \n\n\nÓrgãos públicos\n\n\nOutros requerimentos convocam autoridades de órgãos como a Polícia Federal, Controladoria-Geral da União (CGU) e Defensoria Pública da União (DPU). Esses e outros órgãos — como o INSS e o Supremo Tribunal Federal —  podem ter de enviar informações à comissão, por exemplo, sobre:\n\n\n\n\ninvestigações internas do INSS e do Ministério da Previdência sobre as fraudes;\n\n\ninquéritos policiais\n\n\nacesso aos sistemas do Tribunal de Contas da União.\n\n\n\n\nTodos os requerimentos são do relator. O plano de trabalho a ser apresentado por \nGaspar é um documento que apresenta cronogramas e estratégias de investigação.\n\n\nOperação da PF\n\n\nInvestigações da Polícia Federal e da CGU apontaram em abril um esquema que cobrava mensalidades irregulares de aposentados e pensionistas. Os valores eram descontados dos benefícios sem autorização. Os desvios investigados, referentes ao período de 2019 até 2024, na ocasião foram estimados em R$ 6,3 bilhões.\n\n\nEm julho, o governo federal editou medida provisória que abriu crédito extraordinário ao Orçamento da União de R$ 3,3 bilhões para ressarcir os prejudicados (\nMP 1.306/2025\n). \n\n\nCPMI \n\n\nA CPMI terá 180 dias para investigar as fraudes. O \npedido de criação da CPMI\n foi apresentado em 12 de maio pela senadora Damares Alves (Republicanos-DF) e pela deputada Coronel Fernanda (PL-MT). \n\n\nA comissão foi criada em junho, com \na leitura do pedido durante sessão do Congresso\n. O requerimento teve o apoio de 223 deputados e 36 senadores — número superior ao mínimo exigido (um terço da composição de cada Casa). A comissão mista é formada por 15 senadores e 15 deputados\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-25T18:49:59-03:00"
}