{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/02/novo-codigo-eleitoral-ccj-fara-audiencias-publicas-antes-de-votar-projeto",
    "titulo": "Novo Código Eleitoral: CCJ fará audiências públicas antes de votar projeto",
    "descricao": "A pedido de diversos senadores, a Comissão de Constituição e Justiça (CCJ) decidiu nesta quarta-feira (2) promover três audiências públicas temáticas nas próximas semanas para debater o projeto de lei complementar que atualiza o Código Eleitoral ( PLP 112/2021 ). Com 193 emendas apresentadas no colegiado, o tema é complexo por consolidar, em uma única lei, a legislação eleitoral e partidária.",
    "tags": [
        "Mulheres na Política",
        "Partidos",
        "Reforma eleitoral"
    ],
    "texto": "A pedido de diversos senadores, a Comissão de Constituição e Justiça (CCJ) decidiu nesta quarta-feira (2) promover três audiências públicas temáticas nas próximas semanas para debater o projeto de lei complementar que atualiza o Código Eleitoral (\nPLP 112/2021\n). Com 193 emendas apresentadas no colegiado, o tema é complexo por consolidar, em uma única lei, a legislação eleitoral e partidária.\n\n\nO requerimento para os debates temáticos, apresentado pelo senador Rogério Marinho (PL-RN), foi assinado por 23 senadores, que demandaram no total seis audiências públicas. Porém, o presidente da CCJ, senador Otto Alencar (PSD-BA), propôs três reuniões, para que os debates se encerrem ainda em abril.\n\n\nA previsão é de que as audiências públicas ocorram nos dias 8, 15 e 29 de abril. Em cada encontro deverão ser tratados dois temas. O relatório, que estava marcado para ser lido nesta quarta, será agora apresentado pelo relator, senador Marcelo Castro (MDB-PI), no dia 7 de maio. A votação da proposição está inicialmente prevista para 14 de maio.   \n\n\nDebates\n\n\nMuitos senadores solicitaram que a matéria seja debatida nas audiências, antes de votarem o projeto. O senador Alessandro Vieira (MDB-SE) explicou que os debates deverão tratar de mudanças pertinentes a partidos políticos; cotas, sobras e fundos eleitorais; registro digital de votos, contagem pública e materialização do voto; desincompatibilização e inelegibilidades; uso de tecnologia e de redes sociais nas campanhas eleitorais; e crimes eleitorais, incluindo divulgação de fatos inverídicos.\n\n\n— Assinamos um pedido de vários partidos, um requerimento para que a gente faça uma rodada de audiências públicas. São pedidas seis, com nomes inclusive da CNBB, que tem uma posição firme com relação a alguns pontos — defendeu o senador Eduardo Girão.  \n\n\nPara o senador Carlos Portinho (PL-RJ), é fundamental ouvir representantes do sistema eleitoral:\n\n\n— Agora a gente está se debruçando sobre a elaboração da Lei Eleitoral, que vai valer da maneira como o Congresso dispor dela. Então, a participação do Ministério Público Eleitoral, dos juízes eleitorais e da sociedade civil é fundamental.\n\n\nMarcos Rogério (PL-RO) afirmou que é necessária uma discussão ampliada e estruturada.\n\n\n— Eu acho que é uma reforma ampla, profunda, e a gente tem, já há muito tempo, tentado fazer uma reforma eleitoral que não seja aquela que se faz e, na primeira eleição seguinte, já se queira reformar de novo. (...) Quando se tem uma reforma sem a necessária discussão aprofundada do tema, o risco de a gente errar é muito maior — expôs.\n\n\nO senador Magno Malta (PL-RO) também registrou que existem pontos que são nevrálgicos e sensíveis, como as candidaturas de policiais e o voto impresso e auditável.\n\n\nJá o senador Rogério Carvalho (PT-SE) salientou que Marcelo Castro se tornou um dos parlamentares mais estudiosos do sistema eleitoral, e que é preciso dar valor a quem estuda.\n\n\nRepresentatividade feminina\n\n\nVice-líder da Bancada Feminina, a senadora Teresa Leitão (PT-PE) também manifestou o apoio aos requerimentos para o ciclo de debates, diante da complexidade do tema:\n\n\n— A dedicação do senador Marcelo Castro é reconhecida por todas nós, mas sabemos que estamos mexendo com muita coisa. A audiência pública  certamente nos referenciará para tomarmos posições mais duradouras em relação ao processo eleitoral. Não dá para, a cada eleição, a gente estar mudando determinações e orientações — afirmou Teresa.\n\n\nA preocupação com os direitos femininos e a representatividade das mulheres na política foi levantada pela senadora Professora Dorinha Seabra (União-TO).\n\n\n—  Nós somos mais de 50% da população. Temos ainda quase 900 municípios brasileiros sem representação de mulheres nas câmaras. E aqui no Senado, nós chegamos em torno de mais de 18%. Ao retirar a obrigatoriedade de preencher as cotas com o mínimo de 30%, eu vejo um prejuízo para o Brasil. Não estou falando do meu caso; meu mandato vai até 2030. Mas eu não estou aqui para tratar do meu mandato, nem da defesa do meu exercício. Eu estou falando de inúmeras mulheres que estão fora da política e cuja representação nós precisamos garantir. O texto é complexo; como é um Código Eleitoral, reúne diferentes legislações.\n\n\nA senadora Soraya Thronicke (Podemos-MS) defendeu a reserva de vagas para mulheres e afirmou que “isso não é um caso para ser discutido entre as mulheres. Isso é uma questão de direitos humanos”:\n\n\n — Isso é uma questão em que o Brasil está atrasado e muito aquém de países aqui da América Latina, para fazer um comparativo, justamente porque existe uma equivalência cultural. Lembro a todos vocês que o México, um dos países mais machistas, já conquistou a paridade de 50% nos três Poderes. Cuba já conquistou a paridade; Cuba! Nicarágua já conquistou essa paridade. A Bolívia já conquistou essa paridade, o Chile, a Argentina... E o Brasil, o maior de todos da América Latina, o que se diz mais democrático, não quer sequer discutir. (...) Seria muito bacana que fizéssemos 50/50, e estamos aqui discutindo para começar a pensar em 20%! É aviltante!\n\n\nNova análise\n\n\nO relator do PLP 112/2021, senador Marcelo Castro, iria apresentar nesta quarta-feira o seu relatório mais recente, com análise fundamentada das 149 primeiras emendas apresentadas pelos senadores. Com a aprovação do requerimento para debate, a leitura do relatório acontecerá somente após as audiências públicas. Mais 44 emendas foram apresentadas nesta semana e aguardam análise.\n\n\nMarcelo Castro enfatizou que esteve à disposição da sociedade brasileira nesses dois anos em que trabalhou no projeto e salientou já estar no quarto relatório. Disse ainda que não lhe haviam pedido audiência previamente para tratar deste assunto. O relator apresentou uma complementação ao seu texto nesta quarta a pedido da Bancada Feminina da Câmara.\n\n\n— Achei procedentes três itens para fortalecer ainda mais a participação feminina na política. Eu acatei, por isso estou fazendo essa complementação de voto hoje — afirmou o relator.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-03T14:57:39-03:00"
}