{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/25/senado-aprova-mp-que-destina-r-118-2-milhoes-para-acoes-de-recuperacao-no-rs",
    "titulo": "Senado aprova MP que destina R$ 118,2 milhões para ações de recuperação no RS",
    "descricao": "O Plenário do Senado aprovou nesta terça-feira (25) a Medida Provisória (MP)  1.275/2024 , que abriu crédito extraordinário de R$ 118 milhões para o Ministério da Integração e do Desenvolvimento Regional elaborar estudos sobre as bacias hidrográficas do Rio Grande do Sul. A MP faz parte da ajuda ao estado após as enchentes ocorridas no ano passado. Aprovada sem alterações, a matéria, que teve o senador Hamilton Mourão (Republicanos-RS) como relator, segue agora para promulgação.",
    "tags": [
        "Bacias hidrográficas",
        "Desastres naturais",
        "Rio Grande do Sul"
    ],
    "texto": "O Plenário do Senado aprovou nesta terça-feira (25) a Medida Provisória (MP) \n1.275/2024\n, que abriu crédito extraordinário de R$ 118 milhões para o Ministério da Integração e do Desenvolvimento Regional elaborar estudos sobre as bacias hidrográficas do Rio Grande do Sul. A MP faz parte da ajuda ao estado após as enchentes ocorridas no ano passado. Aprovada sem alterações, a matéria, que teve o senador Hamilton Mourão (Republicanos-RS) como relator, segue agora para promulgação.\n\n\nA medida provisória libera os créditos extraordinários liberados para ações como a recuperação da unidade da Defensoria Pública da União em Porto Alegre, que atende vítimas da calamidade; a recuperação da sede do IBGE no estado e realização de pesquisas sobre os impactos da tragédia; a realização de estudos e obras para conter cheias e erosões; e o apoio na reconstrução e recuperação de condições de vida e infraestrutura de famílias prejudicadas.\n\n\nEmbora a MP tenha sido aprovada agora, o dinheiro já estava disponível desde a sua publicação e parte dele já foi usada para as finalidades previstas. Isso ocorre porque as medidas provisórias produzem efeitos assim que são editadas. Essas proposições são usadas pelo presidente da República em casos de relevância e urgência, como o do Rio Grande do Sul, e têm força imediata de lei por um prazo, embora precisem ser confirmadas pelo Congresso.\n\n\n\n\nCom informações da Agência Câmara de Notícias\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-26T08:39:58-03:00"
}