{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/15/na-cae-senadores-criticam-decisao-dos-eua-de-taxar-produtos-brasileiros-em-50",
    "titulo": "Na CAE, senadores criticam decisão dos EUA de taxar produtos brasileiros em 50%",
    "descricao": "A decisão do governo norte-americano de impor uma tarifa de 50% sobre produtos importados do Brasil foi criticada em reunião da Comissão de Assuntos Econômicos (CAE) nesta terça-feira (15). O presidente da comissão, senador Renan Calheiros (MDB-AL), classificou a medida como um “ataque ao comércio, à indústria e ao agronegócio brasileiro” motivado por razões eleitorais.",
    "tags": [
        "Agronegócio",
        "Balança Comercial",
        "Comércio",
        "Estados Unidos ",
        "Exportações",
        "Indústria"
    ],
    "texto": "A decisão do governo norte-americano de impor uma tarifa de 50% sobre produtos importados do Brasil foi criticada em reunião da Comissão de Assuntos Econômicos (CAE) nesta terça-feira (15). O presidente da comissão, senador Renan Calheiros (MDB-AL), classificou a medida como um “ataque ao comércio, à indústria e ao agronegócio brasileiro” motivado por razões eleitorais.\n\n\n— A decisão do presidente norte-americano foi divulgada, pasmem, por carta publicada nas redes sociais, uma carta dirigida ao presidente Lula que elenca motivos políticos, eleitorais, pessoais, e\n \nnão elenca nenhum motivo de ordem comercial ou tarifária.\n\n\nReciprocidade\n\n\nRenan também rebateu a justificativa do presidente dos Estados Unidos, Donald Trump, que alegou déficit na balança comercial com o Brasil — dados do Ministério do Desenvolvimento, Indústria e Comércio Exterior, no entanto, contradizem Trump: na relação comercial entre os dois países, é o Brasil que tem registrado déficits comerciais seguidos desde 2009.\n\n\nO senador destacou a \nLei da Reciprocidade\n como mecanismo importante para uma reação brasileira ao \"tarifaço\".\n \n\n\n— O presidente norte-americano aproveitou a carta para fazer uma fake news. Alegou na carta que os Estados Unidos eram deficitários na balança comercial com o Brasil, quando ocorre exatamente o oposto. 11% das nossas exportações vão para os Estados Unidos. (…) O governo pode usar ou não usar essa lei, mas o que há de diferente é que agora nós temos uma legislação a suprir o vácuo existente até então.\n\n\nA Lei da Reciprocidade teve origem em um projeto do senador Zequinha Marinho (Podemos-PA): o \nPL 2.088/2023\n, que contou com parecer favorável da senadora Tereza Cristina (PP-MS). O texto permite ao Brasil se proteger de tarifas unilaterais impostas por qualquer país ou bloco econômico.\n\n\nO projeto foi aprovado em abril deste ano pelo Congresso Nacional. Naquele momento, o Parlamento brasileiro já aprovava a medida em reação aos primeiros anúncios feitos por Trump, que na época impôs uma tarifa extra de 10% ao aço brasileiro. Naquele mesmo mês (abril), a proposta foi sancionada pela Presidência da República, sendo transformada na Lei da Reciprocidade.\n\n\nNesta terça-feira, foi publicado o decreto que regulamenta a lei — assinado pelo presidente Luiz Inácio Lula da Silva. O decreto permite, por exemplo, a suspensão de \"concessões comerciais, de investimentos e obrigações relativas a direitos de propriedade intelectual, em resposta a ações unilaterais de países ou blocos econômicos que afetem negativamente a sua [do Brasil] competitividade internacional\".\n\n\nDiversificar exportações\n\n\nA senadora Soraya Thronicke (Podemos-MS) também condenou a taxação anunciada por Trump — que, ressaltou ela, teve cunho político e não técnico. Ela acredita que a medida pode ser prejudicial ao Brasil no curto prazo, mas pode possibilitar maior diversidade nas relações comerciais do país com outras nações.\n \n\n\n— Foi uma decisão política, um tiro no pé. Algo deplorável. Eu chego a ter pena dos americanos que enfrentam, neste momento, um governo completamente desestruturado e até mesmo perigoso. Mas isso abre uma brecha importante para que nós possamos diversificar os destinos das nossas exportações. Vai, simplesmente, nos libertar do mercado norte-americano e vai fortalecer a relação de outros países entre si. Foi um tiro no pé, a curto prazo pode ser ruim, mas a longo prazo eu acredito que será de suma importância para a nossa economia. (...) Podemos fazer desse limão uma grande limonada.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-15T19:10:52-03:00"
}