{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/29/sancionada-inclusao-de-manoel-mattos-no-livro-dos-herois-e-heroinas-da-patria",
    "titulo": "Manoel Mattos é incluído no 'Livro dos Heróis e Heroínas da Pátria'",
    "descricao": "O presidente da República, Luiz Inácio Lula da Silva, sancionou a lei que inclui Manoel Mattos no Livro dos Heróis e Heroínas da Pátria. A sanção da  Lei 15.194, de 2025  foi publicada no Diário Oficial da União desta quinta-feira (29).",
    "tags": [
        "Direitos Humanos",
        "Pernambuco",
        "Sanções/Vetos"
    ],
    "texto": "O presidente da República, Luiz Inácio Lula da Silva, sancionou a lei que inclui Manoel Mattos no \nLivro dos Heróis e Heroínas da Pátria\n. A sanção da \nLei 15.194, de 2025\n foi publicada no \nDiário Oficial da União\n desta quinta-feira (29).\n\n\nManoel Bezerra de Mattos Neto foi advogado, vereador e ativista dos direitos humanos. Atuou como membro da Comissão de Direitos Humanos da OAB-PE, contribuiu para comissões parlamentares de inquérito (CPIs) e expôs a atuação de grupos de extermínio a serviço de latifundiários em Pernambuco e na Paraíba. Por consequência, era alvo constante de ameaças e atentados. Mattos foi assassinado em janeiro de 2009, em Pitimbu (PB), após denunciar um desses grupos que atuavam na região de divisa entre Pernambuco e Paraíba, conhecida por \"Fronteira do Medo\".\n\n\nA lei provém do Projeto de Lei (PL) \n3.868/2019\n, do deputado Frei Anastacio Ribeiro (PT-PB), que foi relatado favoravelmente pelo senador Humberto Costa (PT-PE) e aprovado no Senado em 15 de julho. O senador ressaltou que Manoel Mattos defendeu trabalhadores rurais e foi assassinado como retaliação. \n“Muitos de seus clientes foram ameaçados ou assassinados por obterem êxito em demandas trabalhistas ou fundiárias movidas contra grandes proprietários rurais da região, que perpetuavam práticas coronelistas com uso sistemático da violência como instrumento de controle social. O advogado foi alvo de atentados, emboscadas e perseguições”, explica Humberto Costa em seu relatório.\n\n\nEm 2000, quando vereador em Itambé (PE), contribuiu para CPIs sobre o enfrentamento a grupos de extermínio, continuou o senador.\n\n\n— Sua atuação foi amplamente marcada pela defesa intransigente dos direitos das pessoas em situação de vulnerabilidade social, pela denúncia de estruturas de poder baseadas na violência e, principalmente, pelo uso do Direito como ferramenta de transformação social — disse o senador ao apresentar seu relatório na Comissão de Educação e Cultura (CE) em julho.\n\n\n'Livro dos Heróis e Heroínas da Pátria'\n\n\nO \nLivro dos Heróis e Heroínas da Pátria\n fica no memorial cívico Panteão da Pátria e da Liberdade Tancredo Neves, em Brasília. O livro é destinado ao registro do nome de brasileiros e brasileiras que tenham oferecido a vida para a defesa e a construção do Brasil, com dedicação e heroísmo. A inscrição de nomes no Livro é regida pela \nLei 11.597, de 2007\n.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-29T11:25:03-03:00"
}