{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/23/novo-codigo-eleitoral-dificulta-candidaturas-de-agentes-da-lei-diz-moro",
    "titulo": "Novo Código Eleitoral dificulta candidaturas de 'agentes da lei', diz Moro",
    "descricao": "O senador Sergio Moro (União-PR) criticou nesta quarta-feira (23), em Plenário, dispositivos do Projeto de Lei Complementar (PLP)  112/2021 , que altera o Código Eleitoral e tramita na Comissão de Constituição, Justiça e Cidadania (CCJ). Para Moro, a proposta cria dificuldades para as candidaturas de \"agentes da lei\" e facilita as de \"bandidos\".",
    "tags": [
        "Crime organizado",
        "Lei da Ficha Limpa",
        "Reforma eleitoral",
        "Regras eleitorais"
    ],
    "texto": "O senador Sergio Moro (União-PR) criticou nesta quarta-feira (23), em Plenário, dispositivos do Projeto de Lei Complementar (PLP)\n 112/2021\n, que altera o Código Eleitoral e tramita na Comissão de Constituição, Justiça e Cidadania (CCJ). Para Moro, a proposta cria dificuldades para as candidaturas de \"agentes da lei\" e facilita as de \"bandidos\".\n\n\nNum dos pontos criticados por Moro, o texto, que recebeu um texto substitutivo do senador Marcelo Castro (MDB-PI), estabelece que juízes, promotores, policiais e militares só poderão disputar eleições quatro anos após deixarem seus cargos, mudando os prazos de desincompatibilização, que hoje variam entre seis meses e um ano. \n\n\n— Nós temos aqui um paradoxo em que o novo Código Eleitoral, a pretexto de aprimorar as regras eleitorais deste país, cria facilidades para criminosos condenados e, no entanto, impõe dificuldades para aqueles que fazem da sua profissão o cumprimento da lei — afirmou o senador.\n\n\nNoutro ponto criticado por Moro, o texto altera o início da contagem do prazo de inelegibilidade previsto na \nLei da Ficha Limpa\n. Segundo ele, pela proposta, os oito anos passariam a contar a partir da condenação em segunda instância, e não após o cumprimento da pena, o que pode permitir o retorno mais rápido de condenados à disputa eleitoral.\n\n\n— Eu fico imaginando aqui que líderes do crime organizado, pessoas como Marcola, pessoas como Fernandinho Beira-Mar, depois de cumprirem a sua pena, poderão no dia seguinte já se apresentar como candidatos, enquanto um policial que arriscou sua vida para combater o crime vai ter que deixar sua atividade e ainda aguardar quatro anos para poder disputar uma eleição — declarou, referindo-se a líderes de facções criminosas que cumprem pena em presídios federais.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-23T18:44:36-03:00"
}