{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/09/03/senado-tera-sessoes-especiais-para-aviadores-dentistas-e-gestora-de-planos-de-saude",
    "titulo": "Senado terá sessões especiais para aviadores, dentistas e gestora de planos de saúde",
    "descricao": "O Plenário do Senado aprovou, nesta quarta-feira (3), o requerimento do senador Astronauta Marcos Pontes (PL-SP) para uma sessão especial destinada a celebrar o Dia do Aviador e o dia da Força Aérea Brasileira ( RQS 467/2025 ). A data da homenagem ainda será agendada.",
    "tags": [],
    "texto": "O Plenário do Senado aprovou, nesta quarta-feira (3), o requerimento do senador Astronauta Marcos Pontes (PL-SP) para uma sessão especial destinada a celebrar o Dia do Aviador e o dia da Força Aérea Brasileira (\nRQS 467/2025\n). A data da homenagem ainda será agendada.\n\n\nNo requerimento, o senador destacou que ambas as datas, comemoradas anualmente em 23 de outubro, remetem ao ano de 1906, quando o brasileiro Alberto Santos Dumont realizou o primeiro voo mecânico controlado de uma máquina \"mais pesada que o ar\" — o 14 Bis — em Paris, França. Pontes ressaltou que o feito marca não apenas o nascimento da aviação, mas o protagonismo do Brasil na história da humanidade.\n\n\n\"Santos Dumont, pai da aviação e patrono da aeronáutica brasileira, inspirou gerações de aviadores, engenheiros, pesquisadores e militares. Celebrar esta data é valorizar não apenas os feitos heroicos de nossos aviadores, mas também reconhecer o esforço contínuo, e muitas vezes silencioso, de milhares de profissionais civis e militares que constroem, diariamente, uma aviação mais segura, eficiente e comprometida com o progresso nacional\", escreveu no documento.\n\n\nDentista e Educação Profissional\n\n\nOs senadores também aprovaram uma sessão especial para celebrar o Dia do Dentista, comemorado anualmente em 25 de outubro o requerimento (\nRQS 468/2025\n). A data marca a criação oficial dos primeiros cursos de Odontologia no Brasil, em 1884, nas Faculdades de Medicina do Rio de Janeiro e da Bahia.\n\n\nOutra data que será comemorada pelo Senado em sessão especial será o Dia da Educação Profissional e Tecnológica (\nRQS 469/2025\n). Essa modalidade, prevista na \nLei de Diretrizes e Bases da Educação (LDB)\n, tem por finalidade preparar cidadãos para o exercício de profissões, promovendo sua inserção qualificada no mundo do trabalho e sua atuação plena na vida em sociedade.\n\n\nOs requerimentos também vieram do senador Astronauta Marcos Pontes.\n\n\nGeap Saúde\n\n\nPor fim, os senadores aprovaram o requerimento do senador Carlos Viana (Podemos-MG) para sessão especial em homenagem aos 80 anos da Geap Saúde, gestora de planos de saúde para sevidores públicos (\nRQS 651/2025\n). A empresa completa 80 anos de fundação em 2025. Segundo o autor, ela se consolida como uma das mais tradicionais operadoras de planos de saúde do país.\n\n\n\"Criada em 1945, a instituição nasceu com a missão de assegurar atendimento médico de qualidade aos servidores públicos federais e seus dependentes, construindo, ao longo de sua trajetória, uma história marcada pelo compromisso social, pela ética e pela busca constante de excelência na atenção à saúde\", afirmou Viana no requerimento.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-09-03T17:50:26-03:00"
}