{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/09/03/seif-diz-que-depoimento-de-tagliaferro-reforca-necessidade-de-cpi",
    "titulo": "Seif diz que depoimento de Tagliaferro reforça necessidade de CPI",
    "descricao": "O senador Jorge Seif (PL-SC) afirmou nesta quarta-feira (3) que o depoimento do ex-assessor do Tribunal Superior Eleitoral (TSE) Eduardo Tagliaferro reforçou a necessidade de uma CPI para investigar abusos do Judiciário. Tagliaferro  foi ouvido na terça-feira (2) na Comissão de Segurança Pública (CSP) .",
    "tags": [
        "Abuso de Autoridade",
        "Alexandre de Moraes",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "O senador Jorge Seif (PL-SC) afirmou nesta quarta-feira (3) que o depoimento do ex-assessor do Tribunal Superior Eleitoral (TSE) Eduardo Tagliaferro reforçou a necessidade de uma CPI para investigar abusos do Judiciário. Tagliaferro \nfoi ouvido na terça-feira (2) na Comissão de Segurança Pública (CSP)\n.\n\n\n— Não há outra saída. Precisamos aprovar a CPI para investigar como funcionava esse gabinete paralelo, para ouvir testemunhas e peritos independentes para expor à luz do dia as fraudes processuais, as perseguições e os abusos de Alexandre de Moraes e sua quadrilha, o seu gabinete do ódio dentro do TSE — declarou Seif durante pronunciamento em Plenário.\n\n\nDe acordo com o senador, as denúncias feitas por Tagliaferro revelam “um dos capítulos mais sombrios” da democracia brasileira. O ex-assessor trabalhou durante a presidência do ministro Alexandre de Moraes no TSE. Para Seif, o depoimento mostrou a existência de uma “fábrica de denúncias” no gabinete do ministro, com o monitoramento de redes sociais de parlamentares e influencers da direita.\n\n\n— Primeiro pegavam esse material e jogavam na imprensa para criar o escândalo, digamos assim. Depois, Moraes assinava a ordem de busca e apreensão, [acontecia] bloqueio de contas, perseguição. Só que a justificativa dessas ordens vinha depois das matérias veiculadas. Ou seja: era uma fábrica de denúncias motivadas pela imprensa com a qual ele tinha contato — disse o senador.\n\n\nSeif também disse que o procurador-geral da República, Paulo Gonet, seguia ordens do ministro, apesar de o TSE e a procuradoria serem instituições independentes. Para o senador, Alexandre de Moraes cometeu crimes como fraude processual, falsidade ideológica, violação de sigilo funcional e abuso de autoridade.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-09-03T17:53:30-03:00"
}