{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/17/girao-denuncia-prova-manipulada-pela-pgr-para-condenar-torres",
    "titulo": "Girão denuncia 'prova manipulada pela PGR' para condenar Torres",
    "descricao": "Em pronunciamento no Plenário nesta quarta-feira (16), o senador Eduardo Girão (Novo-CE)  defendeu o ex-secretário de Segurança Pública do Distrito Federal, Anderson Torres, acusado de usar um bilhete de passagem falso para justificar sua ausência de Brasília durante os atos antidemocráticos de 8 de janeiro de 2023. De acordo com a denúncia da Procuradoria-Geral da República (PGR), o documento apresentado pelo ex-secretário não foi confirmado nos registros da companhia aérea Gol. Para o senador, não existem provas que fundamentem o pedido de condenação feito pela PGR.",
    "tags": [
        "Procuradoria-Geral da República",
        "Vandalismo"
    ],
    "texto": "Em pronunciamento no Plenário nesta quarta-feira (16), o senador Eduardo Girão (Novo-CE) \ndefendeu o ex-secretário de Segurança Pública do Distrito Federal, Anderson Torres, acusado de usar um bilhete de passagem falso para justificar sua ausência de Brasília durante os atos antidemocráticos de 8 de janeiro de 2023. De acordo com a denúncia da Procuradoria-Geral da República (PGR), o documento apresentado pelo ex-secretário não foi confirmado nos registros da companhia aérea Gol. Para o senador, não existem provas que fundamentem o pedido de condenação feito pela PGR. \n\n\n— U\nm homem que, por onde passou, é reconhecido pelo trabalho profissional, digno, ético, correto. Foi acusado nas alegações finais, quase de forma clandestina, já que não encontraram nada. Os depoimentos foram totalmente desmontados. Anderson Torres não estava na reunião na qual teria sido discutida uma minuta de golpe. A defesa mostrou tudo e, como não sobrou nada para justificar a implacável perseguição, a PGR coloca em xeque que teria tido uma falsificação na viagem \n— afirmou.\n\n\nGirão também criticou a PGR e o Supremo Tribunal Federal (STF) pela condução dos processos relacionados aos atos de 8 de janeiro. O parlamentar alegou que há uma tentativa deliberada de construir uma \"narrativa de golpe\", segundo ele, sem provas que justifiquem os pedidos de condenação. O parlamentar afirmou que o Senado é omisso diante das violações de garantias constitucionais.\n\n\n— Há um esforço hercúleo por parte da PGR, e me envergonha ver uma pessoa que prometeu respeitar as leis, que é o [procurador-geral, Paulo] Gonet, tentar fabricar uma narrativa de golpe a qualquer custo. É injustificável a insegurança jurídica que se instalou neste país. Mais inaceitável ainda é o fato de que este Senado assiste a tudo de joelhos, silente diante de nossos algozes, aqueles que pisoteiam a Constituição, os princípios do devido processo legal, da ampla defesa e da dignidade humana — declarou.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-17T12:01:34-03:00"
}