{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/29/debatedores-criticam-novas-regras-para-partidos-e-candidaturas-na-ccj",
    "titulo": "Debatedores criticam novas regras para partidos e candidaturas na CCJ",
    "descricao": "Na terceira e última audiência pública para instruir o projeto do novo Código Eleitoral ( PLP 112/2021 ), senadores e debatedores abordaram a questão dos partidos políticos e das federações. A  Lei dos Partidos Políticos, de 1995 , é uma das sete normas que passa a ser incorporada pelo texto em construção e que recebe alterações significativas, como prazo para criação dos partidos, competências da justiça, prestação de contas,  autonomia partidária , todas discutidas nesta terça-feira (29), na Comissão de Constituição e Justiça (CCJ).",
    "tags": [
        "Fundo Partidário",
        "Partidos",
        "Regras eleitorais"
    ],
    "texto": "Na terceira e última audiência pública para instruir o projeto do novo Código Eleitoral (\nPLP 112/2021\n), senadores e debatedores abordaram a questão dos partidos políticos e das federações. A \nLei dos Partidos Políticos, de 1995\n, é uma das sete normas que passa a ser incorporada pelo texto em construção e que recebe alterações significativas, como prazo para criação dos partidos, competências da justiça, prestação de contas, \nautonomia partidária\n, todas discutidas nesta terça-feira (29), na Comissão de Constituição e Justiça (CCJ).\n\n\nO novo Código Eleitoral é relatado na CCJ pelo senador Marcelo Castro (MDB-PI). Ele reuniu as legislações eleitorais e partidárias em cerca de 900 artigos, divididos em 23 livros. Na comissão, já foram apresentadas 217 emendas ao texto. A previsão é de que a comissão vote o projeto no mês de maio. \nA lei precisa estar em vigor até 3 de outubro deste ano\n para que possa ser aplicada nas eleições de 2026.\n\n\n— Estou há dois anos na relatoria desse Código e sempre vai ser necessário mais aprimoramento — disse o relator, ao destacar que as sugestões do debate desta terça-feira foram muito importantes e serão analisadas.\n\n\nA audiência teve presidêcnia dos senadores Vanderlan Cardoso (PSD-GO) e Carlos Portinho (PL-RJ).\n\n\nPrazo\n\n\nUma das alterações propostas é o aumento do número mínimo de assinaturas exigidas para a criação de partidos, que passa de 0,5% dos votos válidos na última eleição da Câmara dos Deputados para 1,5% — o que hoje equivale a cerca de 1,5 milhão de assinaturas. Para cumprir essa exigência, o partido proposto terá dois anos, a contar da aquisição de sua personalidade jurídica, com o seu registro em cartório civil. Hoje, não existe limite de prazo.\n\n\nO advogado e membro fundador da Academia Brasileira de Direito Eleitoral e Público (Abradep) Flávio Eduardo Wanderley Britto afirmou que o prazo proposto inviabiliza o processo, e que é preciso alongar esse período.\n\n\n— Temos a coleta de assinaturas, temos de ter a assinatura pelos cartórios eleitorais, depois a expedição das certidões e depois os registros nos TREs e TSE. Eu não posso ter uma amarra efetiva que impeça a criação dos partidos políticos. Que seja adotado o prazo de dois anos, prorrogável por igual período — sugeriu.\n\n\nPara o ex-ministro do Tribunal Superior Eleitoral (TSE) Admar Gonzaga Neto, o prazo de dois anos seria até possível, mas ele fez uma ponderação.\n\n\n— Que seja possível a validação das assinaturas digitais. Elas têm de ser acolhidas — disse.\n\n\nA sugestão foi secundada pelo senador Carlos Portinho, que disse ver \"uma lógica\" na proposta de majoração do prazo para até quatro anos, principalmente diante da análise de projeto de emenda constitucional que pretende alterar o prazo de mandatos para cinco anos (\nPEC 12/2022\n).\n\n\n— Dois mais dois são quatro, até um ano antes da eleição você sabe quem está posicionado — avaliou.\n\n\nCompetência da Justiça\n\n\nO projeto determina que a Justiça Eleitoral passa a ser competente para conhecer e julgar as ações sobre conflitos intrapartidários — entre partido e seus filiados ou órgãos e entre órgãos do mesmo partido — ainda que esses conflitos não influenciem diretamente o processo eleitoral. Hoje, a competência é da Justiça comum, posição não abraçada pelos debatedores.\n\n\nO coordenador-geral da Abradep, Sidney Neves, lembrou que o Poder Judiciário tem deliberado reiteradamente que a competência nas questões de discussão interna é da Justiça comum, o que leva a muita judicialização. Ele avaliou como positivo que o novo Código Eleitoral não deixe margem para interpretaão quanto a isso.\n\n\n— Competência tem que ser estabelecida no diploma legal. P\nara quê nós temos uma Justiça Eleitoral? Justamente para discutir todos os temas relacionados àquilo que é político. A jurisdição especializada é a mais capaz, é a mais competente para discutir e debater questões relativas a partidos políticos e a eleições.\n\n\nO senador Portinho também foi favorável à proposta de uma competência ampla da Justiça Eleitoral, que deve abarcar qualquer assunto entre filiados e partidos e eleição.\n\n\n— Eu acho fundamental que esteja clara essa competência. Até porque é uma justiça especializada.\n\n\nFinanciamento de campanhas\n\n\nOs partidos políticos contam hoje com o Fundo de Assistência Financeira aos Partidos Políticos (Fundo Partidário) e com o Fundo Especial de Financiamento de Campanha, o chamado Fundo Eleitoral. Além disso, é possível que pessoas físicas façam doações, dentro de alguns limites.\n\n\nPara alguns debatedores, se faz necessário abrir novo espaço para o retorno gradativo do financiamento privado por pessoas jurídicas, com tetos previstos. Essa modalidade foi extinta em 2017 e substituída pelo Fundo Eleitoral.\n\n\n— É natural que a democracia e o processo democrático precisem ser financiados. Não há forma de se fazer democracia sem dinheiro, sem recursos para campanhas. Por que não se trazer para essa discussão de retorno, de forma paulatina, criando-se um regime híbrido, para que recursos do Orçamento público sejam aplicados nas finalidades do Estado? — disse Sidney Neves.\n\n\n— Gradativamente, deveríamos reconstruir esse conceito do financiamento privado, criando amarras. A consequência natural seria a redução dos fundos públicos nas campanhas, tirando essa carga do Orçamento público, porque os valores chegaram a bilhões — complementou o senador Portinho.\n\n\nPrestação de contas \n\n\nDe acordo com a proposta da Câmara, seria considerada aprovada, com ressalvas, a prestação de contas que tivesse falhas que não superassem o valor de 20% do total recebido do Fundo Partidário no respectivo ano. Marcelo Castro propôs reduzir essa porcentagem para 10%.\n\n\nPara o advogado Wanderley Britto, 20% seria o ideal, mas é possível achar um \"denominador comum\" entre 10% e 20%. O senador Marcelo Castro, porém, argumentou que 10% já faz parte da jurisprudência do TSE.\n\n\n— Achamos que seria mais razoável, mais prudente, desde que não seja comprovada má-fé e que o partido não tenha deixado de cumprir a aplicação dos percentuais para estimulação da participação feminina na política. Achamos que seria um exagero a aprovação de contas com 20% — explicou-.\n\n\nO ex-ministro Admar Gonzaga Neto pontuou também que seria importante o novo Código considerar a possibilidade de se pagar as multas com o Fundo Partidário, já que os partidos \"não têm outro dinheiro\" além do que recebem do Fundo.\n\n\nFederação \n\n\nO projeto aplica uma nova sanção ao partido que se desfiliar de uma federação partidária antes do prazo mínimo de quatro anos: a perda das inserções de propaganda partidária no semestre seguinte à ocorrência. Uma emenda do relator permite que os partidos reunidos em federação possam se desligar dela 30 dias antes do prazo de filiação partidária para a disputa de eleições gerais. Prevê também que a formação de federação de partidos somente produzirá efeitos no âmbito das Casas Legislativas na legislatura seguinte às eleições.\n\n\nO senador Rogério Marinho (PL-RN) elogiou o instituto da federação, afirmando que boa parte dos partidos brasileiros são \"franquias\" e que essa cultura partidária precisa ser revisitada \"pelo bem da democracia\". Porém, ele fez algumas ressalvas.\n\n\n— Ocorre que as federações, que deveriam ser emergências, se transformaram num modo contínuo. Estamos propondo que a federação possa existir, mas que tenha um prazo: quatro anos, mais quatro anos. Tempo para que o partido possa ter uma substância. Isso dará maior salubridade, nitidez ideológica de legendas — expôs Marinho.\n\n\nA advogada eleitoralista Ezikelly Silva Barros, membro da Abradep, manifestou preocupação com alguns pontos do projeto que tratam das regras para federações. Ela citou uma emenda da senadora Soraya Thronicke (Podemos-MS) que autoriza a dissolução da federação no caso de um dos partidos que a compõem ser incorporado por outra agremiação. Para Ezikelly, a mudança pode funcionar como um \"puxadinho\" para banalizar a ideia das federações.\n\n\n— Não podemos perder de vista que o STF considerou a federação constitucional com algumas ressalvas. Houve um fundado receio de que se repetisse o fenômeno [das coligações]. \nRecomendo a rejeição dessa emenda, porque entendo que ela vai acabar desnaturalizando esse instituto que tem se revelado tão importante para a nossa democracia.\n\n\nPré-campanha e prévias\n\n\nOutra inovação do projeto é tratar de regras para a atividade política durante o período estabelecido como \"pré-campanha\" eleitoral. O ex-ministro do TSE Admar Gonzaga Neto sinalizou que isso significa a necessidade de normas ainda mais sofisticadas.\n\n\n— Estamos caminhando para o regime prévio de candidaturas, até porque a pré-campanha já é uma realidade. O jogo já começa a ser jogado na pré-campanha e muitas vezes com um financiamento considerável. É chegada a hora de se ter um pré-registro de candidaturas, que sejam avaliados a partir dos prazos de desincompatibilização — afirmou.\n\n\nO advogado Carlos Enrique Caputo Bastos comentou o reconhecimetno, pelo novo Código eleitoral, da realização de prévias pelos partidos para definição dos seus candidatos. Para ele, o projeto não se compromete totalmente com esse instituto, o que o deixa prejudicado.\n\n\n— É salutar que possamos ter um regime de prévias. Nós temos um modelo de democracia que se ateve muito mais ao custo das campanhas do que à possibilidade de que o eleitor venha a saber, com a devida antecedência, quem são os candidatos. Não havendo uma modificação no que diz respeito ao período de convenções partidárias, essas prévias serão praticamente letra morta. A partir das intenções que foram formuladas nas convenções partidárias, não me pareceria possível alteração dos nomes ou das listas partidárias, porque isso, obviamente, se operará em detrimento da estabilidade do processo eleitoral.\n\n\nCandidaturas coletivas\n\n\nOutra inovação reconhecida pelo projeto são as candidaturas coletivas, que deverão nomear um indivíduo para representá-la como candidato oficial. Caputo Bastos disse que as candidaturas coletivas já são \"realidade factual\" nos plaitos brasileiros, mas criticou o reconhecimento formal delas pela legislação, mesmo que mediante regras.\n\n\n— O mandato coletivo tem uma natureza inequívoca de mandato imperativo: quem decide é aquela coletividade, entre aspas, detentora do mandato, e isso fere de morte, obviamente, a liberdade do parlamentar.\n\n\nO senador Carlos Portinho também disse ser contra a formalização das candidaturas coletivas.\n\n\n— O legislador escolheu na nossa Constituição de 1988, uma democracia partidária. Essas candidaturas coletivas são como uma federação de candidatos. Estão acima até dos partidos, porque têm um fórum próprio de deliberação. Não é questão de ser contra isso, eu só acho que não se adapta ao que o legislador escolheu, que é a democracia partidária.\n\n\nFidelidade partidária \n\n\nO projeto estipulava a perda de mandato por infidelidade partidária também dos eleitos em eleição majoritária (prefeitos, governadores, senadores e presidente). O relator retirou essa previsão porque, segundo ele, o entendimento do STF e do TSE é de que a fidelidade partidária só se aplica aos cargos preenchidos pelo sistema proporcional (Câmara dos Deputados, assembleias legislativas e câmaras de vereadores). Por isso, ele propôs também uma emenda para consolidar no texto esse entendimento.\n\n\nOutra emenda acrescenta, entre as justas causas para mudança de filiação partidária, a carta de anuência do presidente do diretório regional do partido, salvo se o estatuto de partido dispuser de forma diferente. Assim, se o partido ao qual o político é filiado conceder uma carta de anuência à saída dele, não haverá punição.\n\n\nPara o ex-ministro Admar Gonzaga Neto, a fidelidade partidária deve-se ao eleitor, e não ao partido. Ele afirmou que a carta de anuência tem de respeitar a legislação eleitoral e deve haver possibilidade de ajuizamento de ação ao suplente.\n\n\nTransparência \n\n\nA diretora da Transparência Brasil, Marina Atoji, afirmou que o texto em análise no Senado traz redução da transparência e do controle social. Ela citou alguns artigos do texto em construção, como o que define que, na prestação de contas relativas à contratação de transporte aéreo fretado, não será exigida a apresentação de lista de passageiros em cada deslocamento, desde que sejam apresentados outros documentos indicadores da realização de atos de campanha nos locais de destino dos voos.\n\n\nNa listagem dos dados que deverão ser analisados pela Justiça Eleitoral na escrituração contábil, há, segundo Marina Atoji, uma restrição da auditoria feita pela justiça a aspectos meramente formais. Também na caracterização dos gastos eleitorais, há dispositivos que podem favorecer a compra de votos, segundo a diretora da Transparência Brasil\n\n\n— Dessa forma, fica limitada a apuração de irregularidades, justamente como sobrepreço significativo no pagamento de algum serviço, a contratação de um fornecedor sem capacidade técnica ou mesmo o pagamento por serviço não prestado. A gente recomenda que não haja a limitação tão estrita de [sobre] quais aspectos a Justiça Eleitoral pode ou deve se debruçar na hora de fazer análise das contas partidárias — explicou.\n\n\nMarina ressaltou também que a dispensa de comprovação, na prestação de contas, de doações estimáveis em dinheiro (no caso de cessão de espaços físicos, por exemplo) facilitam a utilização de candidatos como “laranjas”.\n\n\n— Esses gastos abrem caminho para uma candidatura driblar seus limites de gastos com outra candidatura. A sociedade brasileira demanda mais transparência, governança e responsabilidade dos partidos políticos e candidatos — alertou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-30T13:14:57-03:00"
}