{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/25/senado-aprova-criacao-do-grupo-parlamentar-brasil-chipre",
    "titulo": "Senado aprova criação do Grupo Parlamentar Brasil-Chipre",
    "descricao": "Parlamentares do Brasil e do Chipre terão uma nova plataforma para debater questões legislativas e assuntos comuns entre os dois países.  O Senado aprovou nesta terça-feira (25) um projeto de resolução do Senado (   PRS 5/2024   ), do senador Jorge Seif (PL-SC), que cria o Grupo Parlamentar Brasil-Chipre. O projeto segue para promulgação.",
    "tags": [
        "Mercosul",
        "União Europeia"
    ],
    "texto": "Parlamentares do Brasil e do Chipre terão uma nova plataforma para debater questões legislativas e assuntos comuns entre os dois países.  O Senado aprovou nesta terça-feira (25) um projeto de resolução do Senado (\nPRS 5/2024\n), do senador Jorge Seif (PL-SC), que cria o Grupo Parlamentar Brasil-Chipre. O projeto segue para promulgação.\n\n\nA proposta pretende incentivar e desenvolver as relações bilaterais entre os respectivos poderes legislativos. Segundo o autor, o grupo permitirá o aumento do “diálogo político, jurídico, social, tecnológico, científico, ambiental, cultural, educacional, econômico e financeiro mais estreito e estruturado, contribuindo significativamente para o entendimento mútuo e para a solução conjunta de problemas”. \n\n\nAinda de acordo com Seif, a criação do grupo parlamentar ampliará a presença e a cooperação do Brasil no cenário internacional, reforçando sua política externa e estabelecendo parcerias estratégicas com nações-chave. \n\n\n“Chipre, sendo um membro da União Europeia, desempenha um papel estratégico no Mediterrâneo e pode servir como uma ponte valiosa entre o Brasil e a Europa, abrindo novas oportunidades para colaboração em diversos setores”, afirma no projeto.\n\n\nO relator da proposta na Comissão Diretora do Senado (CDIR), senador Chico Rodrigues (PSB-RR), também enfatizou a importância da aproximação tendo em vista que os dois países são integrantes ativos do Mercosul, no caso brasileiro, e da União Europeia, no caso cipriota.\n\n\nOs grupos parlamentares internacionais possuem estatutos próprios e são compostos por parlamentares que queiram aderir. As atividades de cooperação interparlamentar incluem visitas parlamentares, congressos e seminários, e a troca periódica de publicações e trabalhos sobre matéria legislativa. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-25T18:43:24-03:00"
}