{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/07/reforma-eleitoral-volta-a-pauta-da-ccj-nesta-quarta-feira",
    "titulo": "Reforma eleitoral volta à pauta da CCJ nesta quarta-feira",
    "descricao": "Três projetos estão na pauta da reunião da Comissão de Constituição e Justiça (CCJ) nesta quarta-feira (9), às 9h. O destaque é o Projeto de Lei Complementar   (PLP)    112/2021   , que institui o novo Código Eleitoral. Também serão analisadas propostas sobre a reestruturação de cargos da Justiça Federal e sobre a política de pesca da tainha.",
    "tags": [
        "Justiça Federal",
        "Pesca",
        "Reforma eleitoral",
        "Regras eleitorais"
    ],
    "texto": "Três projetos estão na pauta da reunião da Comissão de Constituição e Justiça (CCJ) nesta quarta-feira (9), às 9h. O destaque é o Projeto de Lei Complementar \n(PLP) \n112/2021\n, que institui o novo Código Eleitoral. Também serão analisadas propostas sobre a reestruturação de cargos da Justiça Federal e sobre a política de pesca da tainha.\n \n\n\nO PLP 112/2021 busca atualizar e sistematizar as regras eleitorais brasileiras. O texto já recebeu 373 emendas, das quais 335 foram analisadas. \nO relator, senador Marcelo Castro (MDB-PI), apresentou parecer favorável à proposta, com o acolhimento integral ou parcial de mais de 40 emendas e com um substitutivo (texto alternativo) ao projeto original.\n \n\n\nO debate sobre o novo Código Eleitoral contou com três audiências públicas promovidas em abril deste ano. No fim de maio, a comissão concedeu vista coletiva, para que os senadores tivessem mais tempo de examinar a proposta e buscar consenso. Em junho, a votação foi novamente adiada por falta de acordo.\n\n\nQuestões como \"quarentena\" para agentes da lei poderem se candidatar a cargos eletivos, proibição de alguns tipos de manifestações na propaganda eleitoral e nas redes sociais, regras do Fundo Eleitoral e reserva de vagas para candidatas mulheres foram alguns dos temas que dividiram a comissão.\n\n\nA expectativa é que a CCJ conclua a análise do texto nesta quarta para que ele possa avançar na tramitação legislativa.\n \n\n\nPesca da tainha\n \n\n\nOutro item da pauta é o Projeto de Decreto Legislativo \n(PDL) \n119/2025\n, que propõe a suspensão de trecho de uma portaria conjunta dos Ministérios da Pesca e Aquicultura (MPA) e do Meio Ambiente e Mudança do Clima (MMA).\n \nA norma do Executivo estabelece regras para a pesca da tainha nas Regiões Sudeste e Sul do Brasil, inclusive com limites e cotas de captura da espécie.\n\n\nO projeto, de autoria do senador Esperidião Amin (PP-SC), tem como relator o senador Jorge Seif (PL-SC), que apresentou parecer favorável para suspender a portaria dos ministérios. O PDL já passou pela Comissão de Meio Ambiente (CMA).\n \n\n\nJudiciário\n \n\n\nA CCJ também analisará o Projeto de Lei \n(PL) \n2/2025\n, que reestrutura cargos da magistratura na Justiça Federal da 1ª Região (Acre, Amapá, Amazonas, Bahia, Distrito Federal, Goiás, Maranhão, Mato Grosso, Pará, Piauí, Rondônia, Roraima e Tocantins).\n\n\nO texto, de autoria do Superior Tribunal de Justiça (STJ), propõe a criação da 2ª Turma Recursal dos Juizados Especiais Federais da Seção Judiciária do Piauí. O relator, senador Marcelo Castro, apresentou parecer favorável à proposta.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-09T08:44:13-03:00"
}