{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/07/oposicao-atende-davi-e-desocupa-plenario-apos-dois-dias-de-obstrucao",
    "titulo": "Oposição atende Davi e desocupa Plenário, após dois dias de obstrução",
    "descricao": "Após dois dias de obstrução e ocupação da Mesa do Senado, senadores da oposição encerraram o movimento nesta quinta-feira (7), o que permitiu a  retomada das votações  no Plenário.",
    "tags": [
        "Alexandre de Moraes",
        "Foro privilegiado",
        "Impeachment",
        "Oposição",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Após dois dias de obstrução e ocupação da Mesa do Senado, senadores da oposição encerraram o movimento nesta quinta-feira (7), o que permitiu a \nretomada das votações\n no Plenário.\n \n\n\nA desocupação ocorreu após reuniões dos senadores com o presidente da Casa, Davi Alcolumbre, que cobrou a retomada dos trabalhos. Em \nnota nesta quarta\n (6), Davi disse que não aceitaria \"intimidações\" e o que Parlamento não seria refém de ações que visem desestabilizar seu funcionamento.\n\n\nA oposição \n anunciou que continuará os seus esforços para que suas prioridades, que incluem medidas contra o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), sejam pautadas pelo presidente do Senado. \n\n\nFim da obstrução\n\n\nA desocupação da Mesa foi seguida da retomada das votações ainda nesta quinta-feira, em sessão remota que começou pouco depois das 11h.\n \n\n\nAntes da sessão, em entrevista coletiva, os parlamentares da oposição afirmaram que seguirão com a atuação \"de forma ativa\" nas deliberações, com foco nas pautas que consideram prioritárias: a proposta de anistia aos investigados pelos atos de 8 de janeiro e o fim do foro privilegiado.\n \n\n\n— Estamos dando um voto de confiança ao presidente Davi, acreditando na palavra dele de que essas matérias serão pautadas — disse o senador Magno Malta (PL-ES).\n \n\n\nAssinaturas\n \n\n\nA decisão veio após a coleta de 41 assinaturas para apoiar um pedido de impeachment contra Moraes. De acordo com a \nLei 1.079, de 1950\n, que regula os crimes de responsabilidade, cabe exclusivamente ao presidente do Senado avaliar se dá ou não seguimento ao processo.\n \n\n\n— Prevaleceu o amor ao país e a necessidade de restabelecermos o equilíbrio entre os Poderes — afirmou o senador Rogério Marinho (PL-RN), líder da oposição no Senado. \n \n\n\nA coleta das 41 assinaturas — número que representa a maioria absoluta dos membros da Casa — foi anunciada pela oposição como uma vitória política.\n \n\n\nO documento protocolado tem como base acusações de supostos crimes de responsabilidade atribuídos ao ministro Alexandre de Moraes.\n \n\n\nNo entanto, mesmo com o número simbólico, não há previsão legal que obrigue o presidente do Senado a instaurar o processo.\n \n\n\nA lei prevê que a denúncia contra ministro do STF deve ser recebida pela Presidência da Casa. Só a partir dessa admissibilidade é que pode haver o afastamento cautelar do ministro por até 180 dias e a criação de uma comissão para analisar o mérito da acusação.\n \n\n\n— Temos hoje uma pauta desobstruída e a maioria do Senado a favor do impedimento. Se isso não for vitória, não sei o que é — declarou Marinho.\n \n\n\nO senador Jaques Wagner (PT-BA), líder do governo no Senado, reiterou que, independentemente do número de assinaturas, a prerrogativa de abertura do processo continua sendo do presidente do Senado.\n \n\n\n— Pode ter 20, 30 ou 60 assinaturas. A admissibilidade é decisão dele [Davi], prevista no texto constitucional — explicou.\n \n\n\nJustificativa\n \n\n\nA senadora Tereza Cristina (PP-MS) reforçou que o movimento de ocupação e obstrução representou uma resposta à demanda dos eleitores da oposição por mais protagonismo no Parlamento.\n \n\n\n— Foi preciso fazer um gesto para que a gente fosse ouvido e o diálogo fosse retomado — disse.\n \n\n\nJá o senador Flávio Bolsonaro (PL-RJ) classificou o momento como “histórico”, ao destacar que nunca a maioria do Senado havia se posicionado formalmente pela abertura de um processo de impeachment contra um ministro do Supremo.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-07T15:28:01-03:00"
}