{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/09/magno-malta-presta-homenagem-a-fundador-da-igreja-crista-maranata",
    "titulo": "Magno Malta presta homenagem a fundador da Igreja Cristã Maranata",
    "descricao": "O senador Magno Malta (PL-ES) prestou homenagem em pronunciamento no Plenário, nesta terça-feira (8), ao pastor Gedelti Gueiros, falecido no último sábado (5), aos 93 anos. O parlamentar destacou a relevância da atuação religiosa do pastor e sua contribuição social. O pastor foi o fundador da Igreja Cristã Maranata, com sede no estado do Espírito Santo.",
    "tags": [
        "IOF",
        "Religião",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Magno Malta (PL-ES) prestou homenagem em pronunciamento no Plenário, nesta terça-feira (8), ao pastor Gedelti Gueiros, falecido no último sábado (5), aos 93 anos. O parlamentar destacou a relevância da atuação religiosa do pastor e sua contribuição social. O pastor foi o fundador da Igreja Cristã Maranata, com sede no estado do Espírito Santo.\n\n\n— A Igreja Maranata se espalhou e se notabilizou pelo seu estilo de culto, de adoração a Deus e pela dedicação da vida desse homem em pregar o Evangelho, a agência do reino de Deus — afirmou Magno Malta.\n\n\nO senador afirmou ter se tornado amigo de Gedelti Gueiros na juventude, quando foi atendido gratuitamente pelo pastor, que também exercia a profissão de dentista.\n\n\n— \nFui humildemente a esse homem, um cirurgião dentista respeitadíssimo, entrei no consultório dele e pedi para ele me olhar, porque eu tinha o diagnóstico de que não tinha jeito, eu um menino pobre do Nordeste, e o pastor Gedelti me atendeu, e assim nasceu uma ligação umbilical — disse Magno Malta.\n\n\nIOF\n\n\nMagno Malta também criticou a decisão do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF) de suspender os efeitos do decreto legislativo que sustava o aumento do Imposto sobre Operações Financeiras (IOF). A medida foi aprovada na Câmara e no Senado por ampla maioria, lembrou o senador. Para ele, o Supremo ignora a separação entre os Poderes e desrespeita a legitimidade do Parlamento. Ao comentar a audiência de conciliação, determinada pelo ministro, Malta afirmou que a negociação sobre o tema não cabe a um integrante do Judiciário.\n\n\n— As duas Casas votaram o IOF e foram desrespeitadas por um partido nanico, que está sempre a serviço de praticar aquilo que o partido maior não faz e põe esse partido para fazer: judicializar e humilhar estas duas Casas. Um homem só, que eu me recuso a chamar de 'ministro' ou de 'excelência', chamado Alexandre de Moraes, absolutamente desrespeitoso, acolhe a solicitação desse partido. Passa dos limites — declarou.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-09T13:57:45-03:00"
}