{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/17/rodovia-goiana-entre-jatai-e-aragarcas-passa-a-se-chamar-maguito-vilela",
    "titulo": "Rodovia goiana entre Jataí e Aragarças passa a se chamar Maguito Vilela",
    "descricao": "A Comissão de Infraestrutura (CI) aprovou, nesta terça-feira (17), projeto de lei que reorganiza a denominação de diversos trechos da rodovia BR-158 e presta homenagem ao ex-governador e ex-senador Maguito Vilela.",
    "tags": [
        "Goiânia",
        "Goiás"
    ],
    "texto": "A Comissão de Infraestrutura (CI) aprovou, nesta terça-feira (17), projeto de lei que reorganiza a denominação de diversos trechos da rodovia BR-158 e presta homenagem ao ex-governador e ex-senador Maguito Vilela.\n\n\nAprovado em caráter terminativo, o \nPL 4.562/2023\n, da Câmara dos Deputados, segue para sanção presidencial, caso não haja recurso para análise no Plenário.\n\n\nA proposta modifica a redação da \nLei 11.678, de 2008\n, para consolidar a nomenclatura oficial de quatro trechos da BR-158 e revogar normas anteriores que tratavam do tema. Conforme o texto, ficam oficialmente denominados:\n\n\n\n\nRodovia Maguito Vilela, no trecho entre Jataí e Aragarças (GO);\n\n\nRodovia Deputado Flávio Derzi, entre Três Lagoas e Cassilândia (MS);\n\n\nRodovia Dr. Mário Ortiz de Vasconcellos, entre Santa Maria e Rosário do Sul (RS);\n\n\nEstrada Prefeito Horácio Amaral, entre Campo Mourão e Roncador (PR).\n\n\n\n\nRelator da matéria, o senador Cleitinho (Republicanos-MG) ressaltou no parecer que a proposta busca promover a organização legislativa ao consolidar as denominações em um único texto legal, além de destacar a relevância do legado público de Maguito Vilela, político com trajetória marcante no estado de Goiás e no país.\n\n\nEle exerceu os cargos de vereador, deputado estadual e federal, governador de Goiás, senador da República e prefeito de Aparecida de Goiânia e de Goiânia. Durante a reunião na CI, o senador Jayme Campos (União-MT) reforçou o mérito da homenagem ao ex-senador.\n\n\n— Com certeza essa é uma das homenagens que prestamos a um dos valorosos homens públicos do país. O conheci na juventude, infelizmente Deus o levou cedo, mas fez um trabalho extraordinário. Maguito foi um homem de caráter invejável e que com certeza deixou marcas indeléveis como gestor — declarou.\n\n\nA proposta também revoga as Leis \n13.597, de 2018\n, e \n14.427, de 2022\n, que anteriormente dispunham sobre parte da denominação dos trechos agora organizados em novo texto.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-17T14:48:02-03:00"
}