{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/11/comissao-de-medida-provisoria-que-compensa-iof-deve-ser-instalada-na-terca",
    "titulo": "Comissão de medida provisória que compensa IOF deve ser instalada na terça",
    "descricao": "O Congresso Nacional deve instalar na terça-feira (15), às 14h40, uma comissão para analisar a medida provisória que aumenta o imposto sobre as bets: a  MP 1.303/2025 . Essa medida provisória também tributa em 5% do imposto de renda as aplicações do mercado financeiro que hoje são isentos — é o caso, por exemplo, daquelas relacionadas a investimentos imobiliários e do agronegócio (FII, LCI, LCA, CRI e CRA, entre outros).",
    "tags": [
        "IOF",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O Congresso Nacional deve instalar na terça-feira (15), às 14h40, uma comissão para analisar a medida provisória que aumenta o imposto sobre as bets: a \nMP 1.303/2025\n. Essa medida provisória também tributa em 5% do imposto de renda as aplicações do mercado financeiro que hoje são isentos — é o caso, por exemplo, daquelas relacionadas a investimentos imobiliários e do agronegócio (FII, LCI, LCA, CRI e CRA, entre outros).\n\n\nAlém disso, a MP 1.303/2025 reduz despesas e aumenta a arrecadação do governo federal, inclusive com outros tributos, como a CSLL.\n\n\nEssa iniciativa foi a segunda tentativa do governo federal de equilibrar as contas públicas após a reação negativa de parlamentares e alguns setores produtivos a dois decretos presidenciais publicados em maio (o \n12.466/2025\n e o \n12.467/2025\n) que aumentavam o IOF. \n\n\nEssa medida provisória foi publicada em 11 de junho junto com um novo decreto presidencial, o \n12.499/2025\n. No final do mesmo mês, o Congresso Nacional derrubou os três decretos e restaurou as regras anteriores para o IOF.\n\n\nNo entanto, a medida provisória continua em vigor para os outros tributos e deve ser analisada pelo Congresso Nacional até dia 23 de agosto. O Supremo Tribunal Federal (STF) também determinou, em julho, que Executivo e Legislativo devem negociar para chegar a um consenso sobre o tema.\n\n\nA comissão a ser instalada será mista (ou seja, formada por senadores e deputados federais). Até agora, já foram enviadas \n679 emendas ao texto da medida provisória — a serem analisadas depois que ocorrer a instalação da comissão, a eleição de seu presidente e a definição de seu relator.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-11T13:39:30-03:00"
}