{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/08/ccj-senadoras-nao-abrem-mao-de-percentual-de-candidaturas-femininas",
    "titulo": "CCJ: senadoras não abrem mão de percentual de candidaturas femininas",
    "descricao": "Na primeira das três audiências públicas destinadas a debater o projeto do novo Código Eleitoral ( PLP 112/2021 ) na Comissão de Constituição e Justiça (CCJ), senadoras protestaram contra o trecho do projeto que isenta de punição os partidos que não cumprirem o mínimo de 30% de candidaturas femininas em eleições.",
    "tags": [
        "Mulheres na Política",
        "Regras eleitorais"
    ],
    "texto": "Na primeira das três audiências públicas destinadas a debater o projeto do novo Código Eleitoral (\nPLP 112/2021\n) na Comissão de Constituição e Justiça (CCJ), senadoras protestaram contra o trecho do projeto que isenta de punição os partidos que não cumprirem o mínimo de 30% de candidaturas femininas em eleições.\n\n\nO percentual obrigatório de candidaturas femininas já existe, mas não há punição na legislação eleitoral para a desobediência a essa regra. O projeto veio da Câmara dos Deputados com a previsão de indeferimento do registro do partido que não a cumprisse. O relator no Senado, Marcelo Castro (MDB-PI), manteve a punição, mas acrescentou uma cláusula que a torna inaplicável durante um período de 20 anos. O motivo para isso, segundo o relatório de Castro, é a implantação da reserva de 20% das cadeiras do Legislativo para mulheres.\n\n\nDurante o debate na CCJ nesta terça-feira (8), as senadoras rejeitaram a permuta. Para Professora Dorinha Seabra (União-TO), o Senado estará \"possibilitando a fraude\" quando flexibiliza a cota de candidaturas e extingue a punição pelo não cumprimento dos percentuais.\n\n\n— Somos plenas de direito para votar e sermos votadas, somos mais de 50% da população. Não estamos querendo segmentar votos, o que estamos colocando aqui é sobre condições de disputa, de representação. Nós não vamos ceder nenhuma concessão: candidaturas, recursos e cadeiras. Excelente avançarmos nas cadeiras, desde que não tenhamos que abrir mão das candidaturas — resumiu.\n\n\nAlém dos 30% de candidaturas, a lei eleitoral atual reserva 30% do Fundo Eleitoral para as mulheres. A senadora Zenaide Maia (PSD-RN) alertou que essa regra também poderia estar em risco.\n\n\n— Não abrimos mãos dos 30% das candidaturas e não vamos abrir mão dos recursos. Isso é uma questão das mulheres deste país, que são mais de 50% e precisam estar representadas — afirmou.\n\n\nLíder da bancada feminina, a senadora Leila Barros (PDT-DF) afirmou que \"a democracia é decidida pela maioria\", e observou que as mulheres não estão representadas no Congresso Nacional de acordo com a sua proporção na sociedade. Para ela, deixar de punir quem não cumprir as cotas seria um \"retrocesso\". A senadora Augusta Brito (PT-CE) também salientou que é preciso combinar o que já existe — a cota de candidaturas — com a reserva de vagas, que é uma inovação.\n\n\nO senador Fabiano Contarato (PT-ES) também defendeu mais paridade, afirmando que é preciso entender a participação das mulheres na política.\n\n\n— Como queremos que o Congresso legisle de forma plural se não temos uma representatividade maior das mulheres? Eu queria muito que, aqui no Senado, tivéssemos representatividade maior das mulheres, da população preta, parda, indígena, quilombola, LGBTQIA+, dos pobres. É muito fácil legislar de forma incisiva contra uma camada socioeconômica menos favorecida.\n\n\nProjeto\n\n\nMarcelo Castro propôs a troca do modelo atual de obrigatoriedade de candidaturas para o modelo de reserva de cadeiras. A proposta do relator é a reserva de vaga 20% para as mulheres nas casas legislativas, o que ele define \"como um piso e não como um teto\".\n\n\nCastro afirmou que a reserva de candidaturas \"não elege mulheres\", e destacou a inovação do modelo de reserva de vagas no Parlamento, que valeria para os níveis federal, estadual e municipal.\n\n\n— Estamos trocando um modelo de candidaturas por um modelo de cadeiras de deputadas federais e estaduais e vereadoras eleitas. Eu entendo que isso é uma grande vantagem. Nós não deixaríamos nenhuma Câmara de Vereadores do Brasil sem duas vereadoras. Hoje nós temos 1,7 mil que só têm uma e mais de 700 que não têm nenhuma. Nós aumentaríamos expressivamente o número de mulheres aqui na Câmara [dos Deputados] — afirmou.\n\n\nCastro também lembrou que só se observou uma diferença real no percentual de mulheres eleitas a partir de 2018, primeira eleição após a decisão do Supremo Tribunal Federal (STF) sobre a destinação de recursos para as candidaturas femininas. Antes disso.\n\n\n— Nós aumentamos a participação feminina de 2014, quando não tinha obrigatoriedade do recurso, para 2018, quando já tinha obrigatoriedade do recurso, em 50%. Foi um salto expressivo. E aumentamos de 2018 para 2022 em 20%. Contra números não há argumento. Reserva de candidaturas, obrigatoriedade de candidaturas femininas, não elege deputadas. Obrigatoriedade de recurso elege sim.\n\n\nO senador também propõe colocar no Código Eleitoral que os mandatos de parlamentares mulheres sejam contados em dobro para efeito de distribuição dos fundos Eleitoral e Partidário entre os partidos.\n\n\nA presidente do Podemos, deputada federal Renata Abreu (SP), apoiou a versão apresentada por senador Marcelo Castro. Ela salientou que a flexibilização não vai desestimular o lançamento de candidatas e que o projeto ainda contém medidas para evitar que os partidos burlem a cota de candidaturas.\n\n\n— Essas vagas não podem ser preenchidas por homens. Se o partido não colocar mulheres, ele tem que deixar [a vaga] vazia. E nenhum partido quer manter vazia, porque atrapalha o quociente eleitoral. Então, nenhum partido vai trabalhar para não ter mulheres candidatas. O que vai acontecer é que não vão criar candidatos laranjas, não vão criar factoides. E eu acho que isso é um avanço. Porque serão candidatas mulheres que querem ser candidatas, o recurso vai ser investido nas mulheres que querem ser candidatas — disse a deputada.\n\n\nPara o senador Carlos Portinho (PL-RJ), o tema não precisa ser tratado como um \"tabu\".  \n\n\n— A reserva de vaga é um estímulo, mas não está garantindo igualdade. Aceito a proposta que a bancada feminina conseguiu encaminhar ao senador Marcelo Castro, mas tem que combinar com a Câmara. A minha sugestão seria garantir para as mulheres 50% de fundo, 50% de tempo de TV e investimento na formação de mulheres, sem reserva de vaga e de cadeira.\n\n\nComentários\n\n\nPara a diretora do Instituto Brasileiro de Direito Eleitoral e representante da Transparência Eleitoral Brasil, Marilda de Paula Silveira, com a atual versão do relatório a participação de mulheres na política vai \"retroceder\".\n\n\n— Nem em 150 anos haverá um número maior de mulheres viáveis do que temos hoje. A primeira [consequência] é um completo desincentivo para que os partidos lancem candidatas acima dos 20% [de vagas reservadas]. A segunda é a manutenção das candidatas reeleitas. Terceira, a gente cria o que é pior: uma separação na disputa das mulheres com os homens. As mulheres vão se matar pelos 20%, enquanto os homens vão continuar disputando a sua eleição dos 80% com 70% do dinheiro, o que não me parece justo. \n\n\nConsultora legislativa do Senado, Flávia Magalhães explicou que a reserva de vagas precisa considerar que o Brasil usa um sistema eleitoral de lista aberta para o Legislativo — ou seja, os partidos ganham cadeiras de acordo com a sua votação proporcional, mas essas cadeiras são preenchidas pelos candidatos individualmente mais votados. O contrário é um sistema de lista fechada, onde o preenchimento das cadeiras é feito a partir da ordem dos candidatos em uma lista estabelecida pelos partidos antes da eleição.\n\n\n— Podemos ver que os países que têm maior participação feminina nos Parlamentos adotam o sistema eleitoral de lista fechada. É muito mais fácil, porque você faz alternado. Isso possibilita que os Parlamentos aumentem a diversidade com um prazo menor. Aqui no Brasil, parecemos não ter disposição, intenção de mudar o sistema eleitoral. Temos que trabalhar com o que temos, que é o sistema aberto — disse.\n\n\nProfessora de Ciência Política na Universidade Federal do Rio Grande do Sul (UFRGS), Teresa Sacchet afirmou que é importante pensar em mecanismos que possam viabilizar uma maior entrada das mulheres na politica, com regras bem desenhadas.\n\n\n— Adotar uma reserva de cadeira de 20% num contexto em que já estamos quase perto disso? Por que não 30%, sendo que a nossa cota [de candidaturas] é de 30%?\n\n\nA audiência pública foi presidida pelo senador Vanderlan Cardoso (PSD-GO), vice-presidente da CCJ.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-08T16:54:38-03:00"
}