{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/09/professora-dorinha-assume-lideranca-da-bancada-feminina-e-destaca-desafios",
    "titulo": "Dorinha assume liderança da Bancada Feminina e destaca desafios",
    "descricao": "A senadora Professora Dorinha Seabra (União-TO) comunicou  em pronunciamento na terça-feira (8) que assumirá a liderança da Bancada Feminina no Senado. Ela agradeceu pelo apoio das parlamentares e afirmou que todas as senadoras têm condições de exercer a função. Segundo a senadora, a bancada compartilha o compromisso de defender os direitos das mulheres.",
    "tags": [],
    "texto": "A senadora Professora Dorinha Seabra (União-TO) comunicou\n em pronunciamento na terça-feira (8) que assumirá a liderança da Bancada Feminina no Senado. Ela agradeceu pelo apoio das parlamentares e afirmou que todas as senadoras têm condições de exercer a função. Segundo a senadora, a bancada compartilha o compromisso de defender os direitos das mulheres.\n\n\n— Representamos mais de 50% da população e temos a tarefa e a responsabilidade de dar voz a quem não tem voz e de entender que, no processo democrático e político no nosso país, a partir dos municípios e dos estados e nacionalmente, temos a responsabilidade de trazer questões importantes sobre a representação feminina, sobre o debate que envolve todas nós, senadoras, quando lidamos com orçamento, com questão tributária, com o desenvolvimento das cidades, com o cuidado nas áreas da saúde, educação e, logicamente, representação política\n \n— disse. \n\n\nDorinha também prestou homenagem à senadora Leila Barros (PDT-DF), que deixou a liderança da bancada. Ela ressaltou que a atuação da colega contribuiu para o fortalecimento da representação feminina e para a conquista de avanços institucionais, como a criação de uma sala própria no Senado. Para Dorinha, o espaço simboliza a presença da bancada nos debates legislativos e reforça sua atuação.\n\n\nA senadora defendeu a continuidade da institucionalização da Bancada Feminina e da Procuradoria da Mulher como instrumentos de representação no Parlamento. \n\n\n— A Liderança e a Bancada Feminina precisam estar institucionalizadas. A Procuradoria é parte desse direito nosso de representação, de voz, acima de tudo entendendo que o Senado Federal tem essa responsabilidade com todas as mulheres brasileiras — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-09T11:08:39-03:00"
}