{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/25/lei-de-incentivo-ao-esporte-sera-debatida-na-cesp",
    "titulo": "Lei de Incentivo ao Esporte será debatida na CEsp",
    "descricao": "A Comissão de Esporte (CEsp) fará audiência pública para discutir os avanços e os desafios da    Lei de Incentivo ao Esporte   .   Requerimento nesse sentido foi aprovado nesta quarta-feira (25). A data para o debate ainda não foi definida.",
    "tags": [
        "Banco do Brasil",
        "Ministério da Fazenda",
        "Ministério do Esporte",
        "Petrobras"
    ],
    "texto": "A Comissão de Esporte (CEsp) fará audiência pública para discutir os avanços e os desafios da \nLei de Incentivo ao Esporte\n.\n Requerimento nesse sentido foi aprovado nesta quarta-feira (25). A data para o debate ainda não foi definida.\n\n\nSegundo a senadora Leila Barros (PDT-DF), autora do requerimento, a lei tem demonstrado resultados expressivos, com aumento significativo na quantidade de projetos incentivados: de uma média de mil a dois mil por ano para mais de 6,6 mil projetos em 2024.\n \nOs valores aportados também cresceram consideravelmente, indo de R$ 242 milhões em 2015 para R$ 1,13 bilhão em 2024, informou a senadora\n\n\n— Esse avanço quantitativo representa um desafio importante para a estrutura de gestão pública responsável pela operacionalização da lei, que precisa analisar e liberar um volume cada vez maior de projetos — apontou Leila Barros,\n \nque preside a Comissão de Esporte\n\n\nDe acordo com o pedido \n(\nREQ 22/2025 - CEsp\n)\n, serão convidados:\n\n\n\n\na diretora de Programas e Políticas de Incentivo ao Esporte do Ministério do Esporte, Carolinne Gomes Neves De Carvalho;\n \n\n\n\n\n\n\na presidente executiva do Atletas pelo Brasil, Ana Moser;\n \n\n\n\n\n\n\nrepresentantes da Rede Esporte pela Mudança Social (REMS), do Banco do Brasil, do Ministério da Fazenda e da Petrobras.\n \n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-25T13:32:13-03:00"
}