{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/09/projeto-que-reforca-justica-federal-no-piaui-segue-para-o-plenario",
    "titulo": "Projeto que reforça Justiça Federal no Piauí segue para o Plenário",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (9) o projeto de lei que cria a 2ª Turma Recursal dos Juizados Especiais Federais do Piauí (   PL 2/2025  ).  Atualmente, há apenas uma turma recursal no estado para julgar recursos de oito varas federais. O projeto segue agora para o Plenário, com pedido de urgência da comissão.",
    "tags": [
        "Justiça Federal"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (9) o projeto de lei que cria a 2ª Turma Recursal dos Juizados Especiais Federais do Piauí (\nPL 2/2025\n).\n Atualmente, há apenas uma turma recursal no estado para julgar recursos de oito varas federais. O projeto segue agora para o Plenário, com pedido de urgência da comissão.\n\n\nDe acordo com o senador Marcelo Castro (MDB-PI), que é o relator, \na medida é \"urgente\" diante da \"sobrecarga\" enfrentada pelos juizados federais do Piauí, especialmente em ações previdenciárias e assistenciais. O Superior Tribual de Justiça (STJ), que enviou o projeto, estima que a turma recursal do estado tem uma carga de trabalho que é o triplo da média da 1ª Região da Justiça Federal, que inclui o Piauí.\n\n\nA 2ª Turma Recursal terá sede em Teresina (PI), com jurisdição sobre todo o estado, e será composta por três cargos de juiz federal. O projeto cria esses cargos a partir de quatro cargos vagos de juiz federal substituto. \nCom isso, o quadro passa a contar com 271 juízes federais e 168 substitutos. As varas que tiverem cargos transformados deverão ter a composição ajustada para contar apenas com um juiz federal.\n\n\nOs recursos economizados com a transformação dos cargos serão utilizados para a criação de funções comissionadas, conforme a organização definida pelo Tribunal Regional Federal da 1ª Região (TRF-1).\n\n\nO senador Eduardo Girão (Novo-CE) registrou voto contrário ao projeto, explicando que segue orientação do partido de se posicionar contra a criação de novos cargos públicos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-09T17:33:41-03:00"
}