{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/17/trecho-da-br-232-em-pernambuco-recebera-nome-de-antao-luiz-de-melo",
    "titulo": "Trecho da BR-232 em Pernambuco receberá nome de Antão Luiz de Melo",
    "descricao": "Responsável por importantes obras de infraestrutura e por formar gerações de engenheiros no país, Antão Luiz de Melo teve a trajetória reconhecida em proposta aprovada pela Comissão de Infraestrutura (CI) nesta terça-feira (17).",
    "tags": [
        "Pernambuco",
        "Transportes"
    ],
    "texto": "Responsável por importantes obras de infraestrutura e por formar gerações de engenheiros no país, Antão Luiz de Melo teve a trajetória reconhecida em proposta aprovada pela Comissão de Infraestrutura (CI) nesta terça-feira (17).\n\n\nO \nPL 3.069/2024\n, de autoria do senador Fernando Dueire (MDB-PE), denomina “Rodovia Antão Luiz de Melo” um trecho da BR-232, no município de Vitória de Santo Antão (PE), cidade natal do homenageado. A proposta foi aprovada em caráter terminativo e, se não houver recurso para apreciação em Plenário, seguirá para análise da Câmara dos Deputados.\n\n\nRelator do projeto, o senador Astronauta Marcos Pontes (PL-SP) ressalta que Antão Luiz de Melo “se destacou significativamente na área de pavimentação e transportes no Brasil” e teve contribuição “crucial para a modernização e expansão da malha rodoviária brasileira”.\n\n\nTrajetória\n\n\nConhecido como “o engenheiro das estradas e das pavimentações”, Antão Luiz de Melo (1931-1999) formou-se em engenharia civil pela Universidade Federal de Pernambuco (UFPE) em 1955. Ao longo da carreira, realizou cursos e estágios no Brasil, na França e nos Estados Unidos.\n\n\nSua contribuição se estendeu também à formação acadêmica: como professor da UFPE, publicou mais de 25 estudos técnicos sobre engenharia rodoviária e ferroviária, geotécnica e pavimentação. \n\n\nPara Dueire, nomear o trecho da rodovia em Vitória de Santo Antão é um reconhecimento à trajetória de um profissional que se destacou como pioneiro, educador e líder da engenharia brasileira.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-17T11:18:14-03:00"
}