{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/05/28/comissao-ouvira-pf-agu-e-cgu-sobre-fraudes-nas-aposentadorias",
    "titulo": "Comissão ouvirá PF, AGU e CGU sobre fraudes nas aposentadorias",
    "descricao": "A Comissão de Assuntos Sociais (CAS) ouvirá os dirigentes da Polícia Federal (PF), da Advocacia-Geral da União (AGU) e da Controladoria-Geral da União (CGU) sobre as fraudes no Instituto Nacional do Seguro Social (INSS). O requerimento ( REQ 41/2025 - CAS ) foi aprovado nesta quarta-feira (28), mas a data da audiência pública ainda não foi definida.",
    "tags": [
        "Advocacia-Geral da União",
        "Aposentados",
        "Controladoria-Geral da União (CGU)",
        "INSS",
        "Polícia Federal"
    ],
    "texto": "A Comissão de Assuntos Sociais (CAS) ouvirá os dirigentes da Polícia Federal (PF), da Advocacia-Geral da União (AGU) e da Controladoria-Geral da União (CGU) sobre as fraudes no Instituto Nacional do Seguro Social (INSS). O requerimento (\nREQ 41/2025 - CAS\n) foi aprovado nesta quarta-feira (28), mas a data da audiência pública ainda não foi definida.\n\n\nO convite foi proposto pelos senadores Veneziano Vital do Rêgo (MDB-PB) e Damares Alves (Republicanos-DF). Eles sugerem a presença de Andrei Rodrigues, diretor-geral da PF; Jorge Messias, chefe da AGU; e Vinicius de Carvalho, ministro da CGU.\n\n\nOs convidados devem “prestar informações sobre a atuação do governo no combate ao recente caso de fraude no INSS” e sobre a reparação às vítimas. “A Polícia Federal e a Controladoria-Geral da União revelaram que sindicatos e entidades associativas descontaram sem autorização valores no contracheque de aposentados e pensionistas. O esquema, que envolve valores na casa dos bilhões, teria se iniciado há anos”, argumentam os autores do requerimento.\n\n\nAgentes comunitários\n\n\nA CAS também aprovou um requerimento de audiência pública (\nREQ 42/2025 - CAS\n) sobre o projeto de lei complementar (PLP) 1\n85/2024\n. A matéria regulamenta a aposentadoria especial dos agentes comunitários de saúde e dos agentes de combate às endemias.\n\n\nO debate, proposto pelos senadores Wellington Fagundes (PL-MT) e Damares Alves, deve ocorrer em conjunto com a Comissão de Assuntos Econômicos (CAE). Entre outros, foram convidados representantes das duas categorias e dos ministérios da Saúde; da Previdência Social; e do Planejamento e Orçamento.\n\n\nParcelamento no SUS\n\n\nOs senadores Wellington Fagundes e Damares Alves são autores de outro requerimento aprovado nesta quarta-feira (\nREQ 43/2025 - CAS\n). Eles fazem uma consulta ao Tribunal de Contas da União (TCU) sobre a legalidade de compras parceladas por entes públicos, especialmente no âmbito do Sistema Único de Saúde (SUS).\n\n\nPara os parlamentares, o pagamento parcelado sem encargos poderia trazer benefícios para o setor de saúde. Entre eles, a expansão rápida de leitos e infraestrutura hospitalar; a aquisição de tecnologia médica de ponta; e o fortalecimento da resposta estatal a emergências sanitárias.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-05-28T12:30:13-03:00"
}