{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/09/ferramenta-permite-compartilhamento-de-assinaturas-entre-senado-e-camara",
    "titulo": "Ferramenta permite compartilhamento de assinaturas entre Senado e Câmara",
    "descricao": "O presidente do Senado, Davi Alcolumbre, anunciou no Plenário nesta quarta-feira (9) o lançamento de uma nova ferramenta para computadores e celulares. Com ela, senadores e deputados poderão assinar documentos de forma compartilhada pelo aplicativo Senado Digital.",
    "tags": [
        "Lei de Responsabilidade Fiscal",
        "Ministério Público",
        "Segurança Pública"
    ],
    "texto": "O presidente do Senado, Davi Alcolumbre, anunciou no Plenário nesta quarta-feira (9) o lançamento de uma nova ferramenta para computadores e celulares. Com ela, senadores e deputados poderão assinar documentos de forma compartilhada pelo aplicativo Senado Digital. \n\n\n— Com esta ferramenta, o Senado Federal e a Câmara dos Deputados reforçam a integração das duas Casas Legislativas na busca de soluções tecnológicas unificadas para a modernização, celeridade e sustentabilidade do processo legislativo do Congresso Nacional — afirmou Davi.\n\n\nA nova tecnologia também permitirá que \nas Secretarias das Mesas de órgãos colegiados mistos disponibilizem textos para serem assinados por seus integrantes.\n\n\nQualquer pessoa pode instalar o aplicativo Senado Digital para acompanhar em tempo real as atividades legislativas do Senado, como sessões, votações, proposições. A ferramenta está disponível nas plataformas \nGoogle Play\n e \nApple Store\n.\n\n\nRequerimentos\n\n\nTambém nesta quarta, o Plenário aprovou requerimento para enviar à Comissão de Segurança Pública (CSP) o \nprojeto (\nPL 421/2023\n) que estende o prazo para denunciar violência doméstica contra mulheres. O pedido (\nRQS 335/2024\n) foi apresentado pelo senador Styvenson Valentim (PSDB-RN), autor de outro projeto sobre o mesmo tema (\nPL 1.713/2022\n), aprovado pelo Senado e remetido à Câmara.\n\n\nDe acordo com o texto, \no prazo, hoje limitado a seis meses, começaria a contar do dia em que a vítima teve conhecimento de quem é o autor do crime.  \n\n\nOs senadores também aprovaram o requerimento (\nRQS 262/2025\n) para a realização de sessão especial para comemorar o aniversário da \nLei de Responsabilidade Fiscal\n. \n\n\nSancionada em 4 de maio de 2000, a norma\n estabelece regras para que o governo federal possa gerir as finanças públicas de forma sustentável. A lei tem por \nobjetivos e\nquilibrar as contas públicas, combater a corrupção, garantir transparência e controlar os gastos públicos.\n \n\n\nA data da sessão ainda não foi marcada.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-09T19:19:18-03:00"
}