{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/23/procuradora-especial-da-mulher-sera-eleita-pelas-senadoras-decide-ccj",
    "titulo": "Procuradora especial da Mulher será eleita pelas senadoras, decide CCJ",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (23) um projeto de resolução do Senado que estabelece eleições para a escolha do cargo de procuradora especial da Mulher no Senado.",
    "tags": [
        "Direitos da Mulher",
        "Mulheres na Política",
        "Violência contra a mulher"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (23) um projeto de resolução do Senado que estabelece eleições para a escolha do cargo de procuradora especial da Mulher no Senado.\n\n\nO \nPRS 114/2023\n, de autoria da senadora Professora Dorinha Seabra (União-TO) e outras parlamentares, recebeu parecer favorável de Margareth Buzetti (PSD-MT). A matéria segue agora para a Comissão Diretora do Senado. \nOs projetos de resolução alteram o Regimento Interno da Casa. Depois da aprovação definitiva, eles são promulgados pela Presidência do Senado.\n\n\nO texto altera a norma que cria a Procuradoria Especial da Mulher do Senado (\nResolução 9/2013\n) para prever eleições ao cargo de procuradora especial da Mulher, que deverá ser escolhida pelas senadoras a cada dois anos, no início da primeira e da terceira sessão legislativa.\n\n\nPara Margareth Buzetti, a eleição vai ao encontro do avanço da participação da mulher nos trabalhos legislativos, ampliando, também, seu poder decisório na organização da Casa.\n\n\n— Não há como discordar de que a proposição constitui uma significativa contribuição no sentido de garantir e incentivar a utilização de mecanismos democráticos de representação feminina no Parlamento — disse a relatora.\n\n\nAtualmente a indicação ao cargo é feita pelo presidente do Senado. A senadora Zenaide Maia (PSD-RN) foi escolhida procuradora especial da Mulher no Senado para o biênio 2023–2025.\n\n\nSão competências da Procuradoria Especial da Mulher:\n\n\n\n\nzelar pela defesa dos direitos da mulher;\n\n\nincentivar a participação das parlamentares nos trabalhos legislativos e na administração do Senado Federal;\n\n\nreceber, examinar e encaminhar aos órgãos competentes as denúncias de violência e discriminação contra a mulher;\n\n\nsugerir, fiscalizar e acompanhar a execução de programas do governo federal para a promoção da igualdade de gênero, assim como a implementação de campanhas educativas e antidiscriminatórias de âmbito regional ou nacional;\n\n\ncooperar com organismos nacionais e internacionais, públicos e privados, voltados à implementação de políticas para as mulheres;\n\n\npromover audiências públicas, pesquisas e estudos sobre violência e discriminação contra a mulher e sobre participação feminina na política;\n\n\nauxiliar as comissões do Senado Federal na discussão de proposições que tratem de direitos relativos à mulher ou à família.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-24T17:00:22-03:00"
}