{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/08/brasil-ocupa-lanterna-na-representacao-politica-feminina-dizem-debatedores",
    "titulo": "Brasil ocupa lanterna na representação política feminina, dizem debatedores",
    "descricao": "Como retirar o Brasil da lanterna no ranking latino-americano em termos de presença de mulheres em mandatos legislativos foi uma das questões levantadas no segundo tema da audiência pública desta terça-feira (8) na Comissão de Constituição e Justiça (CCJ). O colegiado discutiu o sistema eleitoral brasileiro para embasar a análise do projeto de lei complementar que consolida e unifica a legislação eleitoral e partidária ( PLP 112/2021 ).",
    "tags": [],
    "texto": "Como retirar o Brasil da lanterna no ranking latino-americano em termos de presença de mulheres em mandatos legislativos foi uma das questões levantadas no segundo tema da audiência pública desta terça-feira (8) na Comissão de Constituição e Justiça (CCJ). O colegiado discutiu o sistema eleitoral brasileiro para embasar a análise do projeto de lei complementar que consolida e unifica a legislação eleitoral e partidária (\nPLP 112/2021\n). \n\n\nMuitos países já elevaram seus percentuais de representação feminina nos parlamentos e alguns conseguiram até mesmo a paridade, caso do México, onde 50% dos assentos são para mulheres e 50% para os homens. Especialista em gênero e professora da University College London, Malu Gatto, disse que o Brasil ficou na lanterna, principalmente na América Latina, porque os outros países avançaram.\n\n\nNo Senado, o senador Marcelo Castro propõe a troca do atual modelo de obrigatoriedade de candidaturas para o modelo de reserva de cadeiras. A proposta é reservar 20% dos assentos para as mulheres nas casas legislativas. Mas, para isso, o relator suspende pelo período de 20 anos a punição aos partidos que não cumprirem o mínimo de 30% de candidaturas femininas em eleições. \nA proposta foi rechaçada pelas senadoras na primeira audiência na CCJ\n. \n\n\n— \nPensando sobre o projeto em debate, específico, essa reserva de 30% de candidaturas já é baixa quando comparada com os avanços da região e com o fato de as mulheres serem 50% da população, então, seria, no mínimo, manter a obrigatoriedade dos 30% de reserva de candidatura \n(...) \nObviamente, o ideal seria aumentar o percentual de candidaturas reservadas de acordo com o que outros países da região já vêm fazendo — defendeu a professora.\n\n\nCota de gêneros\n\n\nMalu Gatto explicou que há cinco dimensões da cota de gêneros: a primeira tem a ver com o tamanho, ou seja, a proporção da reserva de candidaturas; a segunda, com os mecanismos de competitividade; a terceira são os mecanismos de sanções; a quarta, a aplicabilidade (a quais cargos as cotas se aplicam) e, por fim, os obstáculos e brechas de implementação das leis.\n\n\n— Mesmo nos países de lista fechada [a partir da ordem dos candidatos em uma lista feita pelos partidos antes da eleição] o fortalecimento da lei de cotas veio de forma gradual. E as cotas só se tornaram efetivas quando esses países fortaleceram os mecanismos de competitividade, fortaleceram e implementaram sanções e também fecharam brechas na lei — expôs a professora.  \n\n\nSegundo a especialista, a partir do momento em que as sanções foram implementadas, os países começaram a ter cotas de gênero efetivas, “que conseguiram mudar o retrato da representação política nessa questão de gênero”. Ela defendeu ainda que, apesar de o sistema brasileiro ser de lista aberta, é possível avançar e conseguir os mesmos resultados.\n\n\nA professora enfatizou que as mulheres querem, sim, participar da política e os estudos mostram que os partidos buscam e recrutam as mulheres. Quando recebem apoio dos partidos, as mulheres são tão competitivas quanto os homens, completou.\n\n\n— O problema aqui não é o eleitorado. Os eleitores querem mais mulheres nas políticas. Eles veem as mulheres como trazendo características positivas para a política. E eles também apoiam as leis de cotas de gênero e a reserva de recursos. Diversas pesquisas de opinião pública mostram isso.\n\n\nReserva de cadeiras\n\n\nPara o consultor Legislativo da Câmara dos Deputados Roberto Carlos Martins Pontes, o modelo de cotas é essencial para uma aceleração na participação política feminina.\n\n\n— O m\nodelo de reserva de candidaturas, pelo menos na minha avaliação, e os números parecem demonstrar isso, é uma forma de acelerar a participação política feminina, eu diria que o modelo atual até tem funcionado, mas ele é lento, ele está aquém da velocidade que todos gostaríamos como sociedade. O modelo de reserva de candidaturas, que até, como todas as ações afirmativas, deveria funcionar com um tempo definido e ter uma porta de saída, certamente vai acelerar essa participação nos três níveis da Federação. Eu acho que isso representa um avanço importante\n — disse.\n\n\nCom relação à proposta de reserva de 20% das vagas para as mulheres nos parlamentos, o consultor explicou que, para garantir esse percentual, haveria uma substituição de um homem por uma mulher, quando a eleição orgânica não assegurar a eleição da mulher. Essas substituições ocorreriam, a princípio, nas vagas decididas nas sobras.\n\n\n— É uma boa proposta, porque preserva toda aquela eleição de quem é eleito na primeira fase do sistema eleitoral, que é a fase do quociente partidário. Na eleição de 2022, 65% das cadeiras foram decididas no quociente partidário e 35% nas sobras. Então é um número importante.\n\n\nO consultor também levantou a questão de as mulheres substitutas cumprirem ou não os 10% de votação nominal mínima:\n\n\n— A proposta está exigindo os 10%. Acho que é uma proposta correta. Se o partido não tiver uma candidata que, ao substituir o candidato, cumpra esse percentual, o partido perderá a cadeira. Há um incentivo no sentido oposto: partido, se você não investir em candidaturas femininas, para que ela tenha pelo menos uma votação mínima, que é aplicada a todos os candidatos, você vai perder a cadeira. E ganhará a cadeira o partido que fez esse investimento.\n\n\nProfessor da Fundação Getúlio Vargas, Jairo Nicolau disse que o Brasil optou por um sistema eleitoral extremamente complexo. Ele sugeriu que se use uma fórmula matemática mais simples para a distribuição das vagas.\n\n\n—  Nós temos uma cultura — que já faz 80 anos — de pensar a representação proporcional, sempre com a ideia de maiores médias para as sobras e de quociente eleitoral na primeira rodada, que eu acho uma ideia ultrapassada, não é usada em outras democracias e gera enorme dificuldade para as pessoas comuns entenderem.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-08T16:54:49-03:00"
}