{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/10/cleitinho-cobra-votacao-de-anistia-e-critica-decisoes-do-supremo",
    "titulo": "Cleitinho cobra votação de anistia e critica decisões do Supremo",
    "descricao": "O senador Cleitinho (Republicanos-MG), em pronunciamento no Plenário nesta quarta-feira (9), cobrou a votação de projeto de lei que prevê anistia para condenados e investigados pelos atos de 8 de janeiro de 2023. Ele afirmou que a análise da proposta cabe ao Congresso Nacional e criticou interferências de ministros do Supremo Tribunal Federal (STF) no processo legislativo.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Vandalismo"
    ],
    "texto": "O senador Cleitinho (Republicanos-MG), em pronunciamento no Plenário nesta quarta-feira (9), cobrou a votação de projeto de lei que prevê anistia para condenados e investigados pelos atos de 8 de janeiro de 2023. Ele afirmou que a análise da proposta cabe ao Congresso Nacional e criticou interferências de ministros do Supremo Tribunal Federal (STF) no processo legislativo.\n\n\n— A anistia é uma competência nossa, é uma competência aqui dos senadores e deputados. Não venha dar pitaco aqui, cuide do seu mandato aí, cuide do STF, que aqui do Congresso Nacional os senadores, que foram eleitos pelo povo, vão cuidar e vão resolver — declarou.\n\n\nO senador questionou as penas impostas aos condenados e mencionou casos de mulheres que permanecem presas por envolvimento nos atos de 8 de janeiro, mesmo em condições pessoais e familiares delicadas. Segundo ele, há situações em que pedidos de prisão domiciliar foram negados, apesar da existência de dependentes com necessidades especiais ou idosos sob os cuidados das condenadas.\n\n\n— Lucinei Casagrande foi presa para cumprir 14 anos de cadeia. Ela é mãe de uma jovem com deficiência mental severa, que depende dela para tudo, e também cuida da mãe idosa acamada. O direito está sendo posto a serviço da construção de um discurso político onde vidas reais, frágeis e inocentes são usadas como peças de propaganda — afirmou.\n\n\nO parlamentar também defendeu a necessidade de revisar as prioridades orçamentárias do Judiciário. Cleitinho criticou um projeto de lei enviado pelo STF ao Congresso que propõe a criação de 160 funções comissionadas (FC-6) nos gabinetes dos ministros do STF (\nPL 769/2024\n). Segundo o senador, a medida terá impacto econômico estimado em R$ 22 milhões e não deve ser tratada como prioridade para o país. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-10T12:20:47-03:00"
}