{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/28/fake-news-voto-impresso-e-quarentena-os-nos-politicos-do-novo-codigo-eleitoral",
    "titulo": "Fake news, voto impresso e quarentena: os nós políticos do novo Código Eleitoral",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) pode retomar no segundo semestre a votação do novo Código Eleitoral (   PLP 112/2021   ), adiada novamente após    longo debate na última reunião   , em 9 de julho.",
    "tags": [
        "Eleições",
        "Fake news",
        "Institucional",
        "Justiça Eleitoral",
        "Lei da Ficha Limpa",
        "Partidos",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) pode retomar no segundo semestre a votação do novo Código Eleitoral (\nPLP 112/2021\n), adiada novamente após \nlongo debate na última reunião\n, em 9 de julho. \n \n\n\nRelatado pelo senador Marcelo Castro (MDB-PI), o projeto de autoria da deputada federal Soraya Santos (PL-RJ) reúne e atualiza sete leis sobre o processo eleitoral brasileiro, mas ainda enfrenta divergências em temas centrais como \nfake news\n, voto impresso e quarentena para agentes públicos que desejam se candidatar.\n \n\n\nO relator segue confiante de que a proposta possa ser votada ainda neste ano. A proposta tem 877 artigos e busca consolidar toda a legislação eleitoral vigente.\n \n\n\n— É um código moderno, que reúne normas espalhadas em várias leis. Serão revogadas sete leis para criar uma legislação única — explicou Castro em entrevista para a \nTV Senado. \n\n\nEle defendeu que mais de 90% do conteúdo já tem apoio entre os senadores, mas reconheceu que os três temas mais sensíveis precisam ser tratados com negociação ou levados a voto.\n \n\n\nImpasses\n \n\n\nO primeiro ponto de discórdia é a regulamentação da divulgação de \nfake news\n durante campanhas eleitorais. Para o relator, o direito à liberdade de expressão não pode ser confundido com permissão para divulgar informações falsas que interfiram no resultado das eleições.\n \n\n\n— Não existe liberdade absoluta. O mundo inteiro está discutindo isso. A União Europeia já impõe multas milionárias a políticos que divulgam conteúdo falso. Os Estados Unidos também têm projetos nesse sentido — destacou o senador.\n \n\n\nOutro ponto é a proposta de quarentena obrigatória para agentes públicos como juízes, promotores, policiais, delegados e militares. Pela proposta atual, essas categorias teriam de se afastar do cargo dois anos antes das eleições.\n \n\n\nA medida divide opiniões no Senado. Para Marcelo Castro, essas carreiras exigem isenção e não podem ser confundidas com a atividade político-partidária.\n \n\n\n— São funções que devem prezar pela imparcialidade. Um delegado não pode investigar um adversário político e, depois, ser seu concorrente nas urnas — justificou.\n \n\n\nO terceiro item é a retomada da discussão sobre o voto impresso. O relator reafirmou que o sistema eletrônico brasileiro é seguro, já foi auditado em diversas ocasiões e nunca apresentou fraudes.\n \n\n\n— Foram quinze eleições com urna eletrônica e nenhuma fraude comprovada — afirmou.\n \n\n\nEle defende que a insistência na pauta do voto impresso atrasa o debate e reforça discursos infundados de desconfiança no processo eleitoral. \n \n\n\nEspaço para avanços e prazo curto\n \n\n\nNa avaliação do consultor legislativo Arlindo Fernandes, especialista em Direito Constitucional e Eleitoral, há ambiente para construir acordos e votar o novo código, desde que as divergências sejam destacadas para deliberação separada.\n \n\n\n— É um projeto longo, mas com amplo consenso na maior parte do texto. Os itens controversos podem ser destacados e votados nominalmente — explicou durante conversa com a \nAgência Senado\n.\n \n\n\nSegundo Arlindo, o texto revoga legislações antigas, como o \nCódigo Eleitoral\n (1965),\n a \nLei dos Partidos Políticos\n (1995), a \nLei das Eleições\n (1997) e a \nLei da Ficha Limpa\n (2010), entre outras.\n \n\n\nEle lembra que, para que o novo código entre em vigor já nas eleições de 2026, o Congresso precisa concluir a votação até o início de outubro deste ano.\n \n\n\n— É uma corrida contra o tempo. O Senado precisa votar agora em agosto, para que a Câmara analise as mudanças e a sanção presidencial ocorra dentro do prazo de um ano antes do pleito — detalhou. \n \n\n\nFake news \ne legislação penal: distinções necessárias\n \n\n\nSobre as críticas à inserção do crime de divulgação de \nfake news\n no Código Eleitoral, Arlindo esclareceu que a tipificação — classificação de determinada conduta como crime — já existe na legislação atual, dentro do atual Código Eleitoral, e é diferente dos crimes contra a honra, que pertencem ao Código Penal.\n \n\n\n— Divulgar fatos sabidamente inverídicos com objetivo eleitoral é um crime específico, de natureza eleitoral, e não se confunde com calúnia, injúria ou difamação — observou. \n \n\n\nQuarentena reforça o papel de agentes do Estado\n \n\n\nO consultor também rebateu as críticas à quarentena exigida para algumas carreiras públicas. Para ele, a exigência de afastamento mais longo é um reconhecimento da importância institucional dessas funções.\n \n\n\n— Não se trata de penalizar juízes, promotores ou militares, mas de reconhecer que essas categorias são essenciais ao Estado. Justamente por isso, precisam de um tratamento diferenciado — argumentou. \n \n\n\nVoto impresso já foi testado\n \n\n\nSobre o voto impresso, Arlindo lembrou que o Brasil já testou esse sistema em 2002, sem nenhuma divergência entre os votos registrados e os votos impressos.\n \n\n\n— Foi um exercício técnico. Mais de cinco milhões de votos foram impressos em algumas regiões, e não houve um único caso de inconsistência — disse.\n \n\n\nPara ele, retomar a impressão em todos os votos tornaria o processo mais lento, caro e vulnerável a problemas técnicos, sem oferecer ganhos reais à segurança do sistema.\n \n\n\nParticipação feminina: entre avanços e preocupações\n \n\n\nOutro tema que tem gerado debate na CCJ é a reserva de vagas para mulheres. O texto do relator mantém a exigência de 30% de candidatas nas chapas, mas também reserva 20% das vagas efetivamente eleitas às mulheres.\n \n\n\nO que tem motivado as críticas é a retirada da punição para partidos que não conseguirem cumprir o percentual de candidaturas. Segundo Arlindo, a nova regra prevê apenas a perda da vaga não preenchida, sem impugnação da chapa.\n \n\n\n— É importante esclarecer que se o partido não encontrar candidatas, terá menos candidatos, mas não será penalizado de forma mais grave — detalhou. \n \n\n\nLimites à atuação da Justiça Eleitoral\n \n\n\nAlguns senadores também têm expressado desconforto com o que chamam de “protagonismo excessivo” da Justiça Eleitoral.\n \n\n\nO projeto estabelece que mudanças na jurisprudência do Tribunal Superior Eleitoral (TSE) obedeçam ao princípio da anualidade, ou seja, só produzam efeitos nas eleições que forem realizadas após um ano de publicação de novas regras.\n \n\n\nDe acordo com o consultor legislativo, o substitutivo — emenda do relator que substitui todo o projeto original — apresentado por Marcelo Castro busca limitar as resoluções do TSE sem ferir a separação dos poderes.\n \n\n\n— Propostas inconstitucionais, como permitir ao Congresso sustar decisões judiciais, foram retiradas pelo relator. O texto atual respeita o equilíbrio entre os Poderes — ressaltou. \n \n\n\nTramitação\n \n\n\nO \nPLP 112/2021\n foi aprovado na Câmara em 2021 e aguarda votação na CCJ. Caso aprovado na comissão, seguirá para o Plenário. Por se tratar de projeto de lei complementar, exige ao menos 41 votos favoráveis para ser aprovado.\n \n\n\nA expectativa do relator é que a votação na comissão ocorra ainda em agosto, para garantir tempo hábil de promulgação antes de outubro e validade nas eleições gerais de 2026.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-29T10:42:26-03:00"
}