{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/04/wellington-fagundes-critica-tornozeleira-em-bolsonaro-e-defende-votacao-de-anistia",
    "titulo": "Wellington Fagundes critica tornozeleira em Bolsonaro e defende votação de anistia",
    "descricao": "O senador Wellington Fagundes (PL-MT), em pronunciamento nesta segunda-feira (4), celebrou as manifestações realizadas na véspera em apoio ao ex-presidente Jair Bolsonaro. Ele afirmou que os atos, em diversas cidades do país, foram pacíficos e contaram com grande mobilização popular, com destaque para os eventos em Rondonópolis e Cuiabá. O parlamentar ressaltou que a população foi às ruas \"em defesa da liberdade e da democracia\".",
    "tags": [
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Wellington Fagundes (PL-MT), em pronunciamento nesta segunda-feira (4), celebrou as manifestações realizadas na véspera em apoio ao ex-presidente Jair Bolsonaro. Ele afirmou que os atos, em diversas cidades do país, foram pacíficos e contaram com grande mobilização popular, com destaque para os eventos em Rondonópolis e Cuiabá. O parlamentar ressaltou que a população foi às ruas \"em defesa da liberdade e da democracia\".\n\n\nFagundes criticou a decisão do Supremo Tribunal Federal (STF) de aplicar tornozeleira eletrônica em Bolsonaro e no senador Marcos do Val (Podemos-ES). Ele afirmou que Bolsonaro sempre compareceu às convocações da Justiça.\n\n\n— \nComo é que podem colocarem uma tornozeleira num ex-pesidente da República que, em todos os momentos em que foi convocado pela Justiça, esteve presente? Quando ia ter uma ação, ele vinha aqui. Para conversar com a imprensa, ou na audiência junto à Justiça\n — questionou.\n\n\nO senador também defendeu a anistia para os envolvidos na invasão e depredação das sedes dos Três Poderes em 8 de janeiro de 2023, em Brasília. Uma proposta nesse sentido foi apresentada por sua suplente, Rosana Martinelli, durante o período em que ocupou o mandato (\nPL 2.706/2024\n). Fagundes lembrou que Rosana teve o passaporte retido e as contas bancárias bloqueadas no âmbito do inquérito do STF que investiga os atos de 8 de janeiro. Ele afirmou que o projeto já conta com apoio da maioria dos senadores. \n\n\n— Este momento pede, acima de tudo, união nossa, de todos que defendem a Constituição, que respeitam a soberania popular e que acreditam que o poder emana, acima de tudo, do povo e não de gabinetes fechados — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-05T11:10:55-03:00"
}