{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/30/cdh-inicia-avaliacao-de-acoes-de-enfrentamento-ao-feminicidio",
    "titulo": "CDH inicia avaliação de ações de enfrentamento ao feminicídio",
    "descricao": "A Comissão de Direitos Humanos (CDH) aprovou, na reunião desta quarta-feira (30), o plano de trabalho para avaliação do    plano de ação do Pacto Nacional de Prevenção aos Feminicídios (PNPF)   , iniciativa do Ministério das Mulheres voltada ao enfrentamento da violência de gênero. A proposta é de autoria da senadora Mara Gabrilli (PSD-SP), que também atuará como relatora da avaliação.",
    "tags": [
        "Feminicídio"
    ],
    "texto": "A Comissão de Direitos Humanos (CDH) aprovou, na reunião desta quarta-feira (30), o plano de trabalho para avaliação do \nplano de ação do Pacto Nacional de Prevenção aos Feminicídios (PNPF)\n, iniciativa do Ministério das Mulheres voltada ao enfrentamento da violência de gênero. A proposta é de autoria da senadora Mara Gabrilli (PSD-SP), que também atuará como relatora da avaliação.\n\n\nMara explicou que a violência de gênero é uma realidade \"alarmante e persistente\" no Brasil. Ela citou números como os mais de 1,4 mil feminicídios registrados no Brasil em 2024 — conforme o Sistema Nacional de Informações da Segurança Pública (Sinesp) — e os mais de 1,2 milhão de casos de violência contra mulheres contabilizados no Anuário Brasileiro de Segurança Pública.\n\n\n— Nosso objetivo é verificar se o plano, conforme estruturado, possui real potencial para contribuir para a redução da violência de gênero no Brasil. Queremos avaliar a estratégia do Executivo para o enfrentamento dessa questão, de modo a possibilitar ajustes durante a execução do programa, aumentando a sua efetividade. Trata-se de uma etapa fundamental, pois permite identificar desvios, mensurar impactos, compreender os mecanismos de implementação e identificar os principais desafios e apontar possíveis soluções.\n\n\nO plano de ação do PNPF foi lançado em março de 2024 e conta com orçamento previsto de R$ 2,5 bilhões, distribuídos em 73 ações. As medidas estão organizadas em três eixos estruturantes — prevenção primária, secundária e terciária — e um eixo transversal voltado à produção de dados e documentos. A vigência do PNPF se estende até dezembro de 2027.\n\n\nSegundo o plano de trabalho aprovado, a CDH realizará audiências públicas e reuniões técnicas ao longo do ano para debater a execução física e orçamentária das ações, além da atuação do comitê gestor responsável pela implementação da política.\n\n\nDurante a reunião, a presidente da comissão, senadora Damares Alves (Republicanos-DF), elogiou a abrangência da proposta.\n\n\n— Parabenizo pela apresentação do plano e pela forma como a senhora trouxe aqui na comissão. Inclusive envolverá muitas instituições para o debate. Um plano bem abrangente. Vamos ter muito trabalho em 2025 \n— \ndestacou.\n\n\nA apresentação do relatório final está prevista para outubro, com votação até dezembro. O documento poderá resultar em propostas legislativas e recomendações ao Executivo para o aprimoramento da política pública.\n\n\nConvites\n\n\nNa mesma reunião, a CDH aprovou \nconvites aos ministro da Justiça e Segurança Pública, Ricardo Lewandowski (\nREQ 38/2025\n), e das Mulheres, Aparecida Gonçalves (\nREQ 37/2025\n), para falarem sobre o trabalho das suas pastas na implementação do plano de ação do PNPF\n. As datas das audiências ainda serão definidas.\n\n\nPara o Ministério da Justiça, Mara solicita informações sobre o cronograma de execução das medidas, os recursos alocados, os critérios de priorização, os entraves enfrentados e os dados já obtidos, incluindo pesquisas sobre delegacias especializadas de atendimento à mulher. Também serão cobradas explicações sobre o controle social e os mecanismos de transparência adotados.\n\n\nJá para o Ministério das Mulheres, a senadora pediu informações sobre documentos técnicos, normas e atas de reuniões do comitê gestor do pacto, além das estratégias adotadas pela pasta para mitigar eventuais impactos de contingenciamentos orçamentários.\n\n\n— A avaliação dessa política pública exige acesso a dados concretos sobre sua execução e resultados — justificou Mara\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-30T15:08:29-03:00"
}