{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/21/cpmi-do-inss-comeca-na-terca-com-votacao-de-requerimentos",
    "titulo": "CPMI do INSS começa na terça com votação de requerimentos",
    "descricao": "A comissão parlamentar mista de inquérito (CPMI) que investiga as fraudes no INSS dará início aos trabalhos na terça-feira (26).",
    "tags": [
        "Idosos",
        "INSS",
        "Pensionistas",
        "Previdência"
    ],
    "texto": "A comissão parlamentar mista de inquérito (CPMI) que investiga as fraudes no INSS dará início aos trabalhos na terça-feira (26).\n\n\nPela manhã, em horário ainda a ser definido, os membros vão votar os primeiros requerimentos, solicitando servidores da Controladoria-Geral da União (CGU), da Polícia Federal e do próprio INSS para auxiliar nas investigações. Na quinta-feira (28) eles devem votar o plano de trabalho.\n\n\nA informação foi antecipada pelo presidente da CPMI, senador Carlos Viana (Podemos-MG), durante entrevista coletiva de imprensa nesta quarta-feira (20). Ele disse ainda que o colegiado vai se reunir duas vezes na semana: às segundas-feiras, a partir das 15h, e às quintas-feiras, às 9h.\n  \n\n\nDe acordo com Carlos Viana, os servidores da CGU, da Polícia Federal e INSS, objeto dos primeiros requerimentos a serem votados, dará suporte na quebra de sigilos, no acompanhamento de diligências e na análise de dados.\n\n\nAinda conforme o presidente, na terça-feira os parlamentares vão discutir sugestões para o plano de trabalho, que será apresentado pelo relator, \ndeputado Alfredo Gaspar (União-AL)\n. A votação do texto está prevista para a manhã de quinta, quando também devem ser iniciadas a votação dos primeiros requerimentos de convites e convocações.\n\n\n— Vamos começar pelos ministros da Previdência desde o governo [da ex-presidente da República] Dilma. Nós queremos entender esse mecanismo, todas as falhas dele, independentemente do momento. Então desde o governo Dilma nós ouviremos todos os ministros da Previdência Social. Também desde o governo Dilma estaremos convidando e, se for necessário convocando, todos os presidentes e ex-presidentes do INSS. Nós queremos ouvi-los para entender o que foi feito, como começou e, naturalmente, as responsabilidades de cada um.\n \n\n\nRequerimentos\n \n\n\nAté o momento, a página da CMPI registra a apresentação de 448 requerimentos. Grande parte deles trata de convite ou convocação do ex-ministro da Previdência Carlos Lupi; do atual gestor da pasta, Wolney Queiroz; do presidente do INSS, Gilberto Waller; assim como de vários outros ex-presidentes do órgão, como André Paulo Felix Fidelis.\n \n\n\nMuitos requerimentos tratam da convocação do ministro-Chefe da Advocacia-Geral da União, Jorge Messias; do ministro da CGU Vinícius Marques de Carvalho; do delegado-geral da Polícia Federal, Andrei Rodrigues; e do ministro da Justiça e da Segurança Pública, Ricardo Lewandowski. Outros solicitam a quebra dos sigilos bancário e fiscal de várias associação de aposentados e pedem a órgãos como a Polícia Federal e CGU o envio de informações. Pedidos de Relatório de Inteligência Financeira (RIF) ao Conselho de Controle de Atividades Financeiras (Coaf) também estão na lista.\n\n\n— Assim que nós já tivermos os requerimentos de servidores deliberados e os nomes indicados pelos órgãos específicos, nós daremos imediato trabalho às quebras de sigilo e, principalmente, ao acompanhamento dos inquéritos. Nós já temos vários inquéritos da Polícia Federal que já estão sendo feitos, alguns inclusive já estão e no Supremo Tribunal Federal. Nós queremos o compartilhamento dessas informações para que a gente possa partir do que já está hoje esclarecido pela Polícia Federal. Assim vamos ganhar tempo e vamos já ter com mais clareza os alvos que precisamos para ouvir na CPMI — disse Viana.\n\n\nOutra convocação que aparece em dezenas de requerimentos é a do irmão do presidente Luiz Inácio Lula da Silva, José Ferreira da Silva, o Frei Chico. Ele é vice-presidente do Sindicato Nacional dos Aposentados, Pensionistas e Idosos (Sindnapi-FS), uma das entidades investigadas pela Polícia Federal por supostos descontos indevidos nos contracheques dos aposentados do INSS.\n\n\nQuestionado se esse requerimento será votado, Viana disse que, por enquanto, não há definição sobre convocações específicas, especialmente ligados à questão política, como a do irmão do presidente Lula. Ele disse que o foco, neste primeiro momento, é entender a “responsabilidade de cada um”.\n \n\n\n— À medida que tivermos definido com clareza quem está envolvido ou não está envolvido, o que se beneficiou ou não, nós tomaremos a decisão de fazer as convocações. Hhoje é muito prematuro a gente falar em qualquer nome específico, porque temos uma gama enorme de associações, de representações de aposentados fantasmas que já identificamos pelas próprias reportagens de vocês [imprensa] que primeiro têm que nos dizer como conseguiram chegar a esse dinheiro e o que foi feito desses recursos desviados.\n\n\nCarlos Viana ressaltou que a CPMI terá como prioridade esclarecer à população as causas do desvio de recursos e apontar formas de evitar que novos prejuízos ocorram.\n \n\n\n— A população hoje nos observa com muita atenção, mas eu tenho confiança que, com o apoio dos membros que estão aqui, com o respeito aos trabalhos, com o trabalho do relator, nós chegaremos a muito bom termo nas decisões que apresentaremos ao país e, principalmente, na responsabilização daqueles que roubaram o dinheiro dos aposentados e que hoje usufruem, infelizmente, da impunidade.\n \n\n\nConsignado\n\n\nNos últimos dias, reportagens investigativas passaram a publicar denúncias de que descontos ilegais em aposentadorias teriam ocorrido também\n \natravés de empréstimos consignados. Questionado se a comissão irá se debruçar sobre essa linha investigativa, o presidente informou que o foco principal são as fraudes já denunciadas anteriormente, mas que o assunto “não está fora da pauta”.\n \n\n\n— O nosso principal objeto aqui, o mérito, são os descontos irregulares. Hoje nós temos as associações e federações de aposentados que precisam dar respostas à população. Ao longo das investigações nós também percebermos que existem descontos indevidos nessa questão do crédito consignado. A CPMI tem todo o poder de convocar quem quer que seja para esclarecer esse assunto. Não está fora da pauta, mas hoje a preocupação maior são os descontos irregulares que nós tivemos ao longo das últimas décadas.\n\n\nVice-presidência\n\n\nAinda de acordo com Carlos Viana, o nome para a vice-presidência da CPMI será decidido na segunda ou na terceira semana de trabalho do colegiado.\n\n\n— O mais importante é nós darmos início aos trabalhos. Posteriormente as candidaturas serão colocadas. Se houver consenso, muito bem. Se não houver, nós vamos para o voto e a escolha da maioria.\n \n\n\nDurante a reunião que elegeu Carlos Viana à presidência, foram levantadas algumas candidaturas a vice, entre elas as dos deputados Marcel van Hattem (Novo-RS), Zé Trovão (PL-SC), Bia Kicis (PL-DF), Coronel Fernanda (PL-MT) e Duarte Jr. (PSB-MA). Como não houve consenso, a decisão foi postergada.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-21T11:53:49-03:00"
}