{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/29/ci-aprova-limite-maior-de-pontos-na-cnh-para-caminhoneiros",
    "titulo": "CI aprova limite maior de pontos na CNH para caminhoneiros",
    "descricao": "A Comissão de Infraestrutura (CI) aprovou nesta terça-feira (29) o projeto de lei que aumenta a pontuação necessária para cassar a Carteira Nacional de Habilitação (CNH) de caminhoneiros ( PL 2.720/2022 ). A proposta, de autoria do ex-senador Guaracy Silveira (TO), altera o   Código de Trânsito Brasileiro (CTB), de 1997  , e seguirá agora para análise da Comissão de Constituição e Justiça (CCJ).",
    "tags": [
        "Caminhoneiros",
        "Código de Trânsito"
    ],
    "texto": "A Comissão de Infraestrutura (CI) aprovou nesta terça-feira (29) o projeto de lei que aumenta a pontuação necessária para cassar a Carteira Nacional de Habilitação (CNH) de caminhoneiros (\nPL 2.720/2022\n). A proposta, de autoria do ex-senador Guaracy Silveira (TO), altera o \nCódigo de Trânsito Brasileiro (CTB), de 1997\n, e seguirá agora para análise da Comissão de Constituição e Justiça (CCJ).\n\n\nO texto recebeu parecer favorável do senador Jaime Bagattoli (PL-RO), que apresentou um substitutivo. A versão original previa o limite de 120 pontos para suspensão da CNH de motoristas de cargas, desde que não houvesse infrações gravíssimas (como dirigir embriagado, sem CNH válida ou fazer manobras perigosas). Bagattoli reduziu esse teto para 80 pontos, a serem aplicados se não houver infração gravíssima. Caso haja, o limite continua sendo dos atuais 40 pontos.\n\n\n— Não queremos nada fora da lei. O que se mudou nos últimos anos é que são muitas lombadas eletrônicas que temos nas rodovias. O motorista de caminhão precisa ser visto de outra forma. É muito injusto que perca a habilitação com apenas 40 pontos. Também sou motorista de caminhão e sei das dificuldades que enfrentam no dia a dia. Essa mudança não tira a responsabilidade do motorista — explicou.\n\n\nO substitutivo aprovado também autoriza que motoristas profissionais realizem curso preventivo de reciclagem ao atingirem 30 pontos em um período de 12 meses, conforme regulamentação do Conselho Nacional de Trânsito (Contran). Com a conclusão do curso, até 30 pontos poderão ser eliminados da CNH. A adesão a essa alternativa será permitida uma vez a cada 12 meses.\n\n\nO projeto original previa que apenas infrações gravíssimas relacionadas ao consumo de álcool e outras substâncias psicoativas fariam o caminhoneiro perder o direito à pontuação expandida. Bagattoli justificou a sua alteração com base em dados do Anuário Estatístico da Polícia Rodoviária Federal de 2022, que apontam que práticas como dirigir na contramão, em velocidade incompatível ou realizar ultrapassagens indevidas têm relação mais direta com a letalidade no trânsito do que o uso de álcool ao volante.\n\n\nPara o relator, era necessário restringir o benefício do projeto ainda mais, com a manutenção do caráter educativo das penalidades.\n\n\n— As alterações corrigem uma situação injusta sem incentivar a condução imprudente ou comprometer a segurança nas estradas brasileiras — acrescentou.\n\n\nO presidente da comissão, senador Marcos Rogério (PL-RO), também defendeu o texto aprovado e destacou que a mudança proposta não elimina as sanções financeiras decorrentes das infrações de trânsito.\n\n\n— O projeto em nada altera a multa que esse motorista recebeu. As consequências financeiras da infração continuam intactas. O que alteramos aqui é a quantidade de pontos que vai determinar, ao final, a perda do direito de dirigir. Ele continua a ser sancionado administrativamente com a multa, mas tem uma extensão na pontuação por se tratar de um profissional que vive do volante — afirmou.\n\n\nA CCJ terá a palavra final sobre o projeto. Se for aprovado lá, ele já poderá seguir diretamente para a Câmara dos Deputados.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-29T19:34:01-03:00"
}