{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/12/magno-malta-defende-anistia-e-condena-decisoes-do-stf-sobre-8-de-janeiro",
    "titulo": "Magno Malta defende anistia e condena decisões do STF sobre 8 de janeiro",
    "descricao": "O senador Magno Malta (PL-ES), em pronunciamento na quarta-feira (11), defendeu a retomada da pauta da anistia aos envolvidos nos atos de 8 de janeiro de 2023. Ele criticou autoridades que se opõem ao tema, classificou como injustas as punições aplicadas e afirmou que há tentativa de desviar o foco das discussões.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Vandalismo"
    ],
    "texto": "O senador Magno Malta (PL-ES), em pronunciamento na quarta-feira (11), defendeu a retomada da pauta da anistia aos envolvidos nos atos de 8 de janeiro de 2023. Ele criticou autoridades que se opõem ao tema, classificou como injustas as punições aplicadas e afirmou que há tentativa de desviar o foco das discussões. \n\n\n— A anistia é uma pauta importante para o Brasil, e não podemos esquecer que querem criar cortina de fumaça o tempo inteiro. Não podemos conviver com quem bate palma para ditador. Não podemos conviver com injustiça como se justiça fosse — disse. \n\n\nO senador acusou o Supremo Tribunal Federal (STF) de agir de forma autoritária e citou o caso da deputada federal Carla Zambelli (\ncondenada pela invasão de sistemas e adulteração de documentos do Conselho Nacional de Justiça) \ncomo exemplo de perseguição política. Ele também mencionou o ex-deputado Daniel Silveira e disse que parlamentares estão sendo silenciados.\n\n\nO parlamentar relembrou a anistia concedida a criminosos do passado, comparando-a com a atual resistência à anistia dos réus dos atos de 8 de janeiro. Segundo ele, o tratamento é desigual.\n\n\n—  \nNão vou deixar isso morrer, não vou deixar esquecerem isso em nenhum momento. Nós demos anistia para terrorista, demos anistia para quem tem crime de sangue nas mãos, para quem assaltou banco. Nós demos anistia para quem sequestrou embaixador americano, anistia ampla, geral e irrestrita, e agora não querem anistiar. Estão inventando uma proposta de lei para diminuir as penas. Diminuir a pena de quem nunca cometeu crime? \n— questionou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-12T10:54:42-03:00"
}