{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/07/16/davi-diz-que-congresso-e-governo-atuarao-juntos-em-reacao-a-tarifaco-dos-eua",
    "titulo": "Davi diz que Congresso e governo atuarão juntos em reação a tarifaço dos EUA",
    "descricao": "O presidente do Senado, Davi Alcolumbre, disse nesta quarta-feira (16) que o Congresso Nacional e o governo federal atuarão juntos na reação à decisão dos Estados Unidos de adotar tarifas de 50% sobre produtos brasileiros, considerada por ele uma “agressão” do governo norte-americano.",
    "tags": [
        "Balança Comercial",
        "Estados Unidos ",
        "Exportações",
        "Geraldo Alckmin",
        "Poder Executivo",
        "Relações exteriores",
        "Tributação"
    ],
    "texto": "O presidente do Senado, Davi Alcolumbre, disse nesta quarta-feira (16) que o Congresso Nacional e o governo federal atuarão juntos na reação à decisão dos Estados Unidos de adotar tarifas de 50% sobre produtos brasileiros, considerada por ele uma “agressão” do governo norte-americano.\n\n\nA declaração foi dada após reunião de Davi e do presidente da Câmara dos Deputados, Hugo Motta, com o vice-presidente da República, Geraldo Alckmin, e a ministra das Relações Institucionais, Gleisi Hoffmann. \n\n\nNo encontro, que aconteceu na Residência Oficial do Senado, o presidente da Casa defendeu a união do Parlamento na defesa dos interesses nacionais. \n\n\n— Tenho conversado muito com o presidente [da Câmara] Hugo Motta em relação a esses últimos acontecimentos e temos a compreensão, Câmara e Senado, que vamos defender a soberania nacional, os empregos dos brasileiros, os empresários brasileiros, que geram riqueza para o Brasil. Tenho convicção de que esse processo deve ser liderado pelo Poder Executivo — disse Davi. \n\n\nParticiparam da reunião os senadores Nelsinho Trad (PSD-MS), que é presidente da Comissão de Relações Exteriores (CRE); Renan Calheiros (MDB-AL), Jaques Wagner (PT-BA), Randolfe Rodrigues (PT-AP), Rogério Carvalho (PT-SE), Weverton (PDT-MA) e Fernando Farias (MDB-AL). \n\n\nReação rápida\n\n\nHugo Motta reforçou que o Parlamento está pronto para apoiar medidas do governo e reagir com rapidez “para que o Brasil saia mais fortalecido dessa crise”. \n\n\n— Aqui temos mais um momento de unidade nacional, em favor do país, em proteção a nossa indústria, nossos empregos e relações diplomáticas com os demais países. Não podemos aceitar que decisões externas interfiram na nossa soberania. O Brasil tem importância enorme no cenário mundial e, com união, compromisso e responsabilidade, vamos superar esse momento — disse o presidente da Câmara. \n\n\nGeraldo Alckmin, que coordena a reação do governo brasileiro ao tarifaço, voltou a criticar a medida do governo americano. Para o vice-presidente da República, a imposição da cobrança é algo \"inadequado e injusto\". \n\n\n— Vamos trabalhar juntos para reverter essa situação. Na questão comercial, entendemos que há equívocos do governo dos Estados Unidos, porque [o país] tem superávit na balança comercial. \n\n\nComissão externa\n\n\nNa terça-feira (15), o Senado \naprovou a criação de uma comissão temporária\n externa para atuar diplomaticamente junto ao Congresso norte-americano. O requerimento (\nRQS 556/2025\n) foi apresentado pelo senador Nelsinho Trad, para estabelecer canais de diálogo em busca de uma solução para o tarifaço.\n\n\nFormado por quatro senadores, o grupo viajará para Washington entre os dias 29 e 31 de julho e funcionará por 60 dias.\n\n\n “Precisamos ajudar a destravar os canais de diálogo, antes que decisões avancem e afetem empregos, investimentos e contratos no Brasil”, publicou Trad em perfil nas redes sociais após a aprovação do requerimento.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-07-16T16:35:21-03:00"
}