{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/06/12/girao-acusa-governo-lula-de-gastos-abusivos-na-ebc",
    "titulo": "Girão acusa governo Lula de gastos abusivos na EBC",
    "descricao": "Em pronunciamento no Plenário nesta quarta-feira (11), o senador Eduardo Girão (Novo-CE) criticou os gastos do governo federal, a atuação de estatais como a EBC e o que classificou como \"abusos de autoridade\" na condução das investigações e julgamentos sobre os atos do 8 de janeiro.",
    "tags": [
        "Comunicação"
    ],
    "texto": "Em pronunciamento no Plenário nesta quarta-feira (11), o senador Eduardo Girão (Novo-CE) criticou os gastos do governo federal, a atuação de estatais como a EBC e o que classificou como \"abusos de autoridade\" na condução das investigações e julgamentos sobre os atos do 8 de janeiro.\n\n\nO parlamentar acusou o governo de efetuar  “gastos perdulários” nas viagens do presidente da República, Luiz Inácio Lula da Silva, pelo tamanho das comitivas e a “hospedagem em hotéis de luxo”. Segundo ele, Lula “não sabe quanto gasta nas viagens” porque “dilui os gastos entre 200 milhões de brasileiros”. Segundo Girão, o “número excessivo de ministérios” e os “prejuízos nas estatais” são “sinais de má gestão e uso político da máquina pública”.\n\n\n— Isso é um tapa na cara da sociedade brasileira — afirmou, apontando que uma apresentadora da EBC recebe R$ 100 mil mensais para apresentar um único programa semanal, com audiência inferior a 1%. Segundo ele, o maquiador do programa recebe salário de R$ 16 mil, e o contrato com a produtora responsável foi ampliado para R$ 6,2 milhões.\n\n\nO senador também criticou o Supremo Tribunal Federal (STF) pelos julgamentos relacionados ao 8 de janeiro. Girão questionou o ritmo acelerado das audiências, a atuação do relator e a prisão preventiva de investigados como o general Braga Netto.\n\n\n— Ministro Alexandre de Moraes —a vítima, com todas as letras ali — é o juiz. Onde é que você já viu, em algum lugar do mundo, isso acontecer? — questionou o senador, para quem há contradições na delação de Mauro Cid, especialmente quanto à \"minuta do golpe\".\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-06-12T17:18:02-03:00"
}