{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/09/05/combate-ao-cancer-vacinas-e-seguranca-alimentar-estao-na-pauta-da-cas-na-quarta",
    "titulo": "Combate ao câncer, vacinas e segurança alimentar estão na pauta da CAS na quarta",
    "descricao": "A  Comissão de Assuntos Sociais    (CAS) se reúne na quarta-feira (10), a partir das 9h, para votar uma pauta com vários projetos relacionados à saúde. Medicamentos contra o câncer, incentivo fiscal à vacinação e prevenção da insegurança alimentar em crianças são alguns dos focos das propostas em análise.",
    "tags": [
        "Câncer",
        "Crianças",
        "Imposto de Renda",
        "Medicamentos",
        "Saúde",
        "Sistema Único de Saúde (SUS)",
        "Vacinação"
    ],
    "texto": "A \nComissão de Assuntos Sociais\n (CAS) se reúne na quarta-feira (10), a partir das 9h, para votar uma pauta com vários projetos relacionados à saúde. Medicamentos contra o câncer, incentivo fiscal à vacinação e prevenção da insegurança alimentar em crianças são alguns dos focos das propostas em análise.\n \n\n\nAlguns projetos tramitam em decisão terminativa, ou seja, poderão seguir diretamente à Câmara dos Deputados caso aprovados. Outros ainda dependem do Plenário.\n \n\n\nVacina contra o câncer\n\n\nDe autoria da senadora Dra. Eudócia (PL-AL), o \nPL 126/2025\n cria o Marco Regulatório da Vacina e dos Medicamentos de Alto Custo Contra o Câncer.\n \n\n\nA proposta estabelece diretrizes para pesquisa, produção, distribuição e acesso a vacinas e medicamentos oncológicos, com prioridade de oferta gratuita pelo SUS.\n \n\n\nCom relatoria de Flávio Arns (PSB-PR), a matéria tramita em decisão terminativa.\n \n\n\nTestes genéticos para prevenção de câncer em mulheres\n \n\n\nO senador Rogério Carvalho (PT-SE) é o autor do \nPL 5.181/2023\n, que assegura a realização, pelo SUS, de testes genéticos em mulheres de alto risco para câncer de mama, ovário e colorretal.\n \n\n\nO objetivo é identificar mutações hereditárias que aumentem a probabilidade dessas doenças e assim permitir o diagnóstico precoce e tratamento adequado. O projeto será analisado em caráter terminativo, sob relatoria de Dra. Eudócia.\n \n\n\nDedução de vacinas no Imposto de Renda\n \n\n\nO \nPL 2.992/2022\n, de autoria do ex-senador Lasier Martins, altera a legislação do Imposto de Renda para permitir a dedução de despesas com vacinas da base de cálculo do imposto.\n \n\n\nO objetivo é estimular a prevenção e aliviar os gastos das famílias com imunização fora da rede pública. O projeto está sob a relatoria da senadora Ana Paula Lobato (PDT-MA) e será analisado de forma terminativa pela Comissão de Assuntos Econômicos (CAE).\n \n\n\nEstado nutricional de crianças\n \n\n\nO \nPL 1.018/2024\n, do senador Alan Rick (União-AC), cria o Programa Nacional de Prevenção à Insegurança Alimentar na Educação Infantil e no Ensino Fundamental.\n \n\n\nO texto prevê avaliações semestrais do estado nutricional de alunos da rede pública e suplementação alimentar gratuita para casos de subnutrição.\n \n\n\nA relatora, Ana Paula Lobato, recomenda a aprovação. O projeto será analisado pela CAS e, em seguida, pela Comissão de Educação e Cultura (CE), em decisão terminativa.\n \n\n\nPrograma Nacional de Cuidados Paliativos\n \n\n\nDe iniciativa da Câmara dos Deputados, o \nPL 2.460/2022\n, apresentado pela deputada federal Luisa Canziani (PSD-PR), institui o Programa Nacional de Cuidados Paliativos, voltado a pacientes em estado grave ou terminal.\n \n\n\nA proposta busca estruturar uma rede integrada de atenção em saúde para garantir dignidade e qualidade de vida nesses casos. O texto tramita sob a relatoria do senador Otto Alencar (PSD-BA). \n \n\n\nVenda de remédio em supermercados\n \n\n\nO \nPL 2.158/2023\n, do senador Efraim Filho (União-PB), altera a \nLei 5.991, de 1973\n, para permitir que supermercados com farmacêutico habilitado possam vender medicamentos que não precisem de prescrição médica.\n \n\n\nO relator, senador Humberto Costa (PT-PE), apresentou substitutivo que exige a instalação de farmácia em área específica dentro do estabelecimento, com presença obrigatória de farmacêutico em tempo integral. A decisão da CAS é terminativa.\n \n\n\nRegulamentação da profissão de condutor de ambulância\n \n\n\nDe autoria do deputado Vermelho (PL-PR), o \nPL 2.336/2023\n regulamenta a atividade de condutor de ambulância, reconhecendo-a como parte da área da saúde.\n \n\n\nO texto exige capacitação específica e habilitação nas categorias D ou E, além de curso de reciclagem a cada cinco anos. Após a análise da CAS, a decisão final será do Plenário.\n \n\n\nIdentificação de deficiências ocultas\n \n\n\nO \nPL 2.621/2023\n, de autoria do deputado Capitão Alberto Neto (PL-AM), torna obrigatória a distribuição gratuita, pelo Sistema Único de Saúde (SUS), do cordão de girassol, usado como símbolo de identificação de pessoas com deficiências ocultas. A medida altera o \nEstatuto da Pessoa com Deficiência\n.\n \n\n\nAtenção à saúde de mulheres alcoolistas\n\n\nO \nPL 2.880/2023\n, também do deputado Capitão Alberto Neto, inclui na Lei Antidrogas (Lei 11.343, de 2006) a criação de programa específico de assistência multiprofissional às mulheres alcoolistas. A proposta prevê ações de prevenção e tratamento no âmbito do SUS. \n \n\n\nAudiências públicas\n \n\n\nA comissão também vai avaliar pedidos de promoção de audiências públicas.\n\n\nO \nREQ 74/2025 - CAS\n, do senador Paulo Paim (PT-RS), propõe audiência para debater os riscos da exposição de trabalhadores ao benzeno.\n \n\n\nO senador adverte que a substância é reconhecida como cancerígena pela Agência Internacional de Pesquisa sobre o Câncer e que trabalhadores de setores industriais estão especialmente vulneráveis.\n \n\n\nEstão previstos convites a representantes de ministérios, sindicatos e entidades de fiscalização.\n \n\n\nA senadora Damares Alves (Republicanos-DF), por sua vez, apresentou o \nREQ 75/2025 - CAS\n, que solicita audiência pública no âmbito da campanha Setembro Roxo, destinada à conscientização sobre a Trombocitopenia Imune (PTI, antes chamada de púrpura trombocitopênica idiopática).\n O requerimento propõe que a reunião seja feita em conjunto com a Comissão de Direitos Humanos (CDH) no dia 24 de setembro.\n\n\nDamares destacou que a doença autoimune é rara, pode provocar sangramentos e comprometer a qualidade de vida dos pacientes.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-09-05T13:02:20-03:00"
}