{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/12/girao-critica-decisao-do-stf-que-amplia-foro-privilegiado",
    "titulo": "Girão critica decisão do STF que amplia foro privilegiado",
    "descricao": "O senador Eduardo Girão (Novo-CE) criticou, em pronunciamento na terça-feira (11), a decisão do Supremo Tribunal Federal (STF) de ampliar o foro privilegiado para incluir os réus que já tenham encerrado seu mandato.",
    "tags": [
        "Foro privilegiado",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) criticou, em pronunciamento na terça-feira (11), a decisão do Supremo Tribunal Federal (STF) de ampliar o foro privilegiado para incluir os réus que já tenham encerrado seu mandato.\n\n\nPara Girão, a medida inibe a atuação independente dos parlamentares e fortalece o controle do Judiciário sobre o Legislativo. Por isso, ele cobrou que o Senado retome a proposta, já aprovada pela Casa, que extingue a prerrogativa do foro privilegiado.\n\n\nDe acordo com a decisão do STF, processos por crimes cometidos durante o exercício do mandato continuarão sendo julgados pela Corte mesmo após o réu deixar o cargo em questão, em vez de serem enviados para instâncias inferiores da Justiça.\n\n\n— Querem manter o cabresto dos parlamentares que os criticam. Se os senadores já não falam nada agora porque têm processos dos seus correligionários ou deles mesmos nas mãos dos ministros do STF, imagine depois! Aí é que não vão dar um pio mesmo, porque sua vida vai ficar nas mãos deles também — protestou Girão.\n\n\nO senador também disse que ministros do STF estariam atuando para influenciar a composição do Senado nas próximas eleições. Segundo ele, há uma articulação para fortalecer candidaturas alinhadas ao Judiciário e enfraquecer a representação da direita na Casa, com o objetivo de impedir discussões sobre o impeachment de ministros dessa Corte e outras pautas que questionam decisões do Supremo.\n\n\n— Nós estamos vendo o STF barbarizar o nosso país e deixar os senadores da República na coleira, e alguns entram na coleira. A verdade tem de ser entregue. Ministro do STF ligando para governadores? Isso é gravíssimo! Querem articular nomes fortes para evitar senadores de direita e conservadores. Sabem por quê? Porque gente de direita e conservadora vai fazer o que tem de ser feito nesta Casa, que é impeachment de ministro [do STF]! Esse dia vai chegar, porque haverá um efeito pedagógico [no sentido] de cada um no seu quadrado — afirmou.\n\n\nGirão também quer participação popular nos protestos marcados para o dia 16 de março. Ele destacou que a mobilização da sociedade é fundamental para pressionar o Congresso Nacional a reagir ao que ele considera abusos do Judiciário.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-12T11:58:11-03:00"
}