{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/04/23/ccj-adia-votacao-de-eleicoes-unificadas-e-fim-da-reeleicao",
    "titulo": "CCJ adia votação de eleições unificadas e fim da reeleição",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) adiou a votação da proposta de emenda à Constituição (PEC) que acaba com a reeleição para presidente da República, governadores e prefeitos ( PEC 12/2022 ). O texto também define um mandato de cinco anos para os cargos do Poder Executivo e Legislativo — exceto para senador, que será de 10 anos.",
    "tags": [
        "Eleições",
        "Regras eleitorais"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) adiou a votação da proposta de emenda à Constituição (PEC) que acaba com a reeleição para presidente da República, governadores e prefeitos (\nPEC 12/2022\n). O texto também define um mandato de cinco anos para os cargos do Poder Executivo e Legislativo — exceto para senador, que será de 10 anos.\n\n\nO relatório do senador Marcelo Castro (MDB-PI) para a PEC estava pautado para votação na reunião desta quarta-feira (23), mas os senadores discutiram por duas horas sobre quando as novas regras devem ter início. O presidente da CCJ, senador Otto Alencar (PSD-BA), concedeu vista coletiva — ou seja, mais tempo para os senadores analisarem o texto alternativo proposto pelo relator.\n\n\nCastro estipulou uma transição em que só a partir das eleições de 2034 as novas regras passam a valer para todos os cargos — para os prefeitos, 2028 será a última eleição com possibilidade de reeleição. Vários senadores consideraram o calendário longo. Em resposta, Castro sinalizou que poderá antecipar para 2030 o fim da reeleição.\n\n\n— Podemos chegar a um acordo para em 2030 não ter mais reeleição. Quem foi eleito em 2030 será eleito para o mandato de quatro anos para coincidir em 2034, mas sem direito à reeleição. Eu acho que aqui poderia atender a expectativa e o anseio de todos — sugeriu.\n\n\nSe for aprovada pela CCJ, a PEC será analisada no Plenário do Senado, onde precisa de pelo menos 49 votos favoráveis em cada um de dois turnos de votação.\n\n\nEleição única\n\n\nA PEC unifica as datas de todas as eleições — municipais, estaduais e federais. Ou seja, todas deverão acontecer juntas, a cada cinco anos. Hoje, as eleições ocorrem a cada dois anos, alternadamente entre eleições municipais e eleições gerais (que engloba a esfera estadual e federal). Esta é uma novidade de Castro com relação ao texto original proposto pelo senador Jorge Kajuru (PSB-GO), que não desfazia a alternância dos pleitos.\n\n\nO senador Rogério Carvalho (PT-SE) apontou que os prazos atuais entre eleições levaram ao que ele considera \"o fim da governança\" no Poder Executivo.\n\n\n— Ninguém consegue mais governar, a não ser ficar preocupado com a próxima eleição. Hoje, [no primeiro ano de mandato] a gente tem que resolver os problemas de quem saiu, no segundo ano já está preocupado com a eleição de governador, no terceiro ano está preocupado com a sua própria reeleição. É um ciclo permanente.\n\n\nMarcelo Castro também argumenta que essa medida irá reduzir custos e aumentar a previsibilidade do calendário eleitoral. A senadora Professora Dorinha Seabra (União-TO) concordou com a avaliação.  \n\n\n— O custo administrativo é muito alto com a eleição a cada dois anos, [assim como] o custo de toda a Justiça Eleitoral.\n\n\nDesigualdade em candidaturas\n\n\nSegundo o relator, o fim da reeleição é uma proposta que defende desde que chegou ao Congresso Nacional, no fim dos anos 90. Ele afirmou que a reeleição tinha a intenção de permitir a recondução de governantes considerados bons pela população, mas resultou na tendência de os políticos eleitos optarem por políticas imediatistas e de \"fácil retorno eleitoral\".\n\n\n— Temos observado que, em grande número das eleições, há abuso do poder político, do poder econômico e do poder de comunicação. Há uma perda da equidade de oportunidades entre os que disputam os cargos. Na última eleição, 83% dos prefeitos [que tentaram a reeleição] foram reeleitos — lembrou.\n\n\nNa avaliação de Otto Alencar, a reeleição prejudica o \"regime democrático sustentável\" no Brasil. Ele destacou que o ex-presidente da República Fernando Henrique Cardoso (1995-2003) já deu entrevistas reavaliando negativamente seu esforço para permitir a reeleição a partir de 1998.\n\n\nO senador Oriovisto Guimarães (PSDB-PR) afirmou que mandatos mais longos sem reeleição também serão melhores para a condução das políticas econômicas.\n\n\n— O sujeito que quer ser eleito, e isso independe se é de esquerda ou de direita, toma medidas desastrosas para a economia, medidas que não se sustentam. Deixam de resolver problemas prementes porque dizem: \"Primeiro eu vou ganhar a eleição, depois eu resolvo o problema\" — criticou.\n\n\nMandatos menores\n\n\nOs senadores Carlos Portinho (PL-RJ) e Eduardo Girão (Novo-CE) defenderam mandatos mais curtos para os senadores. Girão propôs o período de cinco anos, mas a emenda foi rejeitada por Marcelo Castro. O mesmo ocorreu com suas emendas para que cada estado tenha apenas dois senadores (em vez de três) e para que a renovação do Senado ocorra integralmente a cada eleição (e não alternadamente entre 1/3 da composição em um pleito e 2/3 no pleito seguinte, como é hoje).\n\n\nPara Girão, um longo tempo de mandato diminui a chance de que novos candidatos sejam eleitos.\n\n\n— Eu vejo que com a gente recebendo por oito anos essas emendas [parlamentares ao Orçamento] milionárias, é quase impossível alguém de fora concorrer conosco. A parte de estrutura partidária já tem tempo de televisão, já tem um fundo [eleitoral] cada vez mais alto, e agora acontece a expectativa de ser 10 [anos de mandato].\n\n\nO senador Eduardo Braga (MDB-AM) criticou as sugestões de Girão por, em sua opinião, \"enfraquecerem a democracia\". Mandatos longos e renovação parcial a cada eleição, para ele, são uma forma de evitar mudanças bruscas e prejudiciais ao país.\n\n\n— E quando nós tivermos um \"tsunami ideológico\"? O que acontecerá com a estabilidade? O que acontecerá com os freios e contrapesos? Nós precisamos dar estabilidade à República, senão o Brasil se transforma numa republiqueta.\n\n\nMesas\n\n\nPara compatibilizar a condução do Legislativo com a duração de cinco anos para as legislaturas, as Casas do Congresso Nacional também verão mudanças nas suas mesas diretoras (responsáveis por presidir o órgão). As mesas serão eleitas no início da legislatura para um mandato de três anos, seguido por uma nova eleição para um mandato de dois anos. Continuará valendo a proibição de que os membros das mesas sejam reeleitos para os mesmos cargos dentro da mesma legislatura.\n\n\nO texto original de Kajuru não previa mudanças para os mandatos de deputados, senadores e vereadores. Essa alteração foi uma novidade no relatório de Marcelo Castro — que também manteve a possibilidade de reeleições ilimitadas para os parlamentares.\n\n\nPressa\n\n\nOs senadores Esperidião Amin (PP-SC) e Rogério Marinho (PL-RN) defenderam que o fim da reeleição já ocorra nas próximas eleições gerais, em 2026. Segundo Marinho, \"não há razão\" para prorrogar a solução de um problema que é \"consenso\".\n\n\n— Todos nós somos favoráveis ao fim da reeleição e procrastinar isso ao longo do tempo é dizer que o que faz mal ao Brasil pode ser levado até 2034.\n\n\nO senador Omar Aziz (PSD-AM) propôs estender o mandato dos atuais chefes do Poder Executivo em todas as esferas federativas — presidente, governadores e prefeitos — por mais um ano, para que em 2027 já ocorra a eleição unificada para cargos municipais, estaduais e federais.\n\n\n— Se tivermos que cortar, temos que cortar logo, porque depois vêm outros senadores lá na frente que pensam bem diferente e mudam [as regras] — alertou.\n\n\nO senador senador Sergio Moro (União-PR) ponderou que o prazo estendido pode contribuir para mais consenso entre os parlamentares. Ele também sugeriu que presidente da República e governadores só sejam autorizados exercer no máximo dois mandatos não-consecutivos no cargo.\n\n\n— Se não tiver regras de transição suaves, vai haver uma resistência política à aprovação da emenda. O ótimo é inimigo do bom.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-04-23T18:54:05-03:00"
}