{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/08/15/comissao-debate-resultados-e-desafios-do-pndh-3-nesta-segunda-feira",
    "titulo": "Comissão debate resultados e desafios do PNDH-3 nesta segunda-feira",
    "descricao": "A Comissão de Direitos Humanos (CDH) fará, nesta segunda-feira (18), uma audiência pública para avaliar a execução do Programa Nacional de Direitos Humanos (PNDH-3). O encontro, que será o terceiro sobre o tema, começa às 9h30.",
    "tags": [
        "Direitos Humanos",
        "Educação",
        "Igualdade Racial",
        "Violência"
    ],
    "texto": "A Comissão de Direitos Humanos (CDH) fará, nesta segunda-feira (18), uma audiência pública para avaliar a execução do Programa Nacional de Direitos Humanos (PNDH-3). O encontro, que será o terceiro sobre o tema, começa às 9h30.\n\n\nO debate integra uma série de reuniões aprovadas pela comissão com base no \nREQ 4/2025 - CDH\n, do senador Mecias de Jesus (Republicanos–RR). A proposta visa acompanhar a adequação e os impactos do PNDH-3 neste ano.\n\n\nCriado pelo \nDecreto 7.037, de 2009\n, o PNDH-3 organiza diretrizes e ações de promoção, defesa e proteção de direitos humanos. O plano está estruturado em 6 eixos, com 25 diretrizes, 82 objetivos estratégicos e 521 ações programáticas, que orientam políticas públicas em áreas como democracia, combate à violência, educação e direito à memória e à verdade.\n\n\nDe acordo com Mecias, a CDH pretende verificar se o desenho e a execução do programa seguem eficientes frente aos desafios atuais, diante de mudanças socioeconômicas e de avanços na gestão pública (como a adoção de práticas de governança). A comissão quer aperfeiçoar instrumentos e índices de avaliação para dar mais confiabilidade ao acompanhamento das políticas.\n\n\nParticipantes\n\n\nQuatro convidados estão confirmados para a audiência:\n\n\n\n\ndiretora de Políticas Públicas para Mulheres da Secretaria da Mulher, Igualdade Racial e Pessoa Idosa do Paraná,— Mariana de Sousa Machado Neris;\n\n\nsubsecretária de Atendimento Socioeducativo de Minas Gerais, Giselle da Silva Cyrillo;\n\n\nvereadora do município do Rio de Janeiro e presidente da Comissão de Combate ao Racismo, Rafael Satiê; e\n\n\npresidente do Instituto Brasileiro de Direito e Religião, Thiago Vieira.\n\n\n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-08-18T07:33:51-03:00"
}