{
    "url": "https://www12.senado.leg.br/noticias/materias/2025/03/20/izalci-defende-anistia-a-envolvidos-no-8-de-janeiro-e-critica-reforma-do-ir",
    "titulo": "Izalci defende anistia a envolvidos no 8 de Janeiro e critica reforma do IR",
    "descricao": "Em pronunciamento no Plenário na quarta-feira (19), o senador Izalci Lucas (PL-DF) defendeu a concessão de anistia aos manifestantes presos por envolvimento nos atos de 8 de janeiro de 2023. Segundo ele, a proposta busca \"corrigir injustiças cometidas contra pessoas detidas sem provas concretas e condenadas a penas desproporcionais\".",
    "tags": [
        "Carga Tributária",
        "Imposto de Renda",
        "Vandalismo"
    ],
    "texto": "Em pronunciamento no Plenário na quarta-feira (19), o senador Izalci Lucas (PL-DF) defendeu a concessão de anistia aos manifestantes presos por envolvimento nos atos de 8 de janeiro de 2023. Segundo ele, a proposta busca \"corrigir injustiças cometidas contra pessoas detidas sem provas concretas e condenadas a penas desproporcionais\".\n \n\n\n—  O projeto de anistia representa um passo necessário para corrigirmos essas injustiças. É inaceitável que centenas de brasileiros sejam condenados a penas severas por expressarem a sua insatisfação com os rumos do país. Isso sim é ditadura! Esse projeto, que agora enfrenta resistência dentro da Câmara dos Deputados, precisa avançar com urgência. Não podemos admitir que o Brasil tenha presos políticos em pleno século 21. O uso do Judiciário como ferramenta de perseguição política deve ser rechaçado por todos que defendem a democracia — disse. \n \n\n\nIzalci também criticou o tratamento dado aos presos envolvidos nos atos. Ele mencionou o caso de \nCleriston Pereira da Cunha, o Clezão, que morreu no Complexo Penitenciário da Papuda, em Brasília, após sofrer um mal súbito.\n Para o senador, a punição aplicada aos manifestantes contrasta com a impunidade de outros crimes. \n \n\n\nImposto de Renda\n \n\n\nO senador também alertou para os riscos fiscais da proposta do governo para a reforma do Imposto de Renda, que inclui a isenção a quem ganha até R$ 5 mil. Segundo ele, a medida pode resultar em um déficit de R$ 27 bilhões para estados e municípios, já que parte do imposto retido dos servidores deixaria de ser arrecadada. Ele ainda criticou a estratégia do governo de compensar essa perda com o aumento da carga tributária dos contribuintes de alta renda.\n \n\n\n— O governo quer cobrir esse rombo aumentando impostos. Isso é um erro grave e vai prejudicar ainda mais a economia e os contribuintes — afirmou.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2025-03-20T11:17:59-03:00"
}