{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/26/girao-defende-mais-transparencia-para-a-execucao-orcamentaria",
    "titulo": "Girão defende mais transparência para a execução orçamentária",
    "descricao": "Em pronunciamento nesta terça-feira (26), o senador Eduardo Girão (Novo-CE) anunciou a apresentação de projeto para aumentar a transparência e o controle no Orçamento.  Girão  classificou o atual sistema de emendas parlamentares como um “exagero” e “balcão de negócios”, e enfatizou a necessidade de um Orçamento da União “amarrado”, para deixar \"um legado responsável para as futuras gerações\".",
    "tags": [
        "Orçamento"
    ],
    "texto": "Em pronunciamento nesta terça-feira (26), o senador Eduardo Girão (Novo-CE) anunciou a apresentação de projeto para aumentar a transparência e o controle no Orçamento. \nGirão \nclassificou o atual sistema de emendas parlamentares como um “exagero” e “balcão de negócios”, e enfatizou a necessidade de um Orçamento da União “amarrado”, para deixar \"um legado responsável para as futuras gerações\".\n\n\nO Projeto de Lei Complementar (PLP)\n 162/2024\n, de Girão, aguarda despacho da Mesa. O projeto estabelece parâmetros de impessoalidade e eficiência na execução orçamentária, bem como impedimentos de ordem técnica e os critérios para execução equitativa para execução de despesas públicas.\n\n\nO senador criticou a crescente influência do Congresso sobre o Orçamento e mencionou suspeitas de irregularidades relacionadas ao uso de emendas. Ele citou o Projeto de Lei Complementar (PLP) \n175/2024\n, aprovado recentemente, como exemplo de uma votação que, em sua visão, favorece interesses individuais dos parlamentares.\n\n\n— Uma das votações mais indecentes de todos os tempos aconteceu aqui, neste mesmo Plenário, com aprovação por apenas seis votos do PLP 175, de 2024, que pretendia regulamentar aquilo que é o maior desvio de função do Parlamento: a vergonhosa indústria das emendas. Essa é uma legítima votação por interesse próprio. Nenhum interesse coletivo — no meu modo de entender, respeito quem pensa diferente — na melhoria da qualidade da vida do povo — afirmou.\n\n\nGirão lembrou que, há 15 anos, as emendas individuais não ultrapassavam R$ 1 bilhão, enquanto, atualmente, a previsão é de que o valor alcance R$ 50 bilhões. Ele classificou essa escalada como uma “aberração” e disse que o governo tem uma postura “perdulária”, em meio a \"uma das maiores cargas tributárias do mundo\".\n\n\n— A inflação só não disparou por causa do controle forçado do Banco Central, que é obrigado a manter em níveis elevados as taxas de juros da nossa economia. Não vou nem falar aqui do 'Janjapalooza', do novo avião do presidente Lula, dessas coisas que essa turma, eu não sei em que mundo vive. O Brasil precisando de cortes urgentes, de fazer o dever de casa, porque essa conta, a gente sabe quem vai pagar, é o povo — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-26T19:44:35-03:00"
}