{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/20/izalci-diz-que-cpmi-do-8-de-janeiro-e-parcial",
    "titulo": "Izalci diz que CPMI do 8 de Janeiro é parcial",
    "descricao": "O senador Izalci Lucas (PSDB-DF) criticou a CPMI do 8 de Janeiro e disse estar “estarrecido” com as coisas \"absurdas\" que estão acontecendo na comissão. Em pronunciamento na terça-feira (19), o parlamentar disse que a relatora, senadora Eliziane Gama (PSD-MA), está fazendo um trabalho “parcial” e já tem o relatório “pronto”.",
    "tags": [],
    "texto": "O senador Izalci Lucas (PSDB-DF) criticou a CPMI do 8 de Janeiro e disse estar “estarrecido” com as coisas \"absurdas\" que estão acontecendo na comissão. Em pronunciamento na terça-feira (19), o parlamentar disse que a relatora, senadora Eliziane Gama (PSD-MA), está fazendo um trabalho “parcial” e já tem o relatório “pronto”.\n\n\nSegundo Izalci, foi encontrado um diálogo no celular do general GDias — ex-ministro do Gabinete de Segurança Institucional (GSI) exonerado após os ataques aos Poderes da República — sobre uma suposta reunião com o chefe de gabinete de Eliziane. O parlamentar afirmou ter protocolado uma questão de ordem sobre o caso.\n\n\n— Esse encontro foi exatamente no dia 29 de agosto, dois dias antes de o general vir aqui à CPMI para fazer o seu depoimento. E aí, da mesma forma, foi também feito o encontro com o coronel Titan [sobrinho de GDias], que nas mensagens chama o GDias de \"tio\", que encaminha esse documento, contendo perguntas e respostas. As perguntas que a relatora iria fazer, com as respostas, como se fosse uma ‘colinha’ [...] E aí, cara, parece que é normal isso!\n\n\nO senador também disse estar provado que as invasões poderiam ter sido evitados se tivessem sido tomadas providências após os alertas da Agência Brasileira de Inteligência (Abin). Para Izalci, a CPMI “não quer mostrar a verdade”.\n\n\n— Sequer a gente consegue trazer aqui as pessoas que receberam os alertas, e nós sabemos quem foi. O que eles fizeram com isso? Botaram no lixo? Não falaram com ninguém? E a gente tem dito aqui: ora, como o Ministro da Justiça, que assistia a tudo isso, se nega a mandar aqui para a CPMI as câmeras lá do ministério, que têm lá as imagens da Força Nacional? A gente não consegue aprovar um requerimento chamando aqui o responsável pela Força Nacional?\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-20T10:32:38-03:00"
}