{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/19/cpi-vai-ouvir-fernandin-oig-apontado-como-responsavel-por-jogo-do-tigrinho",
    "titulo": "CPI vai ouvir Fernandin OIG, apontado como responsável por 'jogo do tigrinho'",
    "descricao": "A CPI das Bets deve ouvir na próxima terça-feira (26) o empresário Fernando Oliveira Lima, conhecido como Fernandin OIG, apontado como responsável pela operação do “jogo do tigrinho” no Brasil. A convocação foi sugerida pela relatora da comissão, senadora Soraya Thronicke (Podemos-MS). Em reunião deliberativa desta terça-feira (19), o colegiado aprovou 169 requerimentos de depoimentos e informações.  Veja a lista completa na pauta da reunião .",
    "tags": [
        "Jogos de azar",
        "Lavagem de Dinheiro"
    ],
    "texto": "A CPI das Bets deve ouvir na próxima terça-feira (26) o empresário Fernando Oliveira Lima, conhecido como Fernandin OIG, apontado como responsável pela operação do “jogo do tigrinho” no Brasil. A convocação foi sugerida pela relatora da comissão, senadora Soraya Thronicke (Podemos-MS). Em reunião deliberativa desta terça-feira (19), o colegiado aprovou 169 requerimentos de depoimentos e informações. \nVeja a lista completa na pauta da reunião\n.\n\n\nO aplicativo de apostas Fortune Tiger — conhecido como “jogo do tigrinho” — foi desenvolvido pela empresa PG Soft, sediada em Malta. Ele funciona como uma máquina caça-níqueis virtual. Soraya aponta a empresa One Internet Group (OIG), de Oliveira Lima, como principal responsável pela divulgação do jogo entre o público brasileiro. A empresa afirma atuar no ramo de anúncios em redes sociais e nega que tenha qualquer relação oficial com a PG Soft.\n\n\n“Sua empresa é suspeita de facilitar operações de apostas online, o que levanta preocupações sobre possíveis práticas ilícitas e lavagem de dinheiro. A convocação de Fernando é essencial para esclarecer as operações de sua empresa e as estratégias adotadas para divulgar o jogo”, destaca a relatora na justificativa do requerimento.\n\n\nNa reunião da próxima terça-feira, a CPI das Bets também pode ouvir autoridades de Pernambuco que atuam no combate ao jogo do bicho e às apostas esportivas online. Os convidados são:\n\n\n\n\nAlessandro Carvalho Libório, secretário de Defesa Social;\n\n\nPaulo Gustavo Gondim Borba Correia, diretor metropolitano da Polícia Civil; e\n\n\nRenato Márcio Rocha Leite, delegado-geral da Polícia Civil.\n\n\n\n\nO autor dos requerimentos, senador Izalci Lucas (PL-DF), destaca que a Secretaria de Defesa Social e a Polícia Civil de Pernambuco têm desempenhado \"um papel central” com a Operação Integration, \nque investiga um esquema de lavagem envolvendo jogos de azar\n.\n\n\n“Deflagrada em setembro de 2024, a Operação Integration teve como objetivo desmantelar um esquema de apostas online e jogo do bicho que movimentou bilhões de reais de forma ilícita”, justifica Izalci.\n\n\nInfluenciadores\n\n\nA CPI das Bets também aprovou a convocação de vários artistas e influenciadores digitais que estariam atuando na expansão do mercado de apostas no Brasil. Essas oitivas ainda não têm data marcada. A comissão quer ouvir as seguintes personalidades:\n\n\n\n\nDeolane Bezerra dos Santos, influenciadora digital\n\n\nGessica Kayane Rocha de Vasconcelos (Gkay), atriz e influenciadora digital\n\n\nJordana Gleise de Jesus Menezes (Jojo Todynho), cantora\n\n\nWesley Oliveira da Silva (Wesley Safadão), cantor\n\n\nEverson de Brito Silva (Tirulipa), humorista\n\n\nVitória di Felice Moraes, influenciadora digital\n\n\nRodrigo Abrão de Carvalho Mussi Ivo, influenciador digital\n\n\nPâmela de Souza Drudi, influenciadora e esposa de Fernandin OIG\n\n\nLuan Kovarik (Jon Vlogs), influenciador digital e criador da JonBet\n\n\n\n\nA senadora Soraya Thronicke demonstrou preocupação com a participação dos influenciadores na divulgação dos aplicativos de apostas. Para ela, os jogos comprometem a saúde dos brasileiros e a economia do país.\n\n\n— Quando as propagandas das bets ilegais aparecem nas redes sociais, a pessoa se empolga. São nessas ocasiões que se vão os recursos das famílias. Muitas estão indo à bancarrota. Jogadores com vício estão pedindo dinheiro emprestado para agiotas. Todo esse recuso, que é vultoso, está saindo do mercado brasileiro. São bilhões de reais, que estão saindo do nosso comércio e do setor de serviços — alertou ela durante a reunião da CPI.\n\n\nInvestigados\n\n\nAlém de Deolane Bezerra, a CPI das Bets vai convocar da mãe da influenciadora, Solange Alves Bezerra, e a sua advogada, Adélia Soares. Deolane e Solange foram presas em setembro, em Recife (PE), pela Operação Integration.\n\n\nAinda na esteira daquela investigação, a CPI aprovou nesta terça-feira a convocação de dez pessoas citadas no inquérito sobre lavagem de dinheiro e apostas ilegais. Eles devem depor na condição de investigadas:\n\n\n\n\nMarcela Tavares Henrique da Silva Campos, sócia da Esportes Gaming\n\n\nJosé André da Rocha Neto, representante da BPX Bets\n\n\nAislla Sabrina Truta Henriques Rocha, sócia-administradora da BPX Bets\n\n\nEdson Antonio Lenzi Filho, diretor da Pay Brokers Cobrança\n\n\nDarwin Henrique da Silva, dono da empresa Caminho da Sorte\n\n\nBoris Maciel Padilha, ligado à HSF Entretenimento\n\n\nThiago Lima Rocha, sócio da Zelu Brasil Pagamentos\n\n\nRayssa Ferreira Santana Rocha, sócia da Zelu Brasil Pagamentos\n\n\nItalo Tavares de Moura, sócio da ST Soft Desenvolvimento de Programas\n\n\nDjalma Junior dos Santos, sócio da ST Soft Desenvolvimento de Programas\n\n\n\n\nAutoridades\n\n\nOutro lote de requerimentos aprovados sugere o depoimento de autoridades públicas. O senador Izalci Lucas, responsável pela maior parte das sugestões, alterou a natureza dos pedidos de convocação para convite. A CPI pode ouvir, entre outros:\n\n\n\n\nFernando Haddad, ministro da Fazenda\n\n\nJorge Messias, advogado-geral da União\n\n\nRoberto Campos Neto, presidente do Banco Central\n\n\nAndrei Rodrigues, diretor-geral da Polícia Federal\n\n\nRicardo Liáo, presidente do Conselho de Controle de Atividades Financeiras (Coaf)\n\n\nAlexandre Cordeiro Macedo, presidente do Conselho Administrativo de Defesa Econômica (Cade)\n\n\n\n\nO presidente da CPI, senador Dr. Hiran (PP-RR), disse que a comissão “não é contra nem a favor de governo”.\n\n\n— Esta CPI é a favor da sociedade, que está adoecendo por conta da falta de regulamentação desta atividade. Não vamos espetacularizar nada aqui. Vamos fazer tudo com muita responsabilidade e com a seriedade que o caso requer — afirmou.\n\n\nInformações\n\n\nA CPI também aprovou pedidos de informação. Entre eles, há solicitações ao Coaf de 37 relatórios de inteligência financeira (RIFs). Os documentos podem identificar operações com indícios de crimes. Os alvos incluem pessoas físicas e empresas ligadas a apostas online e plataformas de pagamento.\n\n\nA CPI das Bets foi instalada em 12 de novembro para investigar a influência das apostas online no orçamento das famílias brasileiras e a possível associação com organizações criminosas. Os trabalhos do colegiado vão até abril do próximo ano.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-19T17:38:52-03:00"
}