{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/06/cpmi-ouve-ex-subsecretaria-de-inteligencia-do-df-e-pm-agredida-no-congresso",
    "titulo": "CPMI ouve ex-subsecretária de Inteligência do DF e PM agredida no Congresso",
    "descricao": "A CPMI que investiga os atos antidemocráticos de 8 de janeiro ouve nesta terça-feira (12), a partir das 9h, a ex-subsecretária de Inteligência da Secretaria de Segurança Pública do Distrito Federal (SSP-DF), Marília Ferreira Alencar, que estava no posto na época dos ataques.",
    "tags": [
        "Vandalismo",
        "Polícia Militar",
        "Distrito Federal",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Segurança Pública"
    ],
    "texto": "A CPMI que investiga os atos antidemocráticos de 8 de janeiro ouve nesta terça-feira (12), a partir das 9h, a ex-subsecretária de Inteligência da Secretaria de Segurança Pública do Distrito Federal (SSP-DF), Marília Ferreira Alencar, que estava no posto na época dos ataques.\n\n\nEm seguida, será ouvida a cabo da Polícia Militar do Distrito Federal (PMDF) Marcela da Silva Morais Pinno, que atuou na repressão aos atos golpistas de 8 de janeiro na Praça dos Três Poderes. Ela foi empurrada da cúpula do Congresso quando atuava na contenção direta aos atos de violência e vandalismo. Em maio, Marcela foi promovida por atos de bravura. A reunião da comissão mista parlamentar de inquérito será na Ala Senador Nilo Coelho. \n\n\nPara a relatora da CPMI, senadora Eliziane Gama (PSD-MA), espera-se que a ex-subsecretária de Inteligência, em razão da função que ocupava, possa trazer informações relevantes. A justificativa do requerimento para a oitiva, assinado pelo senador Izalci Lucas (PSDB-DF) e pelo deputado Carlos Sampaio (PSDB-SP), ressalta que a intervenção federal na segurança pública do Distrito Federal durou 23 dias e que o interventor exonerou nove agentes de segurança nomeados em cargos da secretaria. Entre eles, Marília Ferreira de Alencar.  \n\n\nSegundo o interventor, não houve ordem de serviço ou plano operacional do Departamento de Operações da Polícia Militar do Distrito Federal para a atuação policial no 8 de janeiro, mesmo depois de informado sobre os ataques pela Inteligência da Polícia Federal. Por isso, considera-se que a depoente convocada “tem muito a colaborar com os trabalhos da comissão”.\n\n\nJá o senador Eduardo Girão (Novo-CE), também autor de requerimento com a mesma finalidade, apontou que, como responsável pela área de Inteligência da Segurança Pública do DF, Marília tinha acesso aos relatórios de inteligência do Sistema Brasileiro de Inteligência (Sisbin), “dispondo de dados diários que acompanham a evolução dos acontecimentos que possibilitam assessorar o governo do DF”.\n\n\nO senador Marcos do Val (Podemos-ES), em outro requerimento, destacou o posto estratégico da convocada como uma das principais assessoras do então secretário de Segurança, Anderson Torres, desde 2 de janeiro deste ano. “Naquela função, ela deveria ter as informações necessárias para orientar o setor operacional da secretaria na montagem de seus planos de ação, o que parece não ter sido feito de forma minimamente eficaz, como pode ser visto no desenrolar dos acontecimentos”, avalia.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-11T15:55:51-03:00"
}