{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/22/heinze-pede-que-pedidos-de-impeachment-de-alexandre-de-moraes-entrem-na-pauta",
    "titulo": "Heinze pede que pedidos de impeachment de Alexandre de Moraes entrem na pauta",
    "descricao": "O senador Luiz Carlos Heinze (PP-RS) solicitou que a Mesa do Senado coloque em pauta os pedidos de impeachment do ministro Alexandre de Moraes, apresentados por diversos senadores. Ele lembrou especificamente que, em março de 2021, foi protocolada uma petição nesse sentido, de autoria do senador Eduardo Girão (Podemos-CE), que teve o seu apoio e de outros parlamentares. Segundo Heinze, o pedido de impeachment foi muito bem fundamentado e, inclusive, reforçado com mais argumentos e denúncias, em requerimento que apresentou no início do corrente mês.",
    "tags": [
        "Alexandre de Moraes",
        "Presidência do Senado ",
        "Poder Judiciário",
        "Impeachment"
    ],
    "texto": "O senador Luiz Carlos Heinze (PP-RS) solicitou que a Mesa do Senado coloque em pauta os pedidos de impeachment do ministro Alexandre de Moraes, apresentados por diversos senadores. Ele lembrou especificamente que, em março de 2021, foi protocolada uma petição nesse sentido, de autoria do senador Eduardo Girão (Podemos-CE), que teve o seu apoio e de outros parlamentares. Segundo Heinze, o pedido de impeachment foi muito bem fundamentado e, inclusive, reforçado com mais argumentos e denúncias, em requerimento que apresentou no início do corrente mês.\n\n\n— Esse meu requerimento, a exemplo de tantos outros documentos com o mesmo ministro, está lá na Comissão Diretora do Senado Federal como se não tivesse sido apresentado. Sequer número o documento recebeu. A Presidência do Senado tem ignorado os pleitos de quem o compõe e o apelo dos cidadãos brasileiros que confiaram nesses parlamentares a sua representatividade — disse.\n\n\nEm pronunciamento nesta terça-feira (22), Heinze disse receber diariamente milhares de mensagens sobre o assunto, pois as pessoas não suportam mais \"assistir aos excessos que estão sendo cometidos: censura, inovações legislativas e muito desrespeito\". Acrescentou que o Senado tem o dever moral e constitucional de apreciar essa matéria.\n\n\n— É fato que a quebra do princípio basilar da separação dos poderes tem sido recorrente, o que, por si só, é motivo para o Senado abrir a discussão. O Brasil não aceita ser governado por quem não foi eleito. Não podemos nos calar e permanecer inertes diante de uma ditadura escalonada promovida pelo Judiciário — afirmou. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-22T20:22:21-03:00"
}