{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/22/congresso-ja-tem-pagina-sobre-cupula-dos-parlamentos-do-g20",
    "titulo": "Congresso já tem página sobre Cúpula dos Parlamentos do G20",
    "descricao": "Já está no ar  a página do Congresso Nacional  dedicada à 10ª Cúpula de Presidentes dos Parlamentos do G20, grupo formado pelas maiores economias do mundo mais o Parlamento Europeu e a União Africana. O evento do P20, como é chamado o grupo de parlamentos desses países, terá sede no Congresso Nacional, entre os dias 6 e 8 de novembro. No portal é possível acompanhar, entre outras informações, as notícias e a programação do evento.",
    "tags": [
        "G-20"
    ],
    "texto": "Já está no ar \na página do Congresso Nacional\n dedicada à 10ª Cúpula de Presidentes dos Parlamentos do G20, grupo formado pelas maiores economias do mundo mais o Parlamento Europeu e a União Africana. O evento do P20, como é chamado o grupo de parlamentos desses países, terá sede no Congresso Nacional, entre os dias 6 e 8 de novembro. No portal é possível acompanhar, entre outras informações, as notícias e a programação do evento.\n\n\nA Cúpula de Presidentes do P20 é organizado conjuntamente pelo Senado Federal e pela Câmara dos Deputados, em parceria com a União Interparlamentar (UIP). O lema do encontro será “\nParlamentos por um Mundo Justo e um Planeta Sustentável\n”, com foco em questões globais urgentes, como o combate à fome, a redução da pobreza e a transição ecológica.\n\n\nNa página, é possível ter acesso a cada etapa da \nprogramação\n, desde a abertura, prevista para as 15 horas do dia 6 de novembro, passando pelas sessões de trabalho com temas de áreas específicas, almoços e jantares oficiais, até o encerramento, marcado para as 11h30 do dia 8 de novembro.\n\n\nTambém pelo site os interessados poderão acompanhar a cobertura dos veículos do Senado e da Câmara e a transmissão ao vivo do evento. Na página destinada à imprensa, há informações sobre a estrutura, que incluirá salas de trabalho para os profissionais com telão de transmissão das atividades.\n\n\nHá, ainda, uma \nseção sobre o local do evento\n, com o mapa de localização e informações sobre Brasília, incluindo parte da história e da arquitetura da cidade. Na mesma área, os interessados têm acesso a dados sobre a sede do Parlamento brasileiro, com as cúpulas que representam as duas Casas Legislativas e as coleções de arte presentes no Congresso Nacional. O complexo arquitetônico é tombado como patrimônio cultural, por sua significância cultural na historiografia brasileira.\n\n\nCredenciamento\n\n\nFoi por meio da página que se deu o credenciamento das delegações oficiais. O prazo para o credenciamento foi encerrado no dia 15 de outubro. Membros de parlamentos, corpo diplomático, intérpretes, profissionais de mídia e de segurança e demais integrantes das equipes tiveram que se submeter ao processo. Também há um e-mail disponível para tirar dúvidas sobre o credenciamento de participantes: \naccreditation.p20@cn.leg.br\n.\n\n\nProfisssionais de veículos que farão a cobertura do evento terão que se cadastrar por meio de formulário disponível na \npágina de credenciamento\n. O prazo vai até a sexta-feira (25). No site é possível encontrar, ainda, outras informações para os profissionais de imprensa, como os procedimentos para a admissão de equipamentos em território brasileiro junto à Receita Federal.\n\n\nBrasil\n\n\nO Brasil assumiu a presidência do G20 em dezembro do ano passado. Desde então, foram feitas 130 reuniões preparatórias para a cúpula de chefes de Estado e de Governo que vai ocorrer no Rio de Janeiro, nos dias 18 e 19 de novembro deste ano. O G20 é presidido de forma alternada por seus integrantes, e cada país fica por um ano à frente do grupo. No Rio, o Brasil passará o cargo para a África do Sul.\n\n\nO P20 trabalha para orientar esses governos a partir da cooperação interparlamentar e da troca de informações. Ao final do evento dos parlamentos, os representantes deverão produzir um documento que será entregue à Cúpula de Líderes do G20.\n\n\nPara consultas gerais sobre o evento, o e-mail é \np20@cn.leg.br\n.\n\n\nMembros\n\n\nOs países e uniões internacionais membros do P20 são: Brasil, África do Sul, Alemanha, Arábia Saudita, Argentina, Austrália, Canadá, China, Estados Unidos, França, Índia, Indonésia, Itália, Japão, México, Reino Unido, Coreia, Rússia, Turquia, União Africana e União Europeia. Também participam organizações intenacionais: Organização das Nações Unidas (ONU), Parlamento Latino-Americano (Parlatino), Parlamento do Mercosul (Parlasul), ParlAmericas e União Interparlamentar (UIP).\n\n\nTambém devem participar do evento delegações de países convidados, alguns deles integrantes de blocos que são membros do P20. Os países convidados são Angola, Bolívia, Cabo Verde, Egito, Emirados Árabes Unidos, Espanha, Guiné-Bissau, Guiné Equatorial, Moçambique, Nigéria, Noruega, Paraguai, Portugal, São Tomé e Princípe, Singapura, Timor-Leste e Uruguai.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-23T11:45:25-03:00"
}