{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/16/mortos-em-combate-ao-trabalho-escravo-podem-se-tornar-herois-da-patria",
    "titulo": "Mortos em combate ao trabalho escravo podem se tornar 'heróis da pátria'",
    "descricao": "A Comissão de Educação, Cultura e Esporte (CE) aprovou projeto do senador Paulo Paim (PT-RS) que inclui os nomes de Nelson José da Silva, Eratóstenes de Almeida Gonçalves, João Batista Lage e Ailton Pereira de Oliveira no Livro dos Heróis e Heroínas da Pátria, que fica no Panteão da Pátria e da Liberdade Tancredo Neves, na Praça dos Três Poderes, em Brasília. Gonçalves, Lage e Nelson da Silva eram auditores fiscais do Trabalho e Oliveira, motorista do Ministério do Trabalho, quando foram assassinados em 28 de janeiro de 2004. Na ocasião, os servidores públicos apuravam casos de trabalho escravo em fazendas dedicadas à plantação de feijão em Unaí (MG), mas acabaram sendo mortos por capangas a mando de fazendeiros.",
    "tags": [
        "Ministério do Trabalho e Emprego",
        "Trabalho Escravo",
        "Servidores públicos"
    ],
    "texto": "A Comissão de Educação, Cultura e Esporte (CE) aprovou projeto do senador Paulo Paim (PT-RS) que inclui os nomes de Nelson José da Silva, Eratóstenes de Almeida Gonçalves, João Batista Lage e Ailton Pereira de Oliveira no \nLivro dos Heróis e Heroínas da Pátria\n, que fica no Panteão da Pátria e da Liberdade Tancredo Neves, na Praça dos Três Poderes, em Brasília. Gonçalves, Lage e Nelson da Silva eram auditores fiscais do Trabalho e Oliveira, motorista do Ministério do Trabalho, quando foram assassinados em 28 de janeiro de 2004. Na ocasião, os servidores públicos apuravam casos de trabalho escravo em fazendas dedicadas à plantação de feijão em Unaí (MG), mas acabaram sendo mortos por capangas a mando de fazendeiros.\n\n\nA relatora do \nPL 1.053/2023\n, senadora Teresa Leitão (PT-PE), falou sobre o heroísmo destes servidores.\n\n\n— Apuravam uma série de graves irregularidades trabalhistas em fazendas de Unaí, que resultaram na aplicação de multas consideráveis. Foram ameaçados de morte, mas não retrocederam. A investigação da Polícia Federal e do Ministério Público desvendou o caso, resultando no indiciamento de nove mandantes, intermediários e executores da chacina. Mas passados 19 anos, apenas os executores do terrível crime estão presos, enquanto os poderosos fazendeiros que o encomendaram, mesmo condenados, vem recorrendo em liberdade — disse Teresa.\n\n\nDe acordo com a senadora, a sociedade precisa ser mais efetiva no combate ao trabalho escravo, prática que continua disseminada por diversas regiões rurais ou mesmo urbanas do país.\n\n\n— Lamentavelmente persiste em parte do empresariado rural e urbano muito da mentalidade retrógada e inidônea, que quer obter o máximo de exploração dos empregados contra seus direitos, sua dignidade e, mesmo, contra sua vontade. Para assombro do mundo, o Brasil é um país onde perdura o trabalho escravo, tendo sido aqui resgatadas desta situação ou análogas, nos últimos 25 anos, 60 mil pessoas — disse.\n\n\nO autor do projeto, senador Paulo Paim (PT-RS), também demonstrou indignação com a permanência do trabalho escravo no Brasil, que, para ele, torna ainda mais justa a homenagem aos servidores mortos.\n\n\n— Quase 20 anos após o crime, os colegas de trabalho, as famílias e a sociedade sentem o gosto amargo da impunidade. As nove pessoas envolvidas foram condenadas, mas apenas os executores cumprem pena. Nenhum mandante ou intermediário cumpriram pena — afirmou.\n\n\n\"Aílton, presente! Erastótenes, presente! João Batista, presente! Nelson, presente!\", finaliza a justificativa da proposta, que deve seguir para a análise da Câmara dos Deputados, salvo se houver recurso para votação em Plenário.\n\n\nOutras homenagens  \n\n\nA CE também aprovou projeto de Nelsinho Trad (PSD-MS) que determina a data de 10 de dezembro como o Dia Nacional\n do Sociólogo (\nPL 1.456/2022\n). A data é a escolhida porque nesse dia, em 1980, a profissão foi regulamentada. A homenagem aos sociólogos também deve seguir para a Câmara dos Deputados.\n\n\nFoi aprovado ainda o reconhecimento do Carnaval de Nova Russas (CE) como manifestação da cultura nacional, a partir de relatório da senadora Augusta Brito (PT-CE). O \nPL 1.177/2019\n segue para sanção.\n\n\nOutra aprovação que pode seguir diretamente para a análise da Câmara é um projeto (\nPL 3.028/2022\n) de iniciativa do presidente da CE, senador Flávio Arns (PSB-PR), que reconhece o município de Cerro Azul (PR) como a Capital Nacional da Ponkan, mais conhecida em outras regiões como mexerica.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-17T14:01:54-03:00"
}