{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/06/cpmi-investigacao-deve-comecar-por-financiadores-e-atos-anteriores-ao-8-1",
    "titulo": "CPMI: Investigação deve começar por financiadores e atos anteriores ao 8/1",
    "descricao": "A CPMI do 8 de Janeiro aprovou nesta terça-feira (6), por 18 votos a 12, o  plano de trabalho  apresentado pela relatora, senadora Eliziane Gama (PSD-MA). A senadora definiu oito linhas de investigação, a serem iniciadas pelos possíveis financiadores e autores dos atos anteriores aos ataques às sedes dos Três Poderes. Entre as linhas estão a identificação dos mentores, financiadores e executores dos acampamentos em frente ao Quartel-General do Exército, em Brasília; e o planejamento, a atuação dos órgãos de segurança pública da União e do Distrito Federal; além da atuação de Anderson Torres, enquanto ministro da Justiça e Segurança Pública do governo Bolsonaro e também como secretário de Segurança Pública do Distrito Federal.",
    "tags": [
        "Fake news",
        "Ministério da Justiça e Segurança Pública",
        "Polícia Federal",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Militar",
        "Supremo Tribunal Federal (STF)",
        "Eleições",
        "Alexandre de Moraes",
        "Jair Bolsonaro",
        "Vandalismo",
        "Abin",
        "Polícia Rodoviária Federal",
        "Procuradoria-Geral da República",
        "Direitos Humanos",
        "Segurança Pública"
    ],
    "texto": "A CPMI do 8 de Janeiro aprovou nesta terça-feira (6), por 18 votos a 12, o \nplano de trabalho\n apresentado pela relatora, senadora Eliziane Gama (PSD-MA). A senadora definiu oito linhas de investigação, a serem iniciadas pelos possíveis financiadores e autores dos atos anteriores aos ataques às sedes dos Três Poderes. Entre as linhas estão a identificação dos mentores, financiadores e executores dos acampamentos em frente ao Quartel-General do Exército, em Brasília; e o\n \nplanejamento, a atuação dos órgãos de segurança pública da União e do Distrito Federal; além da\n \natuação de Anderson Torres, enquanto ministro da Justiça e Segurança Pública do governo Bolsonaro e também como secretário de Segurança Pública do Distrito Federal.\n\n\nDurante a leitura de seu plano de trabalho, Eliziane ressaltou que o norte das investigações levará em consideração os eventos e os fatos, \"sem exploração de teorias, versões ou narrativas\". A relatora observou que as linhas gerais da investigação poderão ser ampliadas com o surgimento de novos fatos conexos a partir de depoimentos, perícias, estudos e documentos oficiais que serão reunidos ao longo das atividades da CPMI. Ela argumentou que o plano de trabalho tem objetivo de investigar os responsáveis pelos atos, sejam eles por atuação ou omissão.\n\n\n— Ao cabo das investigações deverão ser oficiados os órgãos estatais de persecução penal, além das autoridades administrativas competentes, com vistas à responsabilização dos possíveis envolvidos, seja pela prática de crimes comuns, de responsabilidade ou pelo cometimento de infrações administrativas, além dos inúmeros ilícitos de natureza civil aptos a gerarem o dever-poder de o Estado cobrar a justa reparação pelos vultosos prejuízos sofridos — disse Eliziane.\n\n\nAinda como linhas de investigação, a relatora elencou os acontecimentos dos dias 12 de dezembro (quando extremistas tentaram invadir o prédio da Polícia Federal e incendiaram ônibus e carros em Brasília) e de 24 de dezembro de 2022 (quando chegaram a armar uma bomba junto a um caminhão-tanque perto do Aeroporto Internacional de Brasília); as manifestações públicas e em redes sociais de agentes políticos contestando o resultado das eleições; e a relação do tenente-coronel Mauro Cid, então ajudante de ordens do ex-presidente Jair Bolsonaro, com pessoas envolvidas com o fato determinado investigado pela CPMI e com eventuais conspirações golpistas, noticiadas pela imprensa.\n\n\nRequerimentos \n\n\nAinda para subsidiar as investigações, Eliziane sugeriu a aprovação de um bloco de requerimentos com a convocação inicial de 36 nomes e a busca de informações para contribuir para a elucidação dos fatos. A votação desse bloco de requerimentos foi adiada, por acordo, para a reunião deliberativa da  terça-feira (13).\n\n\nNessa primeira rodada ela já sugere que a comissão se debruce com as ações que antecederam ao 8 de janeiro e que podem ter servido de roteiro para os ataques contra os Poderes da República. Para isso, entre outros, ela sugeriu a convocação de Anderson Torres; de Ricardo Garcia Capelli, secretário-executivo do Ministério da Justiça e Segurança Pública, além de ex-ministro interino do Gabinete de Segurança Institucional (GSI) da Presidência da República e ex-interventor federal na Segurança Pública do Distrito Federal; do ex- ministro-chefe do GSI, Augusto Heleno Ribeiro Pereira; do ex-diretor-feral da Polícia Rodoviária Federal, Silvinei Vasques; do tenente-coronel Mauro Cid e o ex-ministro-chefe do GSI Gonçalves Dias.\n\n\nRelatórios da Abin\n\n\nEliziane pediu ainda a reclassificação\n \nde sigilosos para públicos dos relatórios de inteligência produzidos desde dezembro de 2022 pela Agência Brasileira de Inteligência (Abin) que contenham alertas e análises dos riscos relacionados aos ataques aos prédios públicos ocorridos em janeiro.\n\n\nAlém disso, a senadora solicita o compartilhamento dos relatórios de inteligência produzidos pela Abin que foram supostamente adulterados pelo ex-ministro do GSI Gonçalves Dias; assim como pede à Polícia Militar do Distrito Federal que compartilhe informações sobre detalhes como o processo de férias de Anderson Torres e o efetivo de policiais militares para o dia 8 de janeiro.\n\n\nA senadora também indica que o Ministro da Justiça e Segurança Pública, Flávio Dino, também deve ser ouvido.\n\n\n— Para tanto, e até por causa das relevantes funções de Estado que exerciam e exercem, é certo que será necessário ouvir, no momento adequado, o ministro da Justiça, Flávio Dino; o então interventor na Segurança Pública do Distrito Federal, Ricardo Capelli; e o general Gonçalves Dias, ex-ministro Chefe do Gabinete de Segurança Institucional da Presidência da República. Todos eles, certamente, têm muito a contribuir com esta CPMI — complementou a relatora.\n\n\nEliziane também listou outros pedidos nos requerimentos, como o compartilhamento de informações das investigações já em curso na CPI da Câmara Legislativa do Distrito Federal e a designação de servidores de órgãos públicos para que colaborem com os trabalhos, entre eles funcionários do Banco Central, da Controladoria Geral da União (CGU) e da Secretaria da Receita Federal, além de um delegado e um perito da Polícia Federal.\n\n\n— É conveniente que, desde logo, possamos atuar em colaboração com a Câmara Legislativa do Distrito Federal, onde está em funcionamento comissão parlamentar de inquérito com objetivo correlato ao desta. Todas as conclusões balizadas já alcançadas serão de grande valia para o desenrolar dos nossos trabalhos, inclusive para que possamos agregar mais informações à sociedade brasileira.\n\n\nPlataformas\n digitais\n\n\nEm outra frente do plano, a relatora não descarta a possibilidade de \"auscultar e entender\" melhor o papel das plataformas tecnológicas na disseminação de notícias falsas que levaram ao planejamento e incitação dos ataques.\n\n\n— Não necessariamente por intencionalidade das empresas, mas por modelos de negócio que carregam, em seu bojo, riscos sérios e perigosos ao Estado Democrático de Direito. Bom que se diga, uma preocupação latente e agendada no Congresso, que ora se debruça na discussão de um abrangente projeto sobre o tema — acrescenta Eliziane em seu plano de trabalho.\n\n\nSupremo\n\n\nO presidente da CPMI, Arthur Maia (União-BA), informou que vai se reunir com o ministro do STF Alexandre de Moraes para tratar dos pedidos de acesso a inquéritos e documentos que estão em sigilo no âmbito da corte. Ele disse que na próxima reunião deliberativa serão votados mais de 200 requerimentos de convocação, convites e pedidos de informação, excluídos justamente aqueles que estão em sigilo no STF.\n\n\n— Eu vou excluir todos os requerimentos que tratam de sigilo submetidos ao Supremo Tribunal Federal. Porque eu acho que é prudente de que antes que seja enviado ao Supremo os requerimentos para que o Supremo abra esse sigilo que eu, como presidente tenha essa conversa com o presidente do inquérito do Supremo Tribunal Federal, que é o ministro Alexandre de Moraes. Vou solicitar ainda hoje essa audiência.\n\n\nArthur Maia ainda sugeriu que a comissão faça reuniões na terça, quarta e quinta-feira da próxima semana com o objetivo de votar os requerimentos e iniciar a fase de oitivas. \n\n\nCronologia\n\n\nParlamentares governistas elogiaram o plano apresentado pela senadora. Os senadores Fabiano Contarato (PT-ES), Rogério Carvalho (PT-SE), a deputada Jandira Feghali (PCdoB-RJ) e o deputado Duarte (PSB-MA) consideraram essencial estudar toda cronologia dos atos preparatórios para o 8 de janeiro. Eles concordaram ser necessário identificar os autores intelectuais, os financiadores e os agentes públicos envolvidos na cronologia.\n\n\n— Temos que entender que o que aconteceu no dia 8 de janeiro, em apenas oito dias do governo Lula, foi um exaurimento de quatro anos de ataque à democracia. Nós tivemos um ex-presidente que não sabia viver numa democracia, que ficou quatro anos participando de movimentos antidemocráticos para fechar o Congresso Nacional, o Supremo Tribunal Federal, dizendo que, para fechar o Supremo, bastava um cabo e um soldado, dizendo, inclusive, que, se o presidente Lula fosse eleito, não subiria a rampa. Ele instigou, ele induziu, auxiliou tudo aquilo que aconteceu no dia 8 — afirmou Contarato, referindo-se a Jair Bolsonaro.\n\n\nDocumentos sigilosos\n\n\nJá o senador Esperidião Amin (PP-SC) disse que relatórios específicos da Abin a serem requeridos deveriam ser listados no plano de trabalho, ao que a relatora respondeu que eles já estão solicitados, ainda que de forma geral. Para ele, a CPMI deveria quebrar os sigilos dos documentos sigilosos em poder do Ministério Público, da Polícia Federal, e também no inquérito 4.781, o chamado Inquérito das Fake News, do Supremo Tribunal Federal. O Inquérito das Fake News investiga a propagação de notícias falsas e a verificação da existência de esquemas de financiamento e divulgação em massa nas redes sociais, com o intuito de causar instabilidade aos Poderes e ao Estado de Direito.\n\n\n— \nNós vamos nos subordinar ao segredo de justiça de um inquérito que é uma sacola infindável de casos? Eu acho que não, eu não aceito isso. CPMI tem o equivalente ao inquérito judicial. Não tenho nada a ver com sigilo de ninguém — disse Amin, para quem a comissão parlamentar mista de inquérito chegou \"cinco meses atrasada\" e seria necessário incorporar os documentos já me poder dos demais órgãos de investigação.\n\n\nDocumentos e imagens que auxiliariam nas investigações, ressaltou o senador, estão no âmbito do STF.  Além disso, Esperidião afirmou que os relatórios da Abin eram de conhecimento do GSI e teriam sido adulterados.\n\n\n— Eu peço que nós aprovemos a quebra do sigilo dos três relatórios da Abin, da decisão do ministro [do STF] Alexandre Moraes, justificando que não deveria haver sigilo para esses relatórios, porque eles tratam de fatos históricos, portanto não prejudicam em nada o nosso futuro. Finalmente, a informação sobre o inquérito que corre na Procuradoria-Geral da República, que originou o relatório dois. A Abin fez um relatório inicial omitindo 11 vezes que o ministro do GSI tinha recebido aquelas mensagens. Diante do pedido da Procuradoria da República feito no dia 27 de abril, que a Abin negou, e do recurso que foi interposto junto ao ministro Alexandre de Moraes, a Abin teve que mandar o verdadeiro relatório — detalhou Amin, que recebeu apoio do deputado Delegado Ramagem (PL-RJ).\n\n\nSub-relatorias\n\n\nO senador Izalci Lucas (PSDB-DF) e o deputado Ramagem também criticaram o fato de o plano não contemplar a criação de sub-relatorias. Izalci pediu a criação de pelo menos duas subcomissões pra agilizar as investigações.\n\n\n— Seria muito importante, em função do tempo, a gente ter, pelo menos, duas subcomissões. Nós temos aí e acho que tem um peso muito forte — a questão da omissão. Nós temos aí como sugestão, por exemplo, uma [subcomissão] sobre falhas operacionais que ocorreram e invasões e depredações, especificamente isso. E uma outra: atos omissos e equívocos dos processos — sugeriu Izalci.\n\n\nOmissão\n\n\nNa opinião dos senadores Esperidião Amin, Sérgio Moro (União-PR), Eduardo Girão (Novo-CE) e dos deputados André Fernandes (PL-CE) e Carlos Sampaio (PSDB-SP), o trecho do plano com as linhas gerais de investigações não deixam claro que serão priorizados fatos que possam indicar omissão e obstrução dos órgãos públicos responsáveis pela segurança e proteção dos prédios dos três Poderes.\n\n\n— Acho que está havendo uma confusão entre omissão e obstrução, porque, sim, a comissão tem que investigar a invasão e a depredação do 8 de janeiro. Não há problema nenhum em analisar os antecedentes que levaram a essa invasão e depredação. Existe a possível omissão das autoridades em prevenir a ocorrência das invasões e depredação, mas existe a obstrução das investigações e a obstrução da prestação de informações ao Congresso Nacional e às autoridades, seja pelos relatórios enviados pela Abin à Comissão Mista de Controle das Atividades de Inteligência (CCAI), seja pela sonegação dos vídeos do Planalto e as várias histórias inconsistentes que foram apresentadas — disse Moro.\n\n\nEliziane esclareceu esse ponto. Ela citou trechos do documento que reforçam como linha de investigação \"o apagão\" das forças de segurança do DF e também da União.\n\n\n— Agora, na página cinco, a gente fala claramente: a gente fala de autoria intelectual, fala de financiador e fala de agentes públicos. A gente faz a citação clara, por exemplo, do G. Dias [Gonçalves Dias], a gente faz o pedido claro do compartilhamento de dados dos relatórios do GSI — rebateu a relatora.\n\n\nPresos\n\n\nO senador Marcos do Val (Podemos-ES) voltou a pedir a saída de Eliziane Gama da relatoria por sua relação política e de amizade com o ministro Flávio Dino.\n Ele foi contestado pela deputada Jandira Feghali, para quem essa linha de raciocínio afastaria os demais membros da CPMI, pois todos os parlamentares têm relações político-partidárias. Eliziane também teve apoio da senadora Soraya Thronicke (União-MS).\n\n\nO deputado Felipe Barros (PL-PR) disse não concordar com a linha de investigação que inclui a ação da Polícia Rodoviária Federal (PRF) e de seu então diretor, Silvinei Vasques, no dia do segundo turno das eleições. Para ele e para Delegado Ramagem, essa atuação não tem relação com o objeto da CPMI. Eles ainda pediram que o plano contemplasse as investigações sobre eventuais abusos cometidos durante as prisões de participantes dos ataques do dia 8 de Janeiro e após esta data.\n\n\n— Nós temos que investigar as violações aos direitos humanos de inúmeras pessoas que foram presas, porque, de fato, usando mais uma vez as palavras da Jandira, o dia 8 foi um processo, e nós temos que investigar o que aconteceu depois do dia 8 — disse Felipe Barros.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-06T17:11:25-03:00"
}