{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/05/girao-cobra-reacao-do-senado-ao-stf-que-ignora-pedido-de-visitas-parlamentares-a-silvinei-vasques",
    "titulo": "Girão cobra reação do Senado ao STF, que ignora pedido de visitas parlamentares a Silvinei Vasques",
    "descricao": "O senador Eduardo Girão (Novo-CE) afirmou, em pronunciamento nesta quarta-feira (5), que Silvinei Vasques, ex-diretor-geral da Polícia Rodoviária Federal (PRF), é um preso político. Silvinei foi detido em agosto de 2023 por suposta interferência no segundo turno das eleições presidenciais de 2022. O parlamentar afirmou que o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), negou os pedidos para que o ex-diretor respondesse ao processo em liberdade.",
    "tags": [
        "Polícia Rodoviária Federal",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) afirmou, em pronunciamento nesta quarta-feira (5), que Silvinei Vasques, ex-diretor-geral da Polícia Rodoviária Federal (PRF), é um preso político. Silvinei foi detido em agosto de 2023 por suposta interferência no segundo turno das eleições presidenciais de 2022. O parlamentar afirmou que o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), negou os pedidos para que o ex-diretor respondesse ao processo em liberdade.\n\n\nGirão condenou o fato de não ter recebido nenhuma resposta a sua solicitação para visitar Silvinei no Complexo Penitenciário da Papuda, em Brasília. O parlamentar disse ter feito o pedido em dezembro e reforçado a solicitação duas vezes.\n\n\n— E mesmo solicitando ao presidente do Senado, Rodrigo Pacheco, sua intervenção junto ao STF em dois momentos (no dia 20 de dezembro de 2023, pela ordem; e reiterado no dia 17 de abril), nada. Silêncio total. Devo fazer um quarto ofício solicitando uma mera visita no presídio? Estamos diante de mais uma arbitrariedade praticada pelo ministro Alexandre de Moraes. Até quando esta Casa permanecerá omissa perante tanto abuso de autoridade por parte de um ministro do Supremo?\n\n\nGirão destacou que, em depoimento à CPMI do 8 de Janeiro, Silvinei afirmou que a PRF havia sido injustiçada ao ser acusada de fazer operações de blitz no Nordeste durante as eleições. O ex-diretor também negou que a PRF tenha sido leniente durante os bloqueios de estradas depois das eleições. \n\n\nO senador ressaltou ainda que, apesar de a comissão parlamentar de inquérito ter tido acesso a mensagens de Silvinei, a quebra de sigilo foi revogada pelo ministro do STF Nunes Marques, que argumentou que o pedido da CPMI era amplo e genérico e que não havia situação concreta que legitimasse a suspeita de que ex-diretor havia cometido ilícitos ligados aos eventos de 8 de janeiro de 2023, quando as sedes dos três Poderes foram invadidas e depredadas.\n\n\n— A defesa do ex-diretor da Polícia Federal fez um novo pedido de revogação da prisão ao ministro Alexandre de Moraes. Na nova petição, os advogados de Silvinei Vasques questionam o motivo da prisão e comparam o caso ao do ex-presidente Bolsonaro. [...] Isso porque, se o requerente poderia influenciar alguma testemunha, mesmo sendo um mero servidor público aposentado, com muito mais razão poderia o ex-presidente, dizem os defensores de Silvinei. A defesa também questiona a possível influência dele fora da cadeia, argumentando que o ministro Moraes soltou coronéis da Polícia Militar do Distrito Federal, presos pelo 8 de janeiro, com base na aposentadoria deles, e que, portanto, não teriam, em tese, influência sobre os seus subordinados. O pedido enviado ao Supremo Tribunal Federal ainda não foi respondido e não há prazo para o ministro decidir.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-05T20:46:10-03:00"
}