{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/14/cpmi-tera-braga-netto-na-semana-que-vem",
    "titulo": "CPMI terá Braga Netto na próxima semana",
    "descricao": "O deputado Arthur Oliveira Maia (União-BA), presidente da CPMI do 8 de Janeiro, antecipou que a comissão deverá ouvir na próxima terça-feira (19) o depoimento do general Walter Braga Netto, ex-ministro da Defesa e da Casa Civil. O colegiado tem reunião marcada para as 9h.",
    "tags": [
        "Força Nacional",
        "Exército Brasileiro",
        "Polícia Militar",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Golpe Militar"
    ],
    "texto": "O deputado Arthur Oliveira Maia (União-BA), presidente da CPMI do 8 de Janeiro, antecipou que a comissão deverá ouvir na próxima terça-feira (19) o depoimento do general Walter Braga Netto, ex-ministro da Defesa e da Casa Civil. O colegiado tem reunião marcada para as 9h.\n\n\nA convocação de Braga Netto foi aprovada em junho. Parlamentares da base do governo acusam o general de liderar articulações para interditar o resultado das eleições de 2022 e impedir a posse do presidente Luiz Inácio Lula da Silva. Braga Netto foi candidato a vice-presidente da República no pleito, na chapa do ex-presidente Jair Bolsonaro.\n\n\nA senadora Ana Paula Lobato (PSB-MA), autora de um dos requerimentos que embasam a convocação, afirmou que os atos de 8 de janeiro são a culminação de vários episódios em que membros do governo Bolsonaro se colocaram contra a ordem legal e democrática. Para ela, o general precisa esclarecer “seu envolvimento direto ou indireto” com esses fatos.\n\n\nA CPMI já emitiu dois ofícios confirmando a convocação de Braga Netto para depor na próxima terça. Um dos ofícios foi encaminhado ao próprio general e assegura a ele o direito de não responder a perguntas “para evitar a autoincriminação”. O segundo ofício foi enviado ao comandante do Exército, general Tomás Miguel Ribeiro Paiva, pedindo auxílio para o cumprimento “com urgência” da convocação.\n\n\nForça Nacional\n\n\nMaia concedeu entrevista coletiva logo antes do retorno da CPMI para a segunda parte da sua reunião desta quinta-feira (14). O presidente também afirmou que a comissão só vai aprovar novos depoimentos se incluir entre eles o comando da Força Nacional de Segurança Pública (FNSP).\n\n\nA oitiva é uma reivindicação da oposição, que acusa o governo federal de desmobilizar a Força Nacional no dia 8 de janeiro, apesar de saber do risco de atos golpistas contra os prédios dos três poderes. O governo argumenta que a Força Nacional só poderia ser acionada a pedido do governo do Distrito Federal, o que não aconteceu.\n\n\n— Se não houver um acordo para chamar o comandante da Força Nacional, não tem porque fazer novos requerimentos. Já tivemos a oitiva de várias pessoas do Exército, de representantes da Polícia Militar do Distrito Federal. Qual era a outra força de segurança que estava presente? E por que até agora esse pessoal não pôde vir? É inadmissível. Só acontecerá mais uma sessão deliberativa na CPMI se houver acordo.\n\n\nPara Maia, as comissões de inquérito são instrumentos de atuação da minoria parlamentar e, por isso, os pedidos da oposição devem ser atendidos. Ele afirmou que a senadora Eliziane Gama (PSD-MA), relatora da CPMI, e o senador Randolfe Rodrigues (Rede-AP), líder do governo no Congresso, estão trabalhando por um acordo nesse sentido.\n\n\nMilitares\n\n\nA CPMI ouviu nesta quinta \no depoimento do general Gustavo Henrique Dutra, ex-comandante do Comando Militar do Planalto\n. Ele foi questionado sobre o seu papel na manutenção do acampamento em frente ao quartel-general do Exército, em Brasília (DF), que serviu como ponto de partida para os atos de 8 de janeiro.\n\n\nA jornalistas, Arthur Maia comentou sobre a eventual participação dos militares na mobilização golpista. Ele disse que permitir a continuidade dos acampamentos foi um erro, mas que o Exército, em última instância, agiu para preservar a democracia.\n\n\n— O Exército foi quem garantiu que não houvesse nenhum problema com a posse do presidente Lula, nem qualquer outro desdobramento antidemocrático. As principais lideranças das Forças Armadas disseram “não” ao golpe. Não posso deixar de reconhecer que foi um absurdo admitir aqueles acampamentos. É muito difícil fazermos essa avaliação de quem [dentro do Exército] queria e quem não queria [um golpe]. O importante foi o resultado. O Exército brasileiro se manteve fiel à Constituição do país e não se deixou encantar pela proposta absurda de um golpe militar.\n\n\nPolicial\n\n\nOutro depoimento que deve acontecer na semana que vem é o do subtenente Beroaldo José de Freitas Júnior, da Polícia Militar do Distrito Federal. Ele participou da defesa do prédio do Congresso Nacional e foi agredido por invasores. Será o segundo depoimento de um policial que esteve em campo na data. \nA cabo Marcela Pinno foi ouvida na última terça-feira (12)\n.\n\n\nProrrogação\n\n\nArthur Maia também opinou contra a prorrogação dos trabalhos da CPMI, argumentando que ela já foi instalada com um prazo estendido (seis meses). Segundo ele, esta é a duração usual das comissões de inquérito após serem prorrogadas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-18T09:55:19-03:00"
}