{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/27/ccdd-aprova-criacao-da-frente-parlamentar-da-ciberseguranca",
    "titulo": "CCDD aprova criação da Frente Parlamentar da Cibersegurança",
    "descricao": "Durante a sessão desta quarta-feira (27), os senadores da Comissão de Comunicação e Direito Digital (CCDD) aprovaram a criação da Frente Parlamentar de Apoio à Cibersegurança e à Defesa Cibernética (   PRS 48/2024   ). Por se tratar de um projeto de resolução, ele vai agora para a Comissão Diretora, formada pelos senadores que compõem a Mesa do Senado. Depois, será votado no Plenário.",
    "tags": [
        "Comunicação",
        "Segurança Pública"
    ],
    "texto": "Durante a sessão desta quarta-feira (27), os senadores da Comissão de Comunicação e Direito Digital (CCDD) aprovaram a criação da Frente Parlamentar de Apoio à Cibersegurança e à Defesa Cibernética (\nPRS 48/2024\n). Por se tratar de um projeto de resolução, ele vai agora para a Comissão Diretora, formada pelos senadores que compõem a Mesa do Senado. Depois, será votado no Plenário.\n\n\nA medida foi proposta pelo senador Esperidião Amin (PP-SC), que é presidente da Subcomissão Permanente de Defesa Cibernética da Comissão de Relações Exteriores (CREDC). \nA Frente poderá ser integrada por senadores e por deputados federais. Entre as atividades previstas estão o estímulo a parcerias entre o poder público e a indústria de cibersegurança e a promoção de debate sobre a criação de uma agência reguladora nacional responsável pela defesa cibernética da infraestrutura nacional.\n\n\nRelator da proposta, o senador Hamilton Mourão (Republicanos-RS) elogiou a iniciativa.\n \n\n\n— O projeto é extremamente relevante e oportuno. Ele dá continuidade às iniciativas de fortalecimento da segurança e defesa nacional. A criação da frente demonstra a atenção do Congresso Nacional às necessidades do país em resguardar a infraestrutura digital e garantir a proteção dos cidadãos — defendeu ele durante a reunião da CCDD.\n \n\n\nNa justificativa de criação da Frente, ele afirma que o crime cibernético encontra-se entre as maiores preocupações da comunidade internacional e apresenta os maiores desafios para as próximas décadas.\n\n\n\"É \nincontestável a quantidade excessiva de ataques cibernéticos sofridos pelo país nos últimos anos, com prejuízos avassaladores aos setores públicos ou privados\n”, justifica.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-27T14:51:41-03:00"
}