{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/07/ctfc-pode-debater-erros-nas-pesquisas-eleitorais",
    "titulo": "CTFC pode debater erros nas pesquisas eleitorais",
    "descricao": "A Comissão de Transparência, Fiscalização e Controle (CTFC) pode aprovar nesta terça-feira (8) pedido do senador Carlos Portinho (PL-RJ) para ouvir os CEOs dos principais institutos de pesquisas eleitorais para uma audiência pública. Portinho alega que a grande maioria desses institutos, até às vésperas do processo eleitoral de 1º turno, apresentaram cenários políticos muito díspares em relação à votação efetiva do eleitorado. A votação da pauta de requerimentos será logo após a deliberação da comissão acerca das emendas que apresentará ao Orçamento de 2023, que está marcada para as 14h30.",
    "tags": [
        "#eleições2022",
        "Empresas",
        "Eleições"
    ],
    "texto": "A Comissão de Transparência, Fiscalização e Controle (CTFC) pode aprovar nesta terça-feira (8) pedido do senador Carlos Portinho (PL-RJ) para ouvir os CEOs dos principais institutos de pesquisas eleitorais para uma audiência pública. Portinho alega que a grande maioria desses institutos, até às vésperas do processo eleitoral de 1º turno, apresentaram cenários políticos muito díspares em relação à votação efetiva do eleitorado. A votação da pauta de requerimentos será logo após a deliberação da comissão acerca das emendas que apresentará ao Orçamento de 2023, que está marcada para as 14h30.\n\n\n\"As eleições no 1º turno mais uma vez mostraram erros nas pesquisas de intenção de voto para além das margens de erro esperadas, com divergências severas entre o que as pesquisas apontavam e o que as urnas demonstraram. E isso não apenas para a presidência da República, mas também para diversos governos estaduais e o Senado. O 1º turno mostrou, como já havia ocorrido em 2018, a dificuldade dos institutos captarem o voto de direita. É preciso saber se tudo não passa de erros graves de metodologia ou se existe algo pior, como a intenção deliberada dos institutos ou seus contratantes, de manipular a opinião dos eleitores\", alega o senador, que é o líder do governo Bolsonaro no Senado.\n\n\nPara Portinho, o quadro mais grave teria ocorrido com o instituto Ipec, que nas eleições para governador errou, para além da margem de erro, em 26 dos 27 estados. Em alguns casos, disse o senador, a diferença chegou a mais de 10 pontos percentuais. O senador considera isto um quadro grave, pois o Datafolha, por exemplo, teria detectado que 11% dos eleitores admitiram que poderiam votar num candidato apenas por ele liderar as pesquisas.\n\n\nPara a audiência, Portinho sugere a presença de Marcia Cavallari, CEO do Ipec; Mauro Paulino, diretor do Datafolha; Felipe Nunes, diretor da Quaest; Andrei Roman, CEO da AtlasIntel; Marcelo Tokarski, diretor do FSB; Murilo Hidalgo, diretor da Paraná Pesquisas; Marcelo Souza, diretor da MDA; Erinaldo Patrício, diretor do Instituto Brasmarket; e Antonio Lavareda, diretor do Ipespe. Ele também quer a presença de Dulio Novaes, presidente da Associação Brasileira das Empresas de Pesquisa (ABEP) e do cientista político Paulo Kramer.\n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-08T09:18:15-03:00"
}