{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/11/moro-aponta-escalada-de-violencia-no-transporte-publico-em-curitiba",
    "titulo": "Moro aponta 'escalada de violência' no transporte público em Curitiba",
    "descricao": "O senador Sergio Moro (União-PR), em pronunciamento no Plenário nesta quarta-feira (11), apontou uma escalada da violência em Curitiba, especialmente no transporte público. Segundo ele, em apenas dois meses, ocorreram dois assassinatos dentro de ônibus na cidade, além de 1.075 crimes registrados no transporte coletivo durante o primeiro semestre de 2024. O senador também afirmou que a situação demanda ações urgentes para melhorar a segurança da cidade e criticou a \"falta de ação da prefeitura para controlar a criminalidade\".",
    "tags": [
        "Segurança Pública",
        "Transporte público",
        "Violência"
    ],
    "texto": "O senador Sergio Moro (União-PR), em pronunciamento no Plenário nesta quarta-feira (11), apontou uma escalada da violência em Curitiba, especialmente no transporte público. Segundo ele, em apenas dois meses, ocorreram dois assassinatos dentro de ônibus na cidade, além de 1.075 crimes registrados no transporte coletivo durante o primeiro semestre de 2024. O senador também afirmou que a situação demanda ações urgentes para melhorar a segurança da cidade e criticou a \"falta de ação da prefeitura para controlar a criminalidade\".\n\n\n— Não houve um pronunciamento da Prefeitura de Curitiba sobre essa escalada de crimes. Não houve nenhuma ação. É claro que a segurança pública é algo complexo, que depende da legislação, que depende do governo do estado, que depende do governo federal, mas os municípios têm instrumentos para reagir a essa escalada de violência, a essa escalada de crimes — enfatizou.\n\n\nO senador defendeu o fortalecimento da Guarda Municipal, alegando que a instituição tem sido \"maltratada\" pela gestão atual, do prefeito Rafael Greca. Moro disse que os guardas municipais “desempenham um papel importante na segurança pública, mas que não recebem o devido reconhecimento”.\n\n\nEle sugeriu o uso de tecnologia para reforçar a segurança no transporte público, incluindo a instalação de câmeras e equipamentos de reconhecimento facial. Moro também propôs a criação de uma \"polícia da cidade\", composta por guardas municipais treinados para atuar de forma integrada com a Polícia Militar, uma espécie de “Anjos dos Transportes\", para atuar disfarçados e coibir crimes dentro dos ônibus.\n\n\n— É uma proposta que tem uma base numa experiência internacional. Claro que não é possível colocar um guarda em cada ônibus, mas o conhecimento pelos infratores, o conhecimento pelos criminosos de que dentro daquele ônibus pode estar um guarda municipal ou um policial da cidade disfarçado, vai ser um elemento dissuasório para a prática de incidentes criminais dentro daquele veículo. Esses policiais da cidade disfarçados têm que estar treinados, têm que estar preparados para realizar essa missão — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-11T17:07:17-03:00"
}