{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/17/para-styvenson-lula-e-desonesto-nas-criticas-que-faz-ao-banco-central",
    "titulo": "Para Styvenson, Lula é desonesto nas críticas que faz ao Banco Central",
    "descricao": "Em pronunciamento nesta segunda-feira (17), o senador Styvenson Valentim (Podemos-RN) afirmou que são \"no mínimo uma desonestidade\" as críticas que o presidente Luiz Inácio Lula da Silva tem feito à política monetária do Banco Central — Lula argumenta que os juros altos inviabilizam a economia do país. O senador ressaltou que o presidente \"esquece que fez isso\" em seu governo anterior.",
    "tags": [
        "Lula",
        "Juros",
        "Banco Central"
    ],
    "texto": "Em pronunciamento nesta segunda-feira (17), o senador Styvenson Valentim (Podemos-RN) afirmou que são \"no mínimo uma desonestidade\" as críticas que o presidente Luiz Inácio Lula da Silva tem feito à política monetária do Banco Central — Lula argumenta que os juros altos inviabilizam a economia do país. O senador ressaltou que o presidente \"esquece que fez isso\" em seu governo anterior.\n\n\nSegundo Styvenson, as críticas ao Banco Central são uma forma de buscar um \"bode expiatório\" para justificar o não cumprimento de promessas de campanha. Ele reiterou que é importante lembrar o que ocorreu em anteriores administrações do Partido dos Trabalhadores.\n\n\n— Não cito aqui só a corrupção; não cito aqui só os aumentos de juros. Refiro-me aos absurdos todos que aconteceram. Apesar disso, durante a campanha, prometeu-se a valorização do salário mínimo. E o que é que se entrega? O próximo aumento: R$ 60,00, a diferença. Prometem-se muitas coisas em campanhas políticas; porém, uma vez vencidas, não se entrega nada do que foi prometido depois que se ganha — afirmou.\n\n\nO senador disse considerar importante que o presidente se preocupe com outros países, como a Ucrânia e a Rússia, mas argumentou que o Brasil tem sua própria guerra interna: na segurança pública, na saúde e também na educação. E que o país precisa de um comando forte para encontrar soluções para seus próprios problemas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-17T19:24:42-03:00"
}