{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/01/ex-diretor-da-abin-entrega-celular-a-cpmi-parlamentares-querem-ouvir-g.dias",
    "titulo": "Ex-diretor da Abin entrega celular à CPMI; parlamentares querem ouvir G.Dias",
    "descricao": "Deputados e senadores avaliaram que o depoimento do ex-diretor-adjunto da Agência Brasileira de Inteligência (Abin) Saulo Moura da Cunha nesta terça-feira (1º) à CPMI do 8 de Janeiro reforça a necessidade de ouvir o general Marco Edson Gonçalves Dias, ex-chefe do Gabinete de Segurança Institucional (GSI). Eles agradeceram a contribuição de Cunha, que, ao final da reunião, entregou seu celular para que o colegiado possa extrair os diálogos entre os dois.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Abin"
    ],
    "texto": "Deputados e senadores avaliaram que o depoimento do ex-diretor-adjunto da Agência Brasileira de Inteligência (Abin) Saulo Moura da Cunha nesta terça-feira (1º) à CPMI do 8 de Janeiro reforça a necessidade de ouvir o general Marco Edson Gonçalves Dias, ex-chefe do Gabinete de Segurança Institucional (GSI). Eles agradeceram a contribuição de Cunha, que, ao final da reunião, entregou seu celular para que o colegiado possa extrair os diálogos entre os dois.\n\n\nDurante a oitiva, Saulo Moura da Cunha afirmou que G.Dias, como é conhecido o general, \nfoi informado sobre o risco de ataque às sedes dos três Poderes\n. O presidente da CPI, deputado Arthur Maia (União-BA), considerou relevante o depoimento.\n\n\n— Quero parabenizá-lo por essa boa vontade. Observei que ao longo desse depoimento o senhor trouxe aqui informações muito importantes e verdadeiras para essa CPMI. E abriu mão do seu sigilo telemático justamente para contribuir com esta comissão parlamentar de inquérito — disse Maia ao depoente.\n\n\nPara o senador Marcos Rogério (PL-RO), o depoimento de Cunha talvez tenha sido a maior contribuição recebida pela CPMI. \n\n\n— Nós queremos ver o G.Dias sentado nessa cadeira para prestar o seu depoimento e esperamos, com a mesma franqueza que está tendo aqui o senhor Saulo Cunha, que ele também esclareça qual foi a conduta dele. Comissiva, o que fez, ou omissiva, o que deixou de fazer? Porque, certamente, se tivesse agido dentro do estrito cumprimento do dever legal, nós não teríamos a invasão ao Palácio do Planalto — afirmou o senador.\n\n\nRequerimentos\n\n\nO presidente da CPMI informou que pretende colocar em votação na quinta-feira (3) os requerimentos apresentados por parlamentares, mas disse que vai analisar os pedidos nesta quarta-feira (2), antes da definição da pauta. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-01T19:24:07-03:00"
}