{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/01/cpmi-do-8-de-janeiro-ja-recebeu-mais-de-600-requerimentos-diz-eliziane",
    "titulo": "CPMI do 8 de Janeiro já recebeu mais de 600 requerimentos, diz Eliziane",
    "descricao": "Relatora da CPMI do 8 de Janeiro, a senadora Eliziane Gama (PSD-MA) disse que a comissão parlamentar de inquérito já recebeu mais de 600 requerimentos, que vão de convites e convocações para depoimentos até pedidos de quebra de sigilos. Segundo ela, o plano de trabalho a ser apresentado na  reunião da terça-feira (6)  levará em conta os pedidos apresentados até agora, \"ouvindo a minoria, mas levando em consideração o princípio da maioria”",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "Relatora da CPMI do 8 de Janeiro, a senadora Eliziane Gama (PSD-MA) disse que a comissão parlamentar de inquérito já recebeu mais de 600 requerimentos, que vão de convites e convocações para depoimentos até pedidos de quebra de sigilos. Segundo ela, o plano de trabalho a ser apresentado na \nreunião da terça-feira (6)\n levará em conta os pedidos apresentados até agora, \"ouvindo a minoria, mas levando em consideração o princípio da maioria”\n\n\n— Quebra de sigilo, mandado de busca e apreensão, compartilhamento de dados, enfim, são instrumentos que essa CPMI vai utilizar no sentido de aprimoramento da investigação. O que nós teremos nessa primeira etapa? Teremos a aprovação de requerimentos para as oitivas. Naturalmente também alguma coisa para compartilhamento de dados. Nós temos hoje já mais de 600 requerimentos apresentados e vários deles, inclusive, com pedido de quebra de sigilo e outros que estão sendo protocolados — disse em entrevista coletiva na quarta-feira (31) após reunião com o presidente da CPMI, Arthur deputado Maia (União-BA), e com o presidente do Senado, Rodrigo Pacheco.\n\n\nEliziane disse ainda que será prioridade \"seguir a linha do plano de trabalho\" para se conseguir chegar ao objeto da CPMI, de investigar os ataques aos Poderes da República no dia 8 de janeiro. Ela disse que somente após a aprovação de requerimentos de quebra de sigilo, com pedidos de transferência de sigilo bancário, fiscal, telefônico e telemático é que a comissão conseguirá avançar nas investigações e fazer uma \"segunda rodada\" de oitivas.\n \n\n\n— É de posse desses dados que nós teremos efetivamente o nome dos outros convocados. Nós teremos uma primeira rodada de convocação, que são nomes [sobre os quais] não haverá, acredito, nenhuma grande novidade, porque nós temos vários processos em curso, tanto no STF como na Polícia Federal. Mas depois dessa primeira etapa haverá outros nomes que serão fruto inclusive dessas quebras [de sigilo] e também das oitivas que serão feitas nessa primeira rodada.\n \n\n\nProgramação\n \n\n\nO presidente da CPMI, Arthur Maia, confirmou que haverá duas vezes na semana. Ele disse que tentará realizar a primeira reunião deliberativa já na próxima semana, para votar de 15 a 20 requerimentos de convite e convocação.\n\n\n— Pretendo na semana que vem, que é uma semana curta, para que na terça ou na quarta a gente possa apreciar alguns requerimentos de convite e convocação. Algo em torno de 15 a 20 requerimentos — afirmou indicando que as oitivas devem ser iniciadas na semana pós feriado de Corpus Christi.\n \n\n\nDe acordo com Arthur Maia, a CPMI já iniciou tratativas com a Procuradoria Geral da República e com a Polícia Federal no sentido de buscar apoio técnico para colaboração nas investigações a serem conduzidas pelo grupo. \n \n\n\nGSI\n\n\nA reunião da CPMI para a apresentação do plano de trabalho estava confirmada para a manhã desta quinta-feira (1º), no entanto \nfoi adiada\n em razão da sessão para análise da \nMedida Provisória 1.154/2023\n, que reestruturou os ministérios. Apesar disso, em Plenário, senadores da oposição mencionaram matéria da jornalista Malu Gaspar, do jornal \nO Globo\n, publicada na quarta-feira (31), segundo a qual o ex-comandante do Gabinete de Segurança Institucional (GSI), general Gonçalves Dias, teria adulterado um relatório de inteligência e retirado do documento entregue a Comissão Mista de Controle das Atividades de Inteligência (CCAI) do Congresso Nacional os registros de que ele havia sido foi informado sobre o risco de ataques violentos às sedes dos Três Poderes, no dia 8 de janeiro. Gonçalves Dias, nomeado para o GSI pelo presidente da República, Luiz Inácio Lula da Silva, foi demitido após o ataque ao Palácio do Planalto.\n\n\n— Hoje, nós teríamos uma sessão da CPMI. Ela foi suspensa por este fato [medida provisória]. Há uma notícia gravíssima circulando — gravíssima! — a respeito do relatório que eu recebi como presidente da CCAI, que teria omitido a difusão, ou seja, a entrega da informação ao ministro-chefe do GSI. Eu estou pedindo, desde 2 de fevereiro, que seja quebrado o sigilo daquele relatório. No dia 2 de maio, isso foi reiterado ao ministro-chefe da Casa Civil — disse o senador Esperião Amin (PP-SC).\n\n\nEm uma rede social, o senador Flávio Bolsonaro (PL-RJ) fez referência à reportagem.\n \n\"O Gonçalves Dias já sabia com bastante antecedência o que poderia acontecer […]. Essa matéria deixa cada vez mais evidente a omissão do governo Lula com o obvio intuito de deixar as invasões acontecerem\", escreveu.\n \n\n\nO senador Zequinha Marinho (PL-PA) também comentou a notícia:\n \"\nUm absurdo e a certeza que a CPMI é tão necessária para passar o Brasil a limpo, e resgatar o senso de justiça que há algum tempo vem penalizando pessoas de bem. Logo, logo, os detalhes vêm à tona”. \n \nOs senadores Rogério Marinho (PL-RN) e Damares Alves (Republicanos-DF) também fizeram menção ao assunto nas redes sociais.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-01T14:18:50-03:00"
}