{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/03/cpmi-aprova-convocacoes-quebras-de-sigilo-e-pedidos-ao-coaf",
    "titulo": "CPMI aprova convocações, quebras de sigilo e pedidos ao Coaf",
    "descricao": "Após quase três horas de reunião preliminar entre membros da Comissão Parlamentar Mista de Inquérito (CPMI) do 8 de Janeiro para tentativa de acordo, o colegiado reuniu-se oficialmente às 12h e acordou pela convocação de seis testemunhas, aprovou a transferência de sigilos, entre telefônico, telemático, bancário e fiscal, além de requisição de RIFs (Relatório de Inteligência Financeira), documentos nos quais o Conselho de Controle de Atividade Financeiras (Coaf) identifica movimentações que indiquem suspeita de crimes.",
    "tags": [
        "Vandalismo",
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "Após quase três horas de reunião preliminar entre membros da Comissão Parlamentar Mista de Inquérito (CPMI) do 8 de Janeiro para tentativa de acordo, o colegiado reuniu-se oficialmente às 12h e acordou pela convocação de seis testemunhas, aprovou a transferência de sigilos, entre telefônico, telemático, bancário e fiscal, além de requisição de RIFs (Relatório de Inteligência Financeira), documentos nos quais o Conselho de Controle de Atividade Financeiras (Coaf) identifica movimentações que indiquem suspeita de crimes.\n\n\nEntres os convocados estão a coronel e subsecretária de Operações Integradas da Secretaria de Segurança Pública do Distrito Federal, Cíntia Queiroz de Castro; a cabo da Polícia Militar do DF Marcela da Silva Morais Pinto; o sargento do Exército Luis Marcos dos Reis e o supervisor da Ajudância de Ordens do ex-presidente Jair Bolsonaro, Luis Marcos dos Reis.\n\n\nInicialmente sem acordo entre governo e oposição, foi aprovada a convocação do repórter fotográfico da Agência Reuters Adriano Machado. Um dos parlamentares a apresentar esse requerimento, o senador Izalci Lucas (PSDB-DF) justificou que “Adriano Machado aparece nas filmagens do circuito interno de câmeras do Palácio do Planalto no dia 8 de janeiro. Ele registra justamente o momento em que um dos invasores chuta a porta do Gabinete Presidencial. Após o ato de vandalismo, parece confraternizar com o invasor”.\n\n\nEnquanto o deputado federal Rogério Correia (PT-MG) defendeu o sigilo de “fonte” pela imprensa e que o “jornalista estava tirando fotos”, o senador Magno Malta (PL-ES) ressaltou que o fotógrafo não está sendo chamado como testemunha para falar sobre suas “fontes”, mas porque estava na “cena do crime”.\n\n\nTambém foi convocado o “hacker de Araraquara” Walter Delgatti Netto. A relatora Eliziane Gama (PSD-MA) é uma das autoras de sua convocação. Para a senadora, ele poderá ajudar a esclarecer como a deputada Carla Zambelli (PL-SP) atuou de modo a questionar a legitimidade do sistema eleitoral brasileiro nas eleições de 2022. “O depoimento nos parece fundamental para a investigação dos fatos desta comissão de inquérito”, afirma a autora.\n\n\nQuebra de sigilos\n\n\nForam aprovados quase 30 requerimentos para quebra de sigilos telefônicos, telemáticos, bancários e fiscal, entre eles do tenente-coronel Mauro Cesar Barbosa Cid, ex-chefe da Ajudância de Ordem de Bolsonaro, que permaneceu calado durante depoimento ao\n \ncolegiado em 11 de julho\n.\n\n\nA relatora requereu a quebra dos sigilos fiscal e bancário de Mauro Cid de 2020 até hoje, no prazo de cinco dias úteis. “O Coaf apresentou relatório de inteligência financeira em relação a Mauro Cid e apontou, em síntese, indícios do crime de lavagem de dinheiro, movimentação de recursos incompatível com a ocupação profissional e a sua capacidade financeira, além de transferências unilaterais que, pela habitualidade, valor ou forma, não se justificam ou apresentam atipicidade”, afirma a senadora.\n\n\nTambém foram aprovados requerimentos de minutas extraídas do celular e outras provas referentes ao tenente-coronel Mauro Cid e de minuta encontrada na casa do ex-ministro da Justiça Anderson Torres, que vai prestar depoimento à CPMI na terça-feira (8).\n\n\nPor fim, a CPMI aprovou cerca de 70 pedidos ao Coaf para a transferência de RIFs relacionados a pessoas físicas e jurídicas. A deputada Jandira Feghali (PCdoB-RJ) questionou o porquê de não terem sido aprovados o envio de RIFs da ex-primeira-dama Michele e de Jair Bolsonaro, segundo ela, acordados em reunião preliminar.\n\n\nOs parlamentares acataram requerimento da relatora que pede que a Agência Brasileira de Inteligência (Abin) encaminhe relatórios e informes de inteligência relacionados aos acampamentos, manifestações ou quaisquer outros eventos promovidos por simpatizantes do ex-presidente Jair Bolsonaro. O \npedido abrange o período entre 1º de outubro de 2022 e 1º de janeiro de 2023.\n\n\nImagens\n\n\nDe acordo com o presidente da CPMI, deputado Arthur Maia (União-BA), foi informado que o ministro da Justiça, Flávio Dino, solicitou ao Supremo Tribunal Federal — diretamente ao ministro Alexandre de Moraes — autorização para entregar as imagens do ministério à CPMI. Se autorizado pela Corte, ele fará a entrega, segundo Maia:\n\n\n— Então, se o ministro Alexandre de Moraes autorizar a entrega, claro que o ministro também disponibilizará para nós. Da mesma forma, se ele não entregar, nós podemos pedir (...). O que eu quero, e vou trabalhar de maneira muito dura, é que os documentos de fato cheguem a esta CPMI, para que nós possamos nos debruçar sobre eles e apresentar uma resposta à sociedade brasileira.\n\n\nDurante a reunião também foi respondida a colocação anterior de alguns parlamentares de que o Coaf estaria enviando dados “além daquilo que havia sido solicitado pela CPMI”. O conselho respondeu à presidência do colegiado que deve oferecer a informação de forma a “compartilhá-la na íntegra e não de forma mutilada ou adulterada”.\n\n\nDivergências \n\n\nSenadores e deputados divergiram sobre o que havia sido acordado antes e o que foi levado à votação. O senador Izalci ponderou que não se pode fazer uma CPMI só de um lado, só com requerimentos da base de governo.\n\n\nA relatora Eliziane contrastou as colocações ao afirmar que a “definição da pauta de hoje” não é dela.\n\n\n—  Eu participei da reunião mais cedo, e, na reunião mais cedo, eu me integrei com base de oposição e base do governo, onde houve um debate acalorado, e eu apresentei, inclusive, o volume de requerimentos que, na verdade, eu julgo ser importante para o alinhamento que nós adotamos em relação à investigação — afirmou.\n\n\nArthur Maia afirmou que \"n\ninguém é obrigado a votar sob pressão, mesmo no acordo; se não quiser fazer o acordo, não faz. Paciência\":\n\n\n— Então, veja bem, havia, por exemplo, um apelo — e todo dia me chega este apelo — para convocar o ministro [da Justiça] Flávio Dino. Eu não vejo até agora motivo para convocar o ministro Flávio Dino, mas existem deputados que tem a crença da necessidade de convocar, de pedir o RIF de outras pessoas, etc.\n\n\nRejeitados\n\n\nForam rejeitados, por 19 votos “não” e 10 “sim”, os requerimentos dos senadores Eduardo Girão (Novo-CE), Sergio Moro (União-PR) e Izalci Lucas para convocação do coronel Sandro Augusto de Sales Queiroz, então comandante do Batalhão de Pronto Emprego da Força Nacional de Segurança Pública em 8 de janeiro, e do servidor Tomás de Almeida Vianna, representante da Diretoria de Inteligência, do Ministério da Justiça e Segurança Pública.\n\n\n— A oposição fez requerimentos simples: ouvir o diretor da Força Nacional do dia 8 de janeiro, ouvir o comandante do Batalhão de prontidão da Força nacional do dia 8 de janeiro; funcionários públicos que têm o dever de prestar contas dos seus atos. E nós não os estamos chamando como investigados; estamos chamando como testemunhas. (...) A gente fez esses requerimentos, e, na reunião prévia a este evento, houve uma grande oposição por parte do governo de ouvir os dirigentes da Força Nacional, de um governo que diz que não se omitiu — reagiu o senador Sergio Moro, apoiado pelo senador Eduardo Girão.\n\n\nO deputado Rubens Pereira Júnior (PT-MA) sugeriu que fossem incluídos os requerimentos de Moro que pedem a Flávio Dino e ao coronel José Américo de Souza Gaia a remessa de documentos e processos administrativos relacionados aos atos ocorridos em 8 de janeiro, o que tornaria “desnecessária a convocação”. Os requerimentos foram aprovados.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-04T10:19:41-03:00"
}