{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/19/soraya-protesta-contra-engavetamento-de-seu-requerimento-de-cpi-no-senado",
    "titulo": "Soraya protesta contra 'engavetamento' de seu requerimento de CPI no Senado",
    "descricao": "Ao comentar o adiamento da leitura, no âmbito do Congresso, de requerimento de criação de uma comissão parlamentar mista de inquérito, a senadora Soraya Thronicke (União-MS) chamou atenção em pronunciamento nesta terça-feira (18) para o fato de que seu requerimento para criar uma CPI no Senado para investigar os atos antidemocráticos de 8 de janeiro está \"no limbo, dormitando numa gaveta\" do Senado. Ela também disse estranhar por não ter visto s enadores \"tão empolgados e tão unidos\" em relação à CPI que seria instalada no Senado.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Sanções/Vetos"
    ],
    "texto": "Ao comentar o adiamento da leitura, no âmbito do Congresso, de requerimento de criação de uma comissão parlamentar mista de inquérito, a senadora Soraya Thronicke (União-MS) chamou atenção em pronunciamento nesta terça-feira (18) para o fato de que seu requerimento para criar uma CPI no Senado para investigar os atos antidemocráticos de 8 de janeiro está \"no limbo, dormitando numa gaveta\" do Senado. Ela também disse estranhar por não ter visto s\nenadores \"tão empolgados e tão unidos\" em relação à CPI que seria instalada no Senado.\n\n\nSeu requerimento teve as assinaturas de senadores em apoio desconsideradas pela Mesa sob o argumento de terem sido colhidas antes da nova legislatura. E Soraya disse ter se recusado a colher novas assinaturas, apresentando \nno dia 21 de março uma questão de ordem, ainda não respondida.\n\n\n— Eu disse ao presidente [do Senado] Rodrigo Pacheco: eu não sou palhaça para ficar igual uma barata tonta, rodando pelo Senado, colhendo assinaturas que eu já colhi. Só que todo mundo está se sentido ofendido hoje, e eu estou aqui aguardando uma resposta sobre uma questão de ordem extremamente relevante. \n\n\nSoraya dirigiu suas críticas ao presidente do Senado. Para ela, a vontade de parte dos parlamentares tem sido ignorada por ele. A senadora disse considerar a atitude um \"golpe\". Pacheco adiou para o dia 26 de abril a sessão do Congresso, quando haverá análise de vetos, a votação de projetos de lei e poderá ser lido o requerimento para a instalação da CPI mista.\n\n\n— É muito pior do que o ocorrido no dia 8 de janeiro, muito pior. É aviltante para todos nós tentarmos investigar uma tentativa de golpe de Estado, sendo que estamos tendo um golpe dentro da nossa Casa. Uma pessoa, única e exclusivamente, o presidente da Casa se negar a decidir, a proceder conforme determina a legislação, conforme determina o Regimento Interno — e simplesmente sozinho. Isso é ditadura. Estamos sendo completamente ignorados. A nossa vontade, a nossa assinatura não vale de nada — declarou a senadora.\n\n\nPara Soraya, o fato de os outros Poderes investigarem os atos golpistas não é justificativa para o que seria uma omissão do Senado. \n\n\n— Se os outros Poderes estão investigando ou não, nunca foi requisito de abertura de CPI. Nunca, nunca. Portanto, é mais grave do que absolutamente tudo o que ocorreu no dia 8, porque é um golpe praticamente silencioso — afirmou Soraya.\n\n\nA senadora disse que, após ter seu requerimento arquivado, não chegou a assinar o pedido de CPI mista.\n\n\n— Convoco os Senadores que não assinaram a assinarem a CPI também. Eu só não assinei o requerimento de CPMI ainda — ainda — por um simples motivo: a CPI nasceu, e todas as CPIs, todas as investigações devem nascer com perguntas, e não com respostas. Ao que me parece, esta CPMI nasce com respostas, já tem até relatório pronto! Então, para que investigar quando você já tem certeza e já aponta os dedos, já incrimina e já condena? Espera aí. Então para que investigar? — disse, dirigindo-se aos senadores que apoiam a criação da CPI mista.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-19T17:31:57-03:00"
}