{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/03/senado-pode-votar-medidas-provisorias-do-governo-anterior-ainda-pendentes",
    "titulo": "Senado pode votar medidas provisórias do governo anterior ainda pendentes",
    "descricao": "O Plenário pode votar na terça-feira (4) quatro das 12 medidas provisórias editadas em 2022 pelo governo anterior e ainda pendentes de deliberação pelo Congresso Nacional. As MPs já foram aprovadas pela Câmara dos Deputados e aguardam leitura no Senado. A ordem do dia está marcada para as 16h.",
    "tags": [
        "Biodiversidade",
        "Itamaraty",
        "Poder Executivo",
        "Tributação"
    ],
    "texto": "O Plenário pode votar na terça-feira (4) quatro das 12 medidas provisórias editadas em 2022 pelo governo anterior e ainda pendentes de deliberação pelo Congresso Nacional. As MPs já foram aprovadas pela Câmara dos Deputados e aguardam leitura no Senado. A ordem do dia está marcada para as 16h.\n\n\nA MP\n 1.145/2022\n altera os valores da taxa de serviços metrológicos cobrada pelo Instituto Nacional de Metrologia, Qualidade e Tecnologia (Inmetro) para a verificação de cronotacógrafos, medidores de velocidade fixos de automóveis e etilômetros (que medem a concentração de álcool no organismo). Normalmente o serviço é realizado uma vez por ano, mas pode variar de acordo com regulamentos específicos. A MP perde a validade em 24 de maio.\n\n\nO segundo item na pauta é a\n MP 1.146/2022\n, que altera a tabela usada para calcular os vencimentos do pessoal civil e militar em serviço da União no exterior. A matéria inclui na Lei de Retribuição no Exterior (Lei 5.809, de 1972) as cidades de Manama (Bahrein), Chengdu (China), Edimburgo (Reino Unido), Marselha (França), Orlando (EUA) e Cusco (Peru), onde o Brasil estabeleceu representações entre 2021 e 2022. A MP perde a validade em 28 de maio.\n\n\nA duas medidas provisórias foram aprovadas pelos deputados em 28 de março. Os relatores — senadores Augusta Brito (PT-CE) e Esperidião Amin (PP-SC) — apresentaram pareceres favoráveis às MPs 1.145/2022 e 1.146/2022, respectivamente.\n\n\nNa Câmara\n\n\nOutras duas medidas provisórias incluídas na pauta de terça-feira foram aprovadas na Câmara no dia 30. As matérias perdem a validade em 1º de junho.\n\n\nA \nMP 1.151/2022\n trata do mercado de créditos de carbono, ampliando o potencial de conservação da biodiversidade. De acordo com o texto, o contrato de concessão de florestas públicas passa a prever o direito de comercializar créditos de carbono e produtos e serviços florestais não madeireiros.\n\n\nÉ o caso de serviços ambientais; acesso ao patrimônio genético ou conhecimento tradicional associado para fins de conservação, pesquisa, desenvolvimento e bioprospecção; restauração e reflorestamento de áreas degradadas; atividades de manejo voltadas a conservação da vegetação nativa ou ao desmatamento evitado; turismo e visitação na área outorgada; e produtos obtidos da biodiversidade local.\n\n\nJá a \nMP 1.152/2022\n altera a cobrança de Imposto sobre a Renda da Pessoa Jurídica (IRPJ) e Contribuição Social sobre o Lucro Líquido (CSLL) sobre os chamados preços de transferência. A mudança incide sobre empresas que realizam transações com partes relacionadas no exterior.\n\n\nDe acordo com o Poder Executivo, o texto busca corrigir “lacunas e fragilidades existentes no atual sistema” e “problemas decorrentes de desalinhamento” com o padrão estabelecido pela Organização para a Cooperação e Desenvolvimento Econômico (OCDE). Segundo o Palácio do Planalto, a medida é urgente por conta de uma recente alteração na política tributária dos Estados Unidos, país que deixou de permitir o crédito tributário referente aos impostos pagos no Brasil, por causa de desvios existentes no sistema de preços de transferência brasileiro.\n\n\nSamba\n\n\nOs senadores podem votar ainda o projeto de lei (PL)\n 256/2019\n, que reconhece as escolas de samba como manifestação da cultura nacional. O texto assegura a garantias do poder público para a realização dos desfiles carnavalescos. O relator na Comissão de Educação, Cultura e Esporte (CE), senador Paulo Paim (PT-RS), apresentou parecer favorável.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-03T16:04:51-03:00"
}