{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/17/doze-partidos-alcancam-clausula-de-barreira-16-ficam-de-fora",
    "titulo": "12 partidos e federações alcançam cláusula de barreira; 16 partidos ficam de fora",
    "descricao": "Apenas 12 dos 28 partidos e federações que disputaram as eleições deste ano conseguiram alcançar a cláusula de desempenho fixada pela  Emenda Constitucional 97, de 2017 . Durante os próximos quatro anos, somente essas 12 legendas vão poder receber dinheiro do Fundo Partidário e usar o tempo de propaganda gratuita de rádio e televisão. O balanço foi divulgado pelo Tribunal Superior Eleitoral (TSE).",
    "tags": [
        "#eleições2022",
        "Fundo Partidário",
        "Eleições",
        "Partidos",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "Apenas 12 dos 28 partidos e federações que disputaram as eleições deste ano conseguiram alcançar a cláusula de desempenho fixada pela \nEmenda Constitucional 97, de 2017\n. Durante os próximos quatro anos, somente essas 12 legendas vão poder receber dinheiro do Fundo Partidário e usar o tempo de propaganda gratuita de rádio e televisão. O balanço foi divulgado pelo Tribunal Superior Eleitoral (TSE).\n\n\nAtingiram a cláusula de barreira as federações PT/PCdoB/PV, PSDB/Cidadania e Psol/Rede, além dos partidos MDB, PDT, PL, Podemos, PP, PSB, PSD, Republicanos e União. Dos 16 partidos que não alcançaram a meta, sete até conseguiram eleger deputados federais. Mas o número não foi suficiente para alcançar o critério de desempenho fixado pela legislação. São eles: Avante, PSC, Solidariedade, Patriota, PTB, Novo e Pros. Os demais — Agir, DC, PCB, PCO, PMB, PMN, PRTB, PSTU e UP — sequer tiveram parlamentares eleitos.\n\n\nDe acordo com a Emenda Constitucional 97, só podem ter acesso aos recursos do Fundo Partidário e à propaganda gratuita no rádio e na televisão os partidos políticos que alcançarem um dos seguintes critérios de desempenho:\n\n\n\n\neleição de pelo menos 11 deputados federais, distribuídos em pelo menos 9 unidades da Federação; ou\n\n\nobtenção de, no mínimo, 2% dos votos válidos nas eleições para a Câmara dos Deputados, distribuídos em pelo menos 9 unidades da Federação, com um mínimo de 1% dos votos válidos em cada um deles.\n\n\n\n\nOs 16 partidos que não atingiram a cláusula de barreira continuam a existir, embora não recebam mais suporte financeiro de origem pública a partir de fevereiro de 2023. Para evitar essa restrição, eles têm algumas alternativas: podem recorrer a fusão, incorporação ou federação com legendas que obtiveram melhor desempenho nas urnas.\n\n\nA cláusula de desempenho passou a ser aplicada a partir das eleições gerais de 2018 e será reajustada de forma escalonada em todos os pleitos federais até atingir o ápice nas eleições gerais de 2030. Na ocasião, só terão direito a recursos do Fundo Partidário e ao tempo de rádio e televisão os partidos políticos que:\n\n\n\n\nelejam pelo menos 15 deputados federais, distribuídos em pelo menos um terço das unidades da Federação; ou\n\n\nobtenham, nas eleições para a Câmara dos Deputados, no mínimo 3% dos votos válidos, distribuídos em pelo menos um terço das unidades da Federação, com um mínimo de 2% dos votos válidos em cada uma delas.\n\n\n\n\nNo Senado\n\n\nO critério para a cláusula de barreira não leva em conta o resultado das eleições para o Senado, mas apenas o desempenho obtido pela legenda na composição da Câmara dos Deputados. Apesar disso, as limitações impostas pela Emenda Constitucional 97 se aplicam ao funcionamento de todo o partido.\n\n\n— Se não atinge a cláusula de desempenho, as implicações são para a sobrevivência do partido como um todo. Se uma legenda não alcança a cláusula e decide não se fundir ou não se incorporar a outra, isso tem implicações. Nas próximas eleições, não vai ter tempo de rádio e TV, nem dinheiro do Fundo Partidário para pagar o aluguel da sede ou para comprar passagens para os dirigentes. O partido vai ter que se virar com outros recursos — explica Clay Souza e Teles, consultor legislativo do Senado na área de direito constitucional, administrativo, eleitoral e processo legislativo.\n\n\nEntre os\n 27 senadores eleitos para a próxima legislatura\n, apenas Cleitinho (PSC-MG) integra uma legenda que não atingiu o critério de desempenho. Na \natual composição da Casa\n, cinco parlamentares são filiados a partidos que não alcançaram a cláusula de barreira:\n\n\n\n\nPSC: Luiz Carlos do Carmo (GO);\n\n\nPTB: Fernando Collor (AL) e Roberto Rocha (MA); e\n\n\nPros: Zenaide Maia (RN) e Telmário Mota (RR).\n\n\n\n\nCom informações do Tribunal Superior Eleitoral\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-17T17:07:38-03:00"
}