{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/06/cpmi-do-8-de-janeiro-ouve-mauro-cid-acusado-de-organizar-tentativa-de-golpe",
    "titulo": "CPMI do 8 de janeiro ouve Mauro Cid, acusado de organizar tentativa de golpe",
    "descricao": "A comissão parlamentar mista de inquérito (CPMI) que investiga os ataques golpistas do dia 8 de janeiro vai ouvir nesta terça-feira (11), às 9h, o tenente-coronel Mauro César Barbosa Cid, que foi ajudante de ordens do ex-presidente Jair Bolsonaro. Cid é suspeito de articular uma intervenção militar contra o Tribunal Superior Eleitoral (TSE) após as eleições do ano passado, em que Bolsonaro não conquistou um segundo mandato. Ele está preso desde 3 de maio, acusado de fraudar cartões de vacinação.",
    "tags": [
        "Tribunal Superior Eleitoral (TSE)",
        "Alexandre de Moraes",
        "Polícia Federal",
        "Cármen Lúcia",
        "Supremo Tribunal Federal (STF)",
        "Violência",
        "Eleições",
        "Imprensa",
        "Jair Bolsonaro",
        "Lula",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Militares",
        "Presidência da República"
    ],
    "texto": "A comissão parlamentar mista de inquérito (CPMI) que investiga os ataques golpistas do dia 8 de janeiro vai ouvir nesta terça-feira (11), às 9h, o tenente-coronel Mauro César Barbosa Cid, que foi ajudante de ordens do ex-presidente Jair Bolsonaro. Cid é suspeito de articular uma intervenção militar contra o Tribunal Superior Eleitoral (TSE) após as eleições do ano passado, em que Bolsonaro não conquistou um segundo mandato. Ele está preso desde 3 de maio, acusado de fraudar cartões de vacinação.\n\n\nA oitiva de Mauro Cid estava prevista para a última terça-feira (4), mas o encontro da CPMI foi adiado devido ao calendário de votações na Câmara dos Deputados (a comissão é composta tanto de deputados quanto de senadores).\n\n\nUma perícia da Polícia Federal (PF) encontrou no telefone celular de Cid trocas de mensagens com outros militares, tratando de ações que configurariam um golpe de Estado. As mensagens foram reveladas pela imprensa e depois tornadas públicas pela Justiça. Um dos interlocutores, o coronel Jean Lawand Junior, já depôs à CPMI. Ele negou as alegações, mas teve sua versão contestada pelos parlamentares e pode ser indiciado por falso testemunho.\n\n\nA ministra Cármen Lúcia, do Supremo Tribunal Federal (STF), decidiu que Mauro Cid é obrigado a prestar depoimento à CPMI. Ele pode ser acompanhado por advogados e tem o direito de ficar em silêncio para não responder perguntas que o incriminem. Como está sob custódia da Justiça, também receberá escolta policial.\n\n\nO depoimento é fruto da aprovação de vários requerimentos de convocação, um deles é de autoria da senadora Eliziane Gama (PSD-MA), relatora da CPMI. Também pediram a convocação de Mauro Cid os senadores Randolfe Rodrigues (Rede-AP), Fabiano Contarato (PT-ES), Rogério Carvalho (PT-SE), Ana Paula Lobato (PSB-MA) e o senador licenciado Marcos do Val (ES). Há também requerimentos dos seguintes deputados: Rafael Brito (MDB-AL), Rogério Correia (PT-MG), Rubens Pereira Júnior (PT-MA), Erika Hilton (PSOL-SP), Henrique Vieira (PSOL-RJ), Duarte Jr. (PSB-MA), Duda Salabert (PDT-MG) e Jandira Feghali (PCdoB-RJ).\n\n\nDe acordo com o senador Rogério, há indícios de que Mauro Cid tramou um golpe de Estado.\n\n\n“Mauro Cid teve conversas com outro auxiliar do ex-presidente, Ailton Barros, nas quais houve trama para abolir o Estado Democrático de Direito no Brasil. Na conversa, Ailton afirma que o golpe precisaria da participação do comandante do Exército ou de Jair Bolsonaro, e que o ministro do Supremo Tribunal Federal, Alexandre de Moraes, deveria ser preso”, afirma o senador.\n\n\nPara o senador Contarato, as mensagens do celular mostram que Mauro Cid pode ter envolvimento “com a conspiração que levou aos atos de violência do dia 08 de janeiro de 2023”.\n\n\nNa avaliação do senador Randolfe, há suspeitas “sobre possíveis articulações do senhor Mauro Cid nos ataques aos prédios do Congresso Nacional, Supremo Tribunal Federal e da Presidência da República, justificando a necessidade de seu depoimento para esclarecer seu papel e fornecer informações relevantes aos trabalhos da CPMI”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-11T08:52:49-03:00"
}