{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/04/magno-malta-defende-marco-temporal-e-cobra-harmonia-entre-os-poderes",
    "titulo": "Magno Malta defende marco temporal e cobra harmonia entre os Poderes",
    "descricao": "O   senador Magno Malta (PL-ES), em pronunciamento nesta segunda-feira (4), disse que o Senado deve   cumprir seu dever constitucional e   cobrar a defesa da harmonia entre os três Poderes, que considera ameaçada pelo ativismo judicial.   Ele   criticou a influência das organizações não governamentais sobre o governo e declarou-se preocupado   com   a possibilidade de derrubada do  marco temporal pelo Supremo Tribunal Federal (STF): para ele, a decisão feriria o setor agropecuário e não atenderia às demandas dos povos indígenas.",
    "tags": [
        "Municípios",
        "Agronegócio",
        "Terras Indígenas",
        "Covid-19"
    ],
    "texto": "O \nsenador Magno Malta (PL-ES), em pronunciamento nesta segunda-feira (4), disse que o Senado deve \ncumprir seu dever constitucional e \ncobrar a defesa da harmonia entre os três Poderes, que considera ameaçada pelo ativismo judicial. \nEle \ncriticou a influência das organizações não governamentais sobre o governo e declarou-se preocupado \ncom \na possibilidade de derrubada do \nmarco temporal pelo Supremo Tribunal Federal (STF): para ele, a decisão feriria o setor agropecuário e não atenderia às demandas dos povos indígenas.\n\n\n— N\nós somos a Casa para dar um freio em tudo isso. Votar o marco temporal é dividir o país em pedaços enormes e entregá-los às ONGs do mundo, muitas delas patrocinadas pelo sr. George Soros, pelos Rock\ne\nfeller da vida, pelo sistema mundial — \ndeclarou.\n\n\nSegundo Malta, o Brasil sem marco temporal ficaria “do tamanho de Sergipe”. \nEle contestou as acusações contra o agronegócio, que, conforme ressaltou, responde por um quarto da balança comercial do país. E apelou ao presidente do Senado, Rodrigo Pacheco, para “levantar a voz” contra a interferência de um Poder em outro.\n\n\nFPM\n\n\nO parlamentar também declarou sua solidariedade aos municípios do Nordeste prejudicados com a escassez de repasses do governo federal ao Fundo de Participação dos Municípios (FPM). Malta lembrou que o FPM garante a sobrevivência de muitos municípios de baixo potencial econômico e repercutiu a indignação dos prefeitos, que, segundo ele, teriam sido enganados pelo governo.\n\n\n— Tem uma dessas prefeituras em que todos os funcionários públicos já foram à delegacia registrar um boletim de ocorrência contra o poder público municipal, porque não receberam o pagamento. Que culpa tem o prefeito? A culpa é do governo federal, que disse que eles seriam bem tratados, que ia melhorar o FPM, \nque ia ter picanha e cerveja gelada todo final de semana. \nEu não vou mandar esses \np\nrefeitos fazerem o \"L\" porque seria debochar de uma pessoa doente no leito de dor. Eles estão no leito de dor, confiando em quem disse que os curaria — \ndisse.\n\n\nC\novid\n\n\nM\nalta ainda cumprimentou o ministro do STF Cristiano Zanin pela decisão que extinguiu duas ações que questionavam a atuação do ex-presidente Jair Bolsonaro na aquisição de vacinas durante a pandemia de covid-19. O senador disse que os argumentos de Zanin desmontaram a narrativa do “genocídio” na condução da crise sanitária no governo anterior e classificou as vacinas contra covid como um “experimento” \nque submete a população a uma série de comorbidades.\n\n\n— O Brasil foi o segundo país do mundo a começar a vacinar. Passou de 10º lugar em mortes. Não está entre os dez. Morreu gente no mundo inteiro e continua morrendo. Porque a morte nunca vai acabar, a morte é a morte. E porque na pandemia até bala perdida virou covid — alegou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-04T18:56:43-03:00"
}