{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/20/izalci-suspensao-de-emendas-impositivas-coloca-poder-nas-maos-do-executivo",
    "titulo": "Izalci: suspensão de emendas impositivas coloca poder nas mãos do Executivo",
    "descricao": "O senador Izalci Lucas (PL-DF) criticou, em pronunciamento na segunda-feira (19), decisão do Supremo Tribunal Federal (STF) de suspender o pagamento das emendas parlamentares impositivas. Izalci afirmou que a exigência de que as emendas sejam rastreáveis, transparentes e planejadas coloca o Executivo no comando de quem recebe ou não os recursos.",
    "tags": [
        "Orçamento"
    ],
    "texto": "O senador Izalci Lucas (PL-DF) criticou, em pronunciamento na segunda-feira (19), decisão do Supremo Tribunal Federal (STF) de suspender o pagamento das emendas parlamentares impositivas. Izalci afirmou que a exigência de que as emendas sejam rastreáveis, transparentes e planejadas coloca o Executivo no comando de quem recebe ou não os recursos. \n\n\nPara o parlamentar, apesar de a medida parecer um movimento em prol da transparência e do cumprimento das metas fiscais, a decisão esconde uma estratégia para concentrar poder nas mãos do Executivo. Izalci também afirmou que a suspensão das emendas ajuda o governo federal a fechar as contas anuais sem desrespeitar as regras fiscais, já que o valor pode ser utilizado para evitar o rombo nas contas públicas.\n\n\n— Ao bloquear a liberação de R$ 15 bilhões em emendas até que sejam cumpridos os requisitos constitucionais, o Supremo Tribunal Federal não apenas fez um favor ao governo, mas entregou nas mãos de Lula uma poderosa ferramenta de barganha política. Com o Congresso encurralado e as emendas suspensas, Lula se vê em uma posição privilegiada para negociar sua influência na sucessão da Câmara e do Senado, além de garantir que o governo cumpra o arcabouço fiscal, mesmo que à custa de investimentos essenciais.\n\n\nO senador também disse esperar uma reação do presidente do Congresso Nacional, Rodrigo Pacheco, para defender as prerrogativas do Parlamento. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-20T09:46:45-03:00"
}