{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/12/cpmi-subordinada-a-anderson-torres-nao-comparece-policial-agredida-e-ouvida",
    "titulo": "CPMI: subordinada a Anderson Torres não comparece; policial agredida é ouvida",
    "descricao": "A ex-subsecretária de Inteligência da Secretaria de Segurança Pública do Distrito Federal (SSP-DF), a delegada da Polícia Federal Marília Ferreira Alencar, que estava no posto no dia dos ataques às sedes dos Três Poderes, decidiu não comparecer à CPMI do 8 de Janeiro. Ela prestaria depoimento na manhã desta terça-feira (12), mas foi beneficiada por um habeas corpus que a autorizou a não comparecer.",
    "tags": [
        "Nunes Marques",
        "Supremo Tribunal Federal (STF)",
        "Violência",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Rodoviária Federal",
        "Segurança Pública"
    ],
    "texto": "A ex-subsecretária de Inteligência da Secretaria de Segurança Pública do Distrito Federal (SSP-DF), a delegada da Polícia Federal Marília Ferreira Alencar, que estava no posto no dia dos ataques às sedes dos Três Poderes, decidiu não comparecer à CPMI do 8 de Janeiro. Ela prestaria depoimento na manhã desta terça-feira (12), mas foi beneficiada por um habeas corpus que a autorizou a não comparecer.\n \n\n\nA decisão proferida pelo ministro do Supremo Tribunal Federal (STF) Kassio Nunes Marques foi criticada pelos parlamentares. O presidente da CPMI, Arthur Maia (União-BA), lamentou a decisão monocrática, que para ele evidencia um “desequilíbrio entre os Poderes”, porque se sobrepõe ao direito de um órgão colegiado do Congresso Nacional em seguir com as investigações. Ele também observou já que outros pedidos similares, de não comparecimento a comissões parlamentares de inquérito, nunca tiveram tal desfecho.\n\n\n— Isso demonstra claramente uma falta de isonomia de direitos\n  \npraticada pelo STF. Porque como você pode admitir que um mesmo pedido é dado a um e negado a outro deliberadamente. O Supremo deveria, ao meu ver, ter pelo menos uma posição idêntica, hegemônica, a todos aqueles que solicitarem não vir à CPMI.\n\n\nA relatora, senadora Eliziane Gama (PSD-MA), lamentou a decisão do ministro do STF. Ela informou que a Advocacia do Senado chegou a recorrer contra a permissão para que a depoente se ausentasse, inclusive, com petição do Ministério Público Federal favorável à CPMI. Para ela, Nunes Marques deveria ter acatado ou, pelo menos, submetido a decisão ao colegiado do STF.\n\n\n— Ou seja, tem uma decisão que ele precisa deferir, uma CPMI tem um prazo. Os procedimentos legais dessa CPMI foram tomados, aliás dentro dos prazos regimentais [...]. E ainda mais, é uma decisão sigilosa. O teor da decisão é totalmente limitado.\n\n\nObstrução nas estradas\n\n\nMarília Alencar, que também foi diretoria de Inteligência do Ministério da Justiça no governo Bolsonaro e era subordinada ao ex-ministro da Pasta, Anderson Torres, foi convocada para explicar, entre outros assuntos, dados referentes aos relatórios de inteligência do Sistema Brasileiro de Inteligência (Sisbin). Investigada pela Polícia Federal, Marília Alencar também deveria tratar do relatório que detalhava as cidades onde o então candidato Luiz Inácio Lula da Silva venceu com maior margem de votos no primeiro turno das eleições presidenciais. O mapeamento teria servido para organizar as blitzen da Polícia Rodoviária Federal em cidades do Nordeste no segundo turno, obstruindo estradas e dificultando o acesso dos eleitores às urnas.\n \n\n\nA convocação de Marília Alencar atendeu a requerimento da relatora Eliziane Gama, e também a requerimentos de parlamentares de oposição e da base do governo. De acordo com requerimento do deputado Rafael Brito (MDB-AL), \"matéria da revista \nPiauí\n divulgou que a Sra. Marília também foi responsável pelo mapeamento dos locais de votação em que os candidatos à Presidência da República tiveram mais votos no primeiro turno, e que esse levantamento foi solicitado por Anderson Torres, o que serviu para a PRF estruturar bloqueios no Nordeste para veículos de eleitores que se deslocavam para o 2º turno\". Ainda segundo o requerimento, Marília Ferreira Alencar é investigada no órgão correicional da PF pela \"possível ocorrência do uso da máquina pública, notadamente da Polícia Rodoviária Federal, com participação direta de servidores da Polícia Federal, ainda que à época cedidos ao Ministério da Justiça, com o possível intuito de interferir no processo eleitoral\".\n\n\nPolicial atacada\n\n\nA reunião da CPMI segue para ouvir a cabo da Polícia Militar do Distrito Federal (PMDF), Marcela da Silva Morais Pinno. Ela atuou na repressão aos atos golpistas de 8 de janeiro na Praça dos Três Poderes. A policial foi empurrada da cúpula do Congresso Nacional quando atuou na contenção direta aos atos de violência e vandalismo. Seu comparecimento à CPMI foi requerido pela relatora e por parlamentares da base do governo.\n\n\nMais informações a seguir\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-12T14:25:30-03:00"
}