{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/12/obras-na-amazonia-e-no-nordeste-poderao-receber-recursos-de-antigos-fundos-aprova-cae",
    "titulo": "Obras na Amazônia e no Nordeste poderão receber recursos de antigos fundos, aprova CAE",
    "descricao": "A Comissão de Assuntos Econômicos (CAE) aprovou nesta terça-feira (12) o projeto de lei (PL)  4.096/2024 , que destina recursos de antigos fundos regionais para obras do Programa de Aceleração do Crescimento (Novo PAC) na Amazônia e no Nordeste. O texto da senadora Augusta Brito (PT-CE) recebeu relatório favorável do senador Fernando Farias (MDB-AL) e segue para a Câmara dos Deputados, se não houver recurso para votação em Plenário.",
    "tags": [
        "Amazônia",
        "Região Nordeste"
    ],
    "texto": "A Comissão de Assuntos Econômicos (CAE) aprovou nesta terça-feira (12) o projeto de lei (PL) \n4.096/2024\n, que destina recursos de antigos fundos regionais para obras do Programa de Aceleração do Crescimento (Novo PAC) na Amazônia e no Nordeste. O texto da senadora Augusta Brito (PT-CE) recebeu relatório favorável do senador Fernando Farias (MDB-AL) e segue para a Câmara dos Deputados, se não houver recurso para votação em Plenário.\n\n\nSegundo a autora, a medida pode direcionar até R$ 1,5 bilhão para as obras de infraestrutura nas duas regiões. O projeto altera a \nLei 14.165, de 2021\n, que incentiva empresas a quitar dívidas com os fundos de investimento da Amazônia (Finam) e do Nordeste (Finor).\n\n\nA norma também autoriza a recompra de cotas pelos próprios fundos a fim de que sejam liquidados. De acordo com a lei, os saldos resultantes dessas operações devem ser destinados ao Fundo de Arrendamento Residencial (FAR), que financia programas habitacionais como o Minha Casa, Minha Vida.\n\n\nO PL 4.096/2024 permite que as cotas do Finam e do Finor sejam recompradas com deságio (por valor menor do que valem) e determina que os ganhos obtidos com essas operações sejam destinados aos atuais fundos de desenvolvimento da Amazônia (FDA) e do Nordeste (FDNE).\n\n\nDe acordo com a proposição, o FDA e o FDNE devem usar os recursos para comprar ações preferenciais (sem direito a voto) de companhias concessionárias de serviços públicos que integram o Novo PAC. No caso do FDNE, os valores obtidos por esse meio devem ser integralmente investidos em projetos ferroviários já em andamento.\n\n\nAinda segundo o PL 4.096/2024, após concluídos os procedimentos de desinvestimento, o Finam e o Finor devem ser liquidados. Os saldos remanescentes, inclusive aqueles não resgatados pelos cotistas, devem ser doados ao FDA e ao FDNE.\n\n\nCriados em 1974 para estimular o desenvolvimento econômico das regiões Norte e Nordeste, o Finam e o Finor deixaram de investir em novos projetos na década de 2000. Para Augusta Brito, destinar os recursos remanescentes do Finam e do Finor para projetos em habitação, embora meritório, é um desvio de finalidade.\n\n\n“Apesar do elevado mérito da aplicação dos recursos do FAR em habitação popular, entendemos ser um desvio de finalidade essa utilização de recursos originalmente destinados a promover o desenvolvimento regional no Norte e no Nordeste. Assim, a presente proposição trata de retornar esses fundos à sua missão originária, para a qual foram criados, de fomentar o desenvolvimento das regiões Norte e Nordeste”, argumentou na justificativa do projeto.\n\n\nO relator, senador Fernando Farias, concorda.\n\n\n— Parece-nos cristalino que essa realocação pecou por desvirtuar a finalidade para a qual o Finam e o Finor foram criados, subtraindo da Amazônia e da região Nordeste recursos essenciais para que possam superar as diferenças regionais que ainda prevalecem e que tanto custam em termos sociais e humanos ao nosso país. Esses recursos reencontrarão a sua vocação original sendo revertidos para o FDA e o FDNE — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-12T18:08:42-03:00"
}