{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/20/marcos-do-val-denuncia-suposta-perseguicao-e-arbitrariedade-pelo-stf",
    "titulo": "Marcos do Val denuncia suposta perseguição e arbitrariedade pelo STF",
    "descricao": "O senador Marcos do Val (Podemos-ES) voltou a criticar, em pronunciamento no Plenário nesta terça-feira (20), atos do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. Segundo o parlamentar, o ministro está agindo de forma \"arbitrária\", usando suas prerrogativas para perseguir opositores e promover o que ele chamou de “vingança pessoal”.",
    "tags": [
        "Alexandre de Moraes",
        "Redes Sociais",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) voltou a criticar, em pronunciamento no Plenário nesta terça-feira (20), atos do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. Segundo o parlamentar, o ministro está agindo de forma \"arbitrária\", usando suas prerrogativas para perseguir opositores e promover o que ele chamou de “vingança pessoal”.\n\n\n— Vivemos ou até recentemente vivíamos em uma democracia em que um cidadão comum que discorde das minhas condutas como pessoa poderia acionar a Justiça comum para exercer o seu direito de defesa ou questionar as minhas falas. No entanto, o que vemos hoje é um ministro do Supremo usando a sua toga, a sua estrutura do STF e do \"Supremo Tribunal Eleitoral\", sem respeitar a nossa Constituição — afirmou.\n\n\nMarcos do Val também disse que o ministro Alexandre de Moraes lhe impôs uma multa de R$ 50 milhões e bloqueou suas contas bancárias, o que, segundo ele, inviabiliza a continuidade de suas atividades parlamentares e compromete a subsistência de sua família. Além disso, ele protestou contra o fato de suas redes sociais terem sidos suspensas mais uma vez por decisão do ministro.\n\n\n— Até quando o Senado Federal se curvará aos desatinos de um único ministro do Supremo Tribunal Federal, que se apossou do poder institucional e tenta tomar para si o protagonismo político do Brasil? Até quando o Senado Federal, sendo a Casa dotada pela Constituição Federal do poder de processar e punir os crimes de responsabilidade da cúpula da República, se omitirá frente às denúncias que, há uma semana, dia após dia, venho mostrando ao Brasil a extensão dos desmandos do ministro Alexandre de Moraes, reafirmando tudo que eu já dizia desde 2023? — questionou o senador. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-20T17:43:48-03:00"
}