{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/03/cpmi-do-8-de-janeiro-remarca-depoimento-de-mauro-cid",
    "titulo": "CPMI do 8 de Janeiro remarca depoimento de Mauro Cid",
    "descricao": "A CPMI do 8 de Janeiro adiou para a próxima terça-feira (11), às 9h, o depoimento do tenente-coronel Mauro César Barbosa Cid, ex-ajudante-de-ordens do então presidente Jair Bolsonaro. O militar está preso desde 3 de maio, acusado de fraudar cartões de vacinação. A oitiva estava inicialmente prevista para esta terça-feira (4).",
    "tags": [
        "Alexandre de Moraes",
        "Polícia Federal",
        "Cármen Lúcia",
        "Jair Bolsonaro",
        "Violência",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Oposição",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "A CPMI do 8 de Janeiro adiou para a próxima terça-feira (11), às 9h, o depoimento do tenente-coronel Mauro César Barbosa Cid, ex-ajudante-de-ordens do então presidente Jair Bolsonaro. O militar está preso desde 3 de maio, acusado de fraudar cartões de vacinação. A oitiva estava inicialmente prevista para esta terça-feira (4). \n\n\nEncontradas em perícia da Polícia Federal, mensagens no seu celular com outros militares, como o coronel Jean Lawand Junior, tratavam de um possível golpe de estado. Diante disso, foi requerido o depoimento de Mauro Cid na CPMI. Lawand já depôs em junho, e teve sua versão desacreditada por parlamentares da base do governo e da oposição.\n\n\nA ministra Cármen Lúcia, do Supremo Tribunal Federal (STF), decidiu que Mauro Cid é obrigado a prestar depoimento à comissão parlamentar mista de inquérito. Ele pode ser acompanhado por advogados e tem o direito de ficar em silêncio para não responder perguntas que o incriminem.\n\n\nO senador Rogério Carvalho (PT-SE) é autor de um dos requerimentos de convocação de Mauro Cid. Para o parlamentar, há indícios de que o ex-ajudante-de-ordens de Bolsonaro participou da articulação de um golpe de estado. \"Mauro Cid teve conversas com outro auxiliar do ex-presidente, Ailton Barros, nas quais houve trama para abolir o Estado Democrático de Direito no Brasil. Na conversa, Ailton afirma que o golpe precisaria da participação do comandante do Exército ou de Jair Bolsonaro, e que o ministro do Supremo Tribunal Federal Alexandre de Moraes deveria ser preso\", afirma o senador.\n\n\nPara o senador Fabiano Contarato (PT-ES), autor de outro requerimento de convocação, as mensagens mostram que Mauro Cid pode ter envolvimento \"com a conspiração que levou aos atos de violência do dia 8 de janeiro de 2023\". \n\n\nCom informações da Agência Câmara de Notícias\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-25T15:58:43-03:00"
}