{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/25/zenaide-pede-atencao-a-problemas-concretos-que-atingem-populacao",
    "titulo": "Zenaide pede atenção a problemas concretos que atingem população",
    "descricao": "Em pronunciamento nesta terça-feira (25), a senadora Zenaide Maia (Pros-RN) afirmou que o Senado precisa discutir problemas concretos que afetam a população brasileira. Ela destacou, entre outros, o corte dos recursos para ciência e tecnologia e para saúde pública, assistência social e combate à violência contra as mulheres. A senadora lamentou também a inflação dos alimentos, apesar de o Brasil ter um gigantesco rebanho bovino e produzir mais de 300 milhões de toneladas de grãos.",
    "tags": [
        "Inflação",
        "Alimentos",
        "Ciência e Tecnologia",
        "Fome"
    ],
    "texto": "Em pronunciamento nesta terça-feira (25), a senadora Zenaide Maia (Pros-RN) afirmou que o Senado precisa discutir problemas concretos que afetam a população brasileira. Ela destacou, entre outros, o corte dos recursos para ciência e tecnologia e para saúde pública, assistência social e combate à violência contra as mulheres. A senadora lamentou também a inflação dos alimentos, apesar de o Brasil ter um gigantesco rebanho bovino e produzir mais de 300 milhões de toneladas de grãos.\n\n\n— Voltamos ao Mapa da Fome [da ONU]. Temos metade dos brasileiros em insegurança alimentar, aquele que come osso ou pele de galinha. Isso sim é uma tragédia social, uma vergonha nacional e um problema concreto que a gente deveria estar aqui discutindo — disse.\n\n\nPara a parlamentar, tragédia social é não investir na proteção da Amazônia, tornando o Brasil o país que mais cortou a mata. Ela também lamentou os quase 700 mil óbitos por covid-19 e ressaltou que parte dessas mortes, em sua opinião, poderia ter sido evitada.\n\n\nZenaide criticou igualmente a falta de aumento real do salário mínimo. A senadora ressaltou que 70% dos brasileiros que ainda têm carteira assinada ganham no máximo dois salários mínimos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-25T22:59:23-03:00"
}