{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/19/cpmi-do-8-de-janeiro-sera-instalada-na-quinta-feira",
    "titulo": "CPMI do 8 de janeiro será instalada na quinta-feira",
    "descricao": "A Comissão Mista Parlamentar de Inquérito (CPMI) criada para investigar os atos antidemocráticos de 8 de janeiro — quando foram invadidos e depredados os edifícios sedes do Congresso Nacional, do Palácio do Planalto e do Supremo Tribunal Federal — vai ser instalada na quinta-feira (25), às 9h. Na ocasião, também será eleito o presidente do colegiado, que reunirá 32 parlamentares titulares, sendo 16 senadores e 16 deputados, com igual número de suplentes.",
    "tags": [
        "Vandalismo",
        "Supremo Tribunal Federal (STF)",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Segurança Pública"
    ],
    "texto": "A Comissão Mista Parlamentar de Inquérito (CPMI) criada para investigar os atos antidemocráticos de 8 de janeiro — quando foram invadidos e depredados os edifícios sedes do Congresso Nacional, do Palácio do Planalto e do Supremo Tribunal Federal — vai ser instalada na quinta-feira (25), às 9h. Na ocasião, também será eleito o presidente do colegiado, que reunirá 32 parlamentares titulares, sendo 16 senadores e 16 deputados, com igual número de suplentes.\n\n\nA CMPI do 8 de janeiro terá 180 dias para investigar os atos de ação e omissão ocorridos nas sedes dos três Poderes e que culminaram na prisão de mais de 300 pessoas, entre eles o ex-secretário de segurança pública do Distrito Federal, Anderson Torres. A reunião de instalação deve ser presidida pelo senador Otto Alencar (PSD-BA), parlamentar de maior idade entre os integrantes.\n\n\nAté a manhã desta sexta-feira, já haviam sido indicados os nomes de 10 senadores e 15 deputados titulares. Depois de eleito, o presidente da CMPI escolherá o relator.\n\n\nCriação\n\n\nA CPMI do 8 de janeiro começou a ser aventada por diversos parlamentares após à invasão aos três Poderes e culminou em proposta que tem como primeiro signatário o deputado federal André Fernandes (PL/CE). No Senado, 40 parlamentares subscreveram o pedido de instalação do colegiado misto.\n\n\nA senadora Soraya Thronicke (União-MS) chegou a apresentar requerimento para a realização de CPI pelo Senado. Mas como as assinaturas foram colhidas antes da nova legislatura, foi necessária a ratificação das rubricas, o que acabou não acontecendo.\n\n\nApós muitas manifestações de parlamentares e tentativa de obstrução de votações, no dia 26 de abril o presidente do Congresso Nacional, senador Rodrigo Pacheco, fez a leitura do requerimento de instalação da CPMI. O passo seguinte foi o entendimento do presidente com a Secretaria-Geral da Mesa para definir a proporcionalidade da composição da comissão, de acordo com a tamanho das bancadas e blocos partidários.\n\n\nNessa mesma data, após a leitura do requerimento, o senador Rogério Marinho (PL-RN) levantou questão de ordem sobre a definição da proporcionalidade na composição da comissão. Ele pediu que o presidente Rodrigo Pacheco levasse em consideração uma norma de 2006 que rege, segundo ele, a composição da Comissão Mista de Orçamento (CMO), determinando que “essa formação deve se dar em função da composição dos blocos e partidos na segunda quinzena do mês de fevereiro”. \n\n\nEm 5 de maio, Pacheco indeferiu questões de ordem apresentadas pelos senadores Rogério Marinho (PL-RN) e Eduardo Girão (Novo-CE) e pela deputada federal Adriana Ventura (Novo-SP) sobre fixação da data-base para fins do cálculo da proporcionalidade partidária na composição da CPMI.\n\n\nA decisão, publicada no \nDiário do Congresso Nacional\n, estabeleceu que, em relação às bancadas partidárias, deve ser considerada a composição vigente na primeira reunião preparatória que antecede a primeira e a terceira sessões legislativas ordinárias de cada legislatura. Já para fins da composição dos blocos parlamentares, será considerada a data da \nleitura do requerimento de instalação da comissão, ocorrida em 26 de abril.\n No mesmo dia, o senador Rogério Marinho sinalizou que iria recorrer da decisão à Comissão de Constituição e Justiça (CCJ).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-19T14:18:53-03:00"
}