{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/20/cmo-adia-orcamento-a-espera-de-pec-e-emendas-de-relator",
    "titulo": "CMO adia Orçamento à espera de PEC e emendas de relator",
    "descricao": "A Comissão Mista de Orçamento (CMO) adiou a sua reunião marcada para esta terça-feira (20), aguardando definição sobre a PEC da Transição ( PEC 32/2022 ). O colegiado planejava votar a Lei Orçamentária Anual (LOA -   PLN 32/2022  ), mas o texto depende de decisões sobre os recursos abertos pela PEC por fora do teto de gastos. Uma nova reunião está marcada para quarta-feira (21), a partir das 16h.",
    "tags": [
        "Arthur Lira",
        "Teto de Gastos",
        "Orçamento"
    ],
    "texto": "A Comissão Mista de Orçamento (CMO) adiou a sua reunião marcada para esta terça-feira (20), aguardando definição sobre a PEC da Transição (\nPEC 32/2022\n). O colegiado planejava votar a Lei Orçamentária Anual (LOA -\n \nPLN 32/2022\n), mas o texto depende de decisões sobre os recursos abertos pela PEC por fora do teto de gastos. Uma nova reunião está marcada para quarta-feira (21), a partir das 16h.\n\n\nAlém disso, o Orçamento vai precisar remanejar os R$ 19,4 bilhões originalmente reservados para as emendas do relator-geral. Nesta segunda-feira (19), o Supremo Tribunal Federal (STF) julgou inconstitucional a distribuição de verbas por meio dessas emendas.\n\n\nO presidente da CMO, deputado Celso Sabino (União-PA), explicou que, a partir de conversas preliminares, parte do valor deve ser incorporada ao orçamento do Executivo para investimentos, e outra parte será destinada a outras modalidades de emendas parlamentares. Isso vai exigir mudanças no texto da LOA.\n\n\n— Depois da decisão do STF, o Congresso ficou com a responsabilidade de encontrar a alocação desse recurso, que ficou num limbo. O prazo das emendas venceu. Abrindo esse acréscimo, uma alternativa é aumentar proporcionalmente as emendas que os parlamentares já indicaram. Outra é abrir o sistema por algumas horas para que essas alterações possam ser feitas.\n\n\nO relator-geral do Orçamento, senador Marcelo Castro (MDB-PI),\n havia sinalizado a intenção de usar as emendas das comissões\n. Sabino afirmou, porém, que as emendas individuais podem ter a preferência. Segundo ele, o assunto foi discutido em reunião com o presidente da Câmara, Arthur Lira, à qual também compareceram líderes partidários e senadores.\n\n\nQuanto à PEC da Transição, a Câmara pode levá-la a votação no Plenário também na quarta-feira. A pauta ainda não está confirmada. O texto deve ser alterado, o que significa que a PEC precisará voltar para o Senado. Sabino avaliou que os deputados devem reduzir de dois para um ano o prazo de excepcionalização de recursos do teto de gastos. O texto atualmente fala em R$ 145 bilhões.\n\n\nO senador Marcelo Castro já incorporou esse valor à primeira versão do seu relatório, \napresentada na semana passada\n. Cerca de metade do valor (R$ 70 bilhões) iria para o Auxílio Brasil. Outros R$ 6,8 bilhões financiariam o aumento real do salário mínimo em 2023.\n\n\nA CMO tem reuniões marcadas para as 10h, 14h e 16h da quarta-feira. Celso Sabino ressaltou que a comissão precisa da definição sobre a PEC para saber como será o texto do relatório ao Orçamento a ser votado.\n\n\n— Nós só podemos preparar o Orçamento, votar na CMO e no Plenário do Congresso após a definição de que valores realmente serão aprovados na PEC. Ficamos no risco de ter contas que não vão ter valores liquidados.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-21T11:52:29-03:00"
}