{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/13/anderson-torres-e-mauro-cid-estao-entre-os-primeiros-convocados-pela-cpmi",
    "titulo": "Anderson Torres e Mauro Cid estão entre os primeiros convocados pela CPMI",
    "descricao": "Após mais de quatro horas de reunião, a CPMI do 8 de Janeiro aprovou nesta terça-feira (13), em blocos, a convocação inicial de 36 pessoas. Todos irão depor na condição de testemunha. Entre os convocados (veja quadro abaixo), estão nomes de integrantes do governo do ex-presidente Jair Bolsonaro, como o ex-ministro da Justiça e  ex-secretário de Segurança Pública do DF  Anderson Torres, o tenente-coronel Mauro Cid (ex- ajudante de ordens de Bolsonaro) , o ex-ministro do Gabinete de Segurança Institucional (GSI) Augusto Heleno e o ex-ministro da Defesa Braga Netto. A reunião foi marcada pelos primeiros embates entre governistas e oposição sobre os critérios e procedimentos a serem adotados no curso da investigação.",
    "tags": [
        "Vandalismo",
        "Ministério da Justiça e Segurança Pública",
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "Após mais de quatro horas de reunião, a CPMI do 8 de Janeiro aprovou nesta terça-feira (13), em blocos, a convocação inicial de 36 pessoas. Todos irão depor na condição de testemunha. Entre os convocados \n(veja quadro abaixo),\n estão nomes de integrantes do governo do ex-presidente Jair Bolsonaro, como o ex-ministro da Justiça e \nex-secretário de Segurança Pública do DF\n Anderson Torres, o tenente-coronel Mauro Cid (ex-\najudante de ordens de Bolsonaro)\n, o ex-ministro do Gabinete de Segurança Institucional (GSI) Augusto Heleno e o ex-ministro da Defesa Braga Netto. A reunião foi marcada pelos primeiros embates entre governistas e oposição sobre os critérios e procedimentos a serem adotados no curso da investigação.\n\n\nDe acordo com o presidente da comissão, deputado Arthur Maia (União-BA), ainda não há qualquer acordo para o início das oitivas e nem sobre quem serão os primeiros depoentes.\n\n\n— Eu vou me reunir hoje ainda com a Mesa para que nós definamos se, dentro dos que estão convocados ou convidados, já poderemos chamar alguém para a próxima terça-feira (20) — afirmou.\n\n\nCentenas de requerimentos com pedidos de informações e acesso a imagens também foram aprovados. Entre eles, relatórios da Agência Brasileira de Inteligência (Abin) com alertas sobre os riscos de ataques no dia 8 de janeiro. No total, foram colocados em votação mais de 285 requerimentos, sendo 181 de pedidos de informação e 39 de convocações.\n\n\nSob protesto da oposição, a maioria da comissão rejeitou uma série de requerimentos que solicitavam, entre outros objetos, acesso a imagens do Ministério da Justiça e Segurança Pública e do Itamaraty no dia do ataque. Foram rejeitados também requerimentos de convite ao ministro da Justiça e Segurança Pública, Flávio Dino, a convocação do ex-ministro do GSI Gonçalves Dias e do ex-diretor adjunto da Abin, Saulo Moura da Cunha, nomeados já no atual governo.\n\n\nEles decidiram deixar de fora desse primeiro momento da investigação o compartilhamento dos planos de segurança da viagem do presidente da República, Luiz Inácio Lula da Silva, à cidade de Araraquara, em São Paulo, no mesmo final de semana dos ataques em Brasília.\n\n\nPara a oposição, a articulação dos governistas para rejeitar em bloco todos os requerimentos que, segundo eles, buscam apurar uma possível omissão federal pode prejudicar a imparcialidade do relatório.\n\n\n— Nós não podemos apurar apenas os atos. Nós precisamos apurar as omissões. E para ter as omissões, vários requerimentos aqui... Eu sei que já aprovaram alguns, mas tem requerimentos aqui importantes que vão dizer que tudo isso poderia ter sido evitado no dia 8 de janeiro — disse o senador Izalci Lucas (PSDB-DF).\n\n\nA relatora, \nsenadora Eliziane Gama (PSD-MA), \nrechaçou as afirmações de parlamentares de oposição e disse que não vai se intimidar. Ela garantiu que vai apresentar um relatório justo com a \"transcrição do que realmente aconteceu\" no dia 8 de janeiro, incluindo toda linha cronológica dos fatos que antecederam os ataques.\n\n\n— O que nós tivemos aqui foi a confirmação e a constatação de que o foco da CPMI não será desviado. Nós fizemos um plano de trabalho, e nesse plano de trabalho nós deixamos claro o alinhamento, inclusive cronológico que seguiremos para descobrirmos quem foram os autores intelectuais, quem arquitetou e quem financiou o 8 de Janeiro. Nós não abriremos mão de fazer uma investigação que ocorreu a partir do resultados das eleições do dia 30 [outubro], dia 31, do dia 12 de dezembro e também do dia 24 de dezembro. O que tem sido colocado aqui, vez por outra, é que haveria aqui uma parcialidade, que não se sustenta no mundo real. Não se sustenta por quê? Porque os fatos estão apresentados para a sociedade brasileira.\n\n\nÓrgão, ministérios e plataformas\n\n\nÓrgãos e ministérios como o da Justiça, Gabinete de Segurança Institucional (GSI), Força Nacional de Segurança Pública (FNSP), Secretaria de Segurança Pública do DF, Polícia Federal, Polícia Rodoviária Federal, Polícia Civil e Polícia Militar do Distrito Federal deverão encaminhar informações e relatórios sobre, por exemplo, planos e estratégias para o enfrentamento dos ataques, bem como a quantidade de agentes públicos mobilizada e acionada para trabalhar nos dias 7 e 8 de janeiro na Esplanada dos Ministérios. Também foram solicitados à Polícia Militar do DF todos os processos administrativos disciplinares e inquéritos militares que envolvam os atos ocorridos no dia 8 de janeiro.\n\n\nSão requeridas ainda as imagens de câmeras de segurança dos Palácios do Congresso Nacional, do Planalto e do Supremo Tribunal Federal (STF).\n\n\nA Procuradoria-Geral da República (PGR), a Advocacia-Geral da União (AGU), o Ministério Público Militar (MPM), a Receita Federal e a Agência Nacional de Transportes Terrestres (ANTT) também deverão repassar informações e documentos específicos à CPMI.\n\n\nOutro bloco de solicitações está relacionado às plataformas digitais. A CPMI quer ter acesso às imagens e mensagens compartilhadas em cada canal e que estejam ligadas aos ataques do dia 8 janeiro.\n\n\nFinanciadores \n\n\nA relatora voltou a indicar que uma das linhas de investigação será a identificação dos autores intelectuais, dos financiadores e dos responsáveis pelos atos que, na visão dela, traçam a linha cronológica até os ataques de janeiro.\n\n\nNessa linha, a CPMI requer eventuais relatórios produzidos pela chamada Operação Petardo da PMDF, que investigou a tentativa de detonação da bomba colocada no caminhão-tanque, no dia 24 de dezembro de 2022 em Brasília.\n\n\nO senador Sérgio Moro (União-PR) e o deputado Carlos Sampaio (PSDB-SP) pediram à relatora que a CPMI \"tenha responsabilidade\" com as pessoas que estão sendo apontadas, no plano de trabalho e nos requerimentos, como possíveis financiadoras dos ataques.\n\n\n— Existem sim os nomes que são óbvios, todos nós conhecemos, mas existem alguns nomes ali de pessoas que foram colhidas, aparentemente, talvez na internet, por suposto envolvimento nesses fatos. Nós queremos esclarecer a verdade, mas vamos reconhecer que existe também um jogo político aqui envolvido. Para muitos desses indivíduos, a convocação para ser chamado numa CPMI, a aprovação pode trazer a ruína para a vida deles, ainda mais para depor aqui com toda essa exposição — disse Moro.\n\n\nEliziane explicou que o plano de trabalho aprovado já indicava que essas pessoas seriam ouvidas como testemunhas. \n\n\n— Nós deveremos saber quem financiou e quem foram os autores intelectuais do 8 de janeiro. E para que a gente possa chegar lá, nós vamos perseguir informações. Eu quero dizer ao senhor que eu tenho muita responsabilidade referente à pessoas e tanto tenho que fiz o requerimento de convocação mas nem solicitei ainda a quebra de sigilo. O que nós temos referente a essas pessoas, são pessoas que já tiveram, inclusive, bloqueio de bens. Nós temos suspeitas consolidadas dessas pessoas. Eu não peguei nome aleatório — afirmou.\n\n\nNesse sentido, entre os nomes que prestarão depoimento à CPMI, estão os empresários: Edilson Antonio Piaia, Diomar Pedrassani, Argino Bedin, Roberta Bedin, Albert Alisson Gomes Mascarenhas, Ainesten Espírito Santo Mascarenhas, entre outros.\n\n\nCelulares\n\n\nDurante as discussões de encaminhamento, oposicionistas pediram a retirada do requerimento apresentado pelo senador Rogério Carvalho (PT-SE), que pede à Polícia Federal o compartilhamento de dados extraídos de celular e outras provas referentes ao ex-presidente Jair Bolsonaro, na Operação Venire. A operação foi deflagrada com o objetivo de investigar fraudes nos cartões de vacinação do ex-presidente, de familiares e de assessores.\n\n\nNa avaliação do deputado Nikolas Ferreira (PL-MG) e do senador Magno Malta (PL-ES), o assunto não estaria dentro do fato determinado.\n\n\nPara o Rogério Carvalho, porém, é pertinente seguir essa linha de investigação porque, segundo ele, alguns diálogos e a possível fraude nos documentos poderiam estar ligados ao que estava sendo planejado para o 8 de janeiro. \n\n\n— O que nós estamos pedindo (e aqui eu retifico) são as informações da Operação Venire, que levou aos diálogos que têm conteúdos sobre o 8 de janeiro de 2023 — reforçou.\n\n\nMesmo sob protesto da oposição, o requerimento de quebra dos sigilos dos celulares foi mantido na pauta e aprovado.\n\n\nAbin\n\n\nMuitos dos pedidos aprovados nesta terça-feira têm como objeto o pedido à Agência Brasileira de Inteligência (Abin) para o envio de todos os informes, informações e relatórios expedidos pelos órgãos os quais teriam indicado a possibilidade de manifestações violentas no dia 8 de janeiro. Os requerimentos solicitam data da expedição dos documentos, a relação dos destinatários além dos dados do protocolo de recebimento.\n\n\nTambém serão reclassificado de sigilosos para públicos os relatórios de inteligência produzidos pela agência desde dezembro de 2022 e que contenham alertas e análises dos riscos relacionados aos ataques aos prédios públicos ocorridos no início do ano. Serão compartilhados ainda os relatórios de inteligência produzidos pela Abin supostamente adulterados pelo ex-ministro do GSI de Lula, Gonçalves Dias.\n\n\nA pedido do senador Esperidião Amin (PP-SC) e do deputado Carlos Sampaio, a CPMI terá acesso a todos os dados e inquéritos já encaminhados à Comissão Mista de Controle das Atividades de Inteligência (CCAI).\n\n\nSTF \n\n\nOs requerimentos que pedem acesso a dados sigilosos de inquéritos que estão no âmbito do Supremo Tribunal Federal e estão relacionados ao ataques do 8 de janeiro não entraram na pauta. Arthur Maia informou que vai se reunir com o ministro da Corte, Alexandre de Moraes, ainda nesta terça-feira para deliberar sobre o assunto. \n\n\nPresos\n\n\nTambém são requeridas informações e documentos da Vara de Execução Penal (VEP) e do Tribunal de Justiça do Distrito Federal e Territórios (TJDFT), das inspeções e vistorias eventualmente existentes sobre as condições sanitárias das acomodações e da alimentação dos presos provisórios em decorrência dos fatos relacionados ao 8 de Janeiro.\n\n\nCessão de servidores\n\n\nA CPMI solicitou a cessão de sete servidores de outros órgãos para auxiliar nos trabalhos de investigação. Devem ser cedidos funcionários do Banco Central, Controladoria-Geral da União (CGU), Polícia Federal, Receita Federal, Tribunal de Contas da União (TCU),\n  \nProcuradoria-Geral da República e Ministério Público Federal. \n\n\nCLDF\n\n\nOs documentos e todo o andamento das investigações que estão ocorrendo no âmbito da Câmara Legislativa do Distrito Federal (CLDF) deverão ser compartilhados com a CPMI.\n\n\nApós as votações, Arthur Maia passou a presidência da CPMI ao segundo vice-presidente, senador Magno Malta, que deu sequência a lista de oradores. Oposicionistas seguiram criticando a conduta do governistas na comissão. \n\n\nConfira \naqui\n o resultado da votação.\n\n\n\n\n\n\n\n\n\n\nLista de convocados pela CPMI\n\n\n\n\n\n\n\n\n1\n\n\nAnderson Torres, ex-secretário de Segurança do DF\n\n\n\n\n\n\n2\n\n\nTenente-Coronel Mauro Cid, ex-ajudante de ordem do ex-presidente Jair Bolsonaro\n\n\n\n\n\n\n3\n\n\nRicardo Garcia Cappelli, secretário-executivo do Ministério da Justiça e Segurança Pública e foi interventor da Segurança Pública do DF\n\n\n\n\n\n\n4\n\n\nAugusto Heleno, ex-ministro-chefe do GSI\n\n\n\n\n\n\n5\n\n\nGeneral Walter Braga Netto, ex-ministro da Defesa\n\n\n\n\n\n\n6\n\n\nJorge Teixeira de Lima, delegado da Polícia Civil do Distrito Federal (PCDF)\n\n\n\n\n\n\n7\n\n\nJorge Eduardo Naime, Coronel/PMDF então Comandante do Departamento de Operações (DOP) da PMDF\n\n\n\n\n\n\n8\n\n\nSilvinei Vasques, ex-diretor-geral da Polícia Rodoviária Federal\n\n\n\n\n\n\n9\n\n\nCoronel Elcio Franco Filho, ex-secretário do Ministério da Saúde\n\n\n\n\n\n\n10\n\n\nGustavo Henrique Dutra de Menezes, ex-chefe do Comando Militar do Planalto (CMP)\n\n\n\n\n\n\n11\n\n\nFernando de Souza Oliveira, ex-secretário executivo da Secretaria de Segurança Pública do DF\n\n\n\n\n\n\n12\n\n\nFábio Augusto Vieira, ex-comandante da Polícia Militar do DF\n\n\n\n\n\n\n13\n\n\nRobson Cândido, delegado-geral da Polícia Civil do DF\n\n\n\n\n\n\n14\n\n\nMarcelo Fernandes, delegado da Polícia Civil do DF\n\n\n\n\n\n\n15\n\n\nMárcio Nunes de Oliveira, ex-delegado-Geral da Polícia Federal\n\n\n\n\n\n\n16\n\n\nMilton Rodrigues Neves, delegado da Polícia Federal e ex-secretário-executivo da Secretaria de Segurança do DF\n\n\n\n\n\n\n17\n\n\nPaulo José Ferreira de Sousa Bezerra, coronel da Polícia Militar do DF e ex-chefe interino do Departamento de Operações (DOP)\n\n\n\n\n\n\n18\n\n\nLeonardo de Castro, diretor de Combate à Corrupção e Crime Organizado da Polícia Civil do DF\n\n\n\n\n\n\n19\n\n\nJúlio Danilo Souza Ferreira, ex-Secretário de Segurança Pública do DF\n\n\n\n\n\n\n20\n\n\nValdir Pires Dantas Filho, perito da Polícia Civil do DF (PCDF)\n\n\n\n\n\n\n21\n\n\nMarília Ferreira Alencar, ex-subsecretária de Inteligência da Secretaria de Segurança Pública (SSP) do DF\n\n\n\n\n\n\n22\n\n\nAilton de Barros, ex-militar\n\n\n\n\n\n\n23\n\n\nJeferson Henrique Ribeiro Silveira, motorista do caminhão-tanque onde foi colocada uma bomba nas proximidades do aeroporto de Brasília\n\n\n\n\n\n\n24\n\n\nAlan Diego dos Santos, suspeito de planejar o ataque a bomba no DF\n\n\n\n\n\n\n25\n\n\nWellington Macedo de Souza, réu pela tentativa de explosão do caminhão-tanque\n\n\n\n\n\n\n26\n\n\nAdauto Lucio de Mesquita, empresário\n\n\n\n\n\n\n27\n\n\nEdilson Antonio Piaia, empresário e produtor rural de Campo Novo do Parecis\n\n\n\n\n\n\n28\n\n\nDiomar Pedrassani, empresário\n\n\n\n\n\n\n29\n\n\nArgino Bedin, empresário\n\n\n\n\n\n\n30\n\n\nRoberta Bedin, empresária\n\n\n\n\n\n\n31\n\n\nAlbert Alisson Gomes Mascarenhas, empresário\n\n\n\n\n\n\n32\n\n\nAinesten Espírito Santo Mascarenhas, empresário\n\n\n\n\n\n\n33\n\n\nLeandro Pedrassani, empresário\n\n\n\n\n\n\n34\n\n\nJoveci Xavier de Andrade, empresário\n\n\n\n\n\n\n35\n\n\nJosé Carlos Pedrassani, empresário\n\n\n\n\n\n\n36\n\n\nGeorge Washington de Oliveira Sousa, gerente de postos de combustíveis\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-13T19:44:29-03:00"
}