{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/06/todos-os-estados-ja-conhecem-seus-jovens-senadores-de-2023",
    "titulo": "Todos os estados já conhecem seus jovens senadores de 2023",
    "descricao": "Nessa quarta-feira (5), Éllydy Mayane Gonçalves da Silva, aluna da Escola Estadual Professora Judith Nascimento da Silva, recebeu a notícia de que foi escolhida a jovem senadora por Alagoas. O anúncio foi feito pelo próprio secretário estadual de Educação,    Marcius Beltrão Siqueira . Agora todos os nomes que participarão do  programa Jovem Senador , de 21 a 25 de agosto, no Senado Federal, já foram selecionados e divulgados. A lista final está na  página    do programa, junto com os nomes dos três alunos finalistas dos concursos de redação estaduais. No site, também é possível ler todas as redações finalistas.",
    "tags": [
        "Institucional"
    ],
    "texto": "Nessa quarta-feira (5), Éllydy Mayane Gonçalves da Silva, aluna da Escola Estadual Professora Judith Nascimento da Silva, recebeu a notícia de que foi escolhida a jovem senadora por Alagoas. O anúncio foi feito pelo próprio secretário estadual de Educação,\n \nMarcius Beltrão Siqueira\n. Agora todos os nomes que participarão do \nprograma Jovem Senador\n, de 21 a 25 de agosto, no Senado Federal, já foram selecionados e divulgados. A lista final está na \npágina\n \ndo programa, junto com os nomes dos três alunos finalistas dos concursos de redação estaduais. No site, também é possível ler todas as redações finalistas.\n\n\nNo último mês, as escolas dos vencedores em cada estado receberam uma comunicação oficial com o nome do ganhador. Este ano, as instituições de ensino e secretarias de Educação se envolveram no anúncio: no \nAmazonas, houve um evento especial; na Bahia, o anúncio foi feito na festa junina da escola. E\nm Alagoas, Tocantins e Sergipe, o resultado foi anunciado pelos próprios secretários de Educação estaduais.\n\n\nAté a última ediçã\no, os nomes dos vencedores eram publicados no site do programa. Antônio Carlos Burity, coordenador do Jovem Senador, explica que o objetivo da nova estratégia é aproximar o Senado das escolas.\n\n\n— Como forma de dar protagonismo às escolas, enviamos para todas aquelas em que tinha um vencedor do Jovem Senador uma caixa bonita com brasão do Senado e um comunicado oficial. Cada escola ficou responsável por comunicar isso ao vencedor em evento surpresa. Foi muito bacana.\n\n\nDe olho nas redes\n\n\nEm Brasília, a equipe do programa foi pessoalmente à escola de Maria Paula Mayumi para avisar que ela seria a jovem senadora do DF. Toda a ação foi acompanhada por uma equipe da\n \nTV Senado\n \ne veiculada nas redes do programa. As redes sociais do programa foram atualizadas à medida que os\n \nanúncios\n \niam sendo feitos. Os\n \nreels\n \nsobre o assunto chegaram a quase 9 mil visualizações.\n\n\nO Jovem Senador\n\n\nO Jovem Senador é realizado anualmente com estudantes de até 19 anos do ensino médio das escolas públicas estaduais e do Distrito Federal. A cada edição, um tema é proposto para um concurso de redação que deve selecionar um representante de cada estado para vivenciar, em Brasília, o processo de discussão e elaboração das leis do país.\n\n\n— Um dos objetivos do programa é mostrar para os estudantes de escolas publicas de ensino médio como o Senado funciona, como as leis são elaboradas, como se estrutura o Legislativo federal no Brasil — explica Burity.\n\n\nPara participar, as instituições de ensino devem enviar para as secretarias de Educação do seu estado as redações que selecionarem. Cabe à secretaria escolher os três melhores textos e enviá-los para a etapa nacional.\n\n\nO projeto conta com a parceria do Ministério da Educação (MEC), do Conselho Nacional de Secretários de Educação (Consed) e o apoio das secretarias de Educação dos estados e do Distrito Federal.\n\n\nSemana de Vivência Legislativa\n\n\nOs 27 estudantes selecionados no programa, com os respectivos professores, participam de uma semana de vivência legislativa em Brasília, que, este ano, acontece de 21 a 25 de agosto. Os jovens se reúnem no Senado por quatro dias, elegem a mesa diretora dos trabalhos, participam de comissões temáticas, apresentam e debatem ideias legislativas e votam as propostas. Ao final, as sugestões aprovadas pelos alunos são apresentadas à Comissão de Direitos Humanos e Legislação Participativa (CDH) e podem até virar lei.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-07T19:31:20-03:00"
}