{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/14/projeto-do-senado-conquista-premio-tesouro-nacional",
    "titulo": "Projeto do Senado conquista Prêmio Tesouro Nacional",
    "descricao": "O  Panorama do Legislativo Municipal , plataforma desenvolvida no Senado para tornar mais acessível os dados sobre as câmaras municipais do Brasil, conquistou o primeiro lugar na categoria Soluções da 27ª edição do  Prêmio Tesouro Nacional .",
    "tags": [
        "Institucional",
        "Tecnologia da informação",
        "Servidores públicos"
    ],
    "texto": "O \nPanorama do Legislativo Municipal\n, plataforma desenvolvida no Senado para tornar mais acessível os dados sobre as câmaras municipais do Brasil, conquistou o primeiro lugar na categoria Soluções da 27ª edição do \nPrêmio Tesouro Nacional\n.\n\n\nA plataforma foi desenvolvida pelos servidores Florian Madruga, Gabriele Lima, Danilo Freire e Hugo Bartolomeu, da Secretaria de Transparência do Senado, em parceria com o Instituto Legislativo Brasileiro (ILB).\n\n\nPlataforma\n\n\nO Panorama do Legislativo Municipal agrega diferentes bases de dados, que antes estavam dispersas pela administração pública, e busca torná-las acessíveis por meio de gráficos simples e intuitivos.\n\n\n— Nas últimas décadas houve uma expansão na geração e na disponibilização de dados, mas a compreensão e a análise das bases de dados ainda estão restritas ao público que tem mais conhecimento técnico. O Panorama do Legislativo Municipal foi concebido para que todo cidadão tenha acesso a dados públicos e os compreenda, independentemente do nível de instrução. Esperamos que sirva de subsídio para o exercício do controle social — explica Florian.\n\n\nPrêmio Tesouro\n\n\nO \nPrêmio Tesouro Nacional\n é concedido desde 1996 pelo Tesouro Nacional e tem como foco os \ntrabalhos que abordam as finanças públicas\n. A categoria Soluções, criada há três anos, reconhece iniciativas em ciências de dados e inteligência artificial relacionadas a finanças públicas. Outros servidores do Senado já ganharam esse prêmio anteriormente, em outras categorias. Esta foi a primeira vez que funcionários da Casa foram premiados na categoria Soluções.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-19T12:23:29-03:00"
}