{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/01/livros-reunem-perolas-do-pensamento-de-ruy-barbosa",
    "titulo": "Livros reúnem pérolas do pensamento de Ruy Barbosa",
    "descricao": "Ruy Barbosa não deixou suas memórias escritas do próprio punho, mas sua extensa obra profissional foi resgatada e preservada ao longo dos anos por pesquisadores. No ano do centenário da sua morte, vários lançamentos editoriais vão contar a trajetória e compartilhar trechos da sabedoria do patrono do Senado Federal.",
    "tags": [
        "#RuyBarbosa100"
    ],
    "texto": "Ruy Barbosa não deixou suas memórias escritas do próprio punho, mas sua extensa obra profissional foi resgatada e preservada ao longo dos anos por pesquisadores. No ano do centenário da sua morte, vários lançamentos editoriais vão contar a trajetória e compartilhar trechos da sabedoria do patrono do Senado Federal.\n\n\nA Secretaria de Editoração e Publicações do Senado prepara um livro inédito para marcar a data. \nDiscursos Democráticos \nreunirá nove falas históricas em que Ruy Barbosa refletiu sobre a experiência brasileira com a democracia. Todas elas são dos anos em que Ruy disputou a presidência da República: três discursos para a campanha de 1910, três conferências proferidas em 1914 e outros três discursos da campanha de 1919.\n\n\nO conteúdo do livro foi reunido em parceria com a Fundação Casa de Rui Barbosa. O cientista político Christian Edward Cyril Lynch, pesquisador da instituição, faz a apresentação da obra. O senador Randolfe Rodrigues (Rede-AP) assina um prefácio.\n\n\nA Fundação é responsável pela edição das Obras Completas de Rui Barbosa, que reúnem toda a produção intelectual do ex-senador. Atualmente, a coleção tem 137 tomos organizados e publicados.\n\n\nO Senado promoverá também o lançamento da segunda edição de \nPensamento e Ação de Rui Barbosa\n, originalmente publicado em 1999. O livro reúne nove textos de todas as fases da carreira de Ruy: cinco discursos, duas conferências, um artigo para jornal e uma sustentação oral perante o Supremo Tribunal Federal (STF). Os textos exibem pensamento e posições de Ruy como jornalista, advogado, diplomata, deputado, senador, ministro da Fazenda e duas vezes candidato à presidência da República.\n\n\nA seleção do conteúdo foi feita por Mario Brockmann Machado, presidente da Fundação Casa de Rui Barbosa à época da publicação da primeira edição. “Norteou o preparo desta antologia o desejo de dar notícia da atividade de Rui Barbosa nos vários campos profissionais em que atuou ao longo de sua vida. A persistente ação política de Rui Barbosa, conjugada com seus primorosos e pedagógicos discursos, em defesa da construção de uma sociedade politicamente livre e democrática, economicamente desenvolvida e socialmente justa, permanece exemplar, inspirando um número crescente de brasileiras e brasileiros”, escreveu Machado no seu prefácio à primeira edição.\n\n\nA elaboração do livro se deu por ocasião do 150º aniversário de nascimento de Ruy Barbosa. A publicação integra a Coleção Biblioteca Básica Brasileira, mantida pelo Conselho Editorial do Senado Federal. A segunda edição terá revisão ortográfica e novas notas explicativas.\n\n\nOutros produtos serão disponibilizados na Livraria do Senado por ocasião do centenário. Serão reimpressos \nOração aos Moços \ne \nA imprensa e o dever da verdade\n, dois textos escritos por Ruy Barbosa em 1920 para discursos que ele não chegou a proferir, por motivos de saúde. O primeiro seria seu discurso como paraninfo dos formandos da Faculdade de Direito do Largo de São Francisco. O segundo é considerado o \"testamento\" de Ruy como jornalista, e era destinado a uma conferência na Bahia.\n\n\nA Livraria também vai disponibilizar, como brinde em todas as compras, fac-símiles da carta enviada por Ruy Barbosa ao presidente Afonso Pena por ocasião de sua indicação como representante do Brasil na 2ª Conferência da Paz de Haia, em 1907.\n\n\nFrases\n\n\nA Editora Migalhas, dedicada ao campo jurídico, também prepara um lançamento para celebrar Ruy Barbosa. \nMigalhas de Rui Barbosa\n é um conjunto de dois volumes da coletânea de aforismos do jurista e ex-senador. A seleção do conteúdo é do jornalista e advogado Miguel Matos, editor do portal de notícias jurídicas do Grupo Migalhas.\n\n\nO segundo volume é a novidade. Ele terá prefácio do presidente do Senado, Rodrigo Pacheco. Na apresentação, Pacheco destaca que a profundidade do conhecimento de Ruy fica evidente mesmo no formato de pílulas. “Não é à toa que, até hoje, seus escritos e ensinamentos são lembrados nas faculdades de direito, em discursos políticos e na vida pública. São lições valiosas que precisam ser amplamente divulgadas para que tenhamos um futuro mais consciente e justo”, afirma.\n\n\nO primeiro volume havia sido lançado em 2010, com prefácio de Beto Simonetti, ex-presidente da Ordem dos Advogados do Brasil (OAB).\n\n\nA obra faz parte da série Migalhas Literárias, que reúne frases de grandes nomes do pensamento brasileiro. Além de Ruy Barbosa, apenas Machado de Assis e Joaquim Nabuco ganharam dois volumes. Outros nomes lembrados são Euclides da Cunha, José de Alencar, Olavo Bilac, Padre Antônio Vieira e Monteiro Lobato.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-01T00:15:22-03:00"
}