{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/19/cpi-das-ongs-pode-votar-plano-de-trabalho-e-convite-para-ouvir-marina-silva",
    "titulo": "CPI das ONGs pode votar plano de trabalho e convite para ouvir Marina Silva",
    "descricao": "A CPI das ONGs pode votar na terça-feira (20) o plano de trabalho do relator, senador Marcio Bittar (União-AC). Os senadores podem analisar ainda requerimentos para ouvir a ministra do Meio Ambiente, Marina Silva, e o diretor-geral da Agência Brasileira de Inteligência (Abin), Luiz Fernando Corrêa. A reunião está marcada para as 11h.",
    "tags": [
        "Indígenas",
        "Comissão Parlamentar de Inquérito (CPI)",
        "ONGs"
    ],
    "texto": "A CPI das ONGs pode votar na terça-feira (20) o plano de trabalho do relator, senador Marcio Bittar (União-AC). Os senadores podem analisar ainda requerimentos para ouvir a ministra do Meio Ambiente, Marina Silva, e o diretor-geral da Agência Brasileira de Inteligência (Abin), Luiz Fernando Corrêa. A reunião está marcada para as 11h.\n\n\nDos 37 requerimentos na pauta, 24 são convites para depoimentos. Além de Marina Silva e Luiz Fernando Corrêa, há pedidos para ouvir ex-ministros, lideranças indígenas, pesquisadores, parlamentares e representantes de órgãos públicos, entre eles:\n\n\n\n\nRodrigo Agostinho, Presidente do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama);\n\n\nJoenia Batista de Carvalho, presidente da Fundação Nacional dos Povos Indígenas (Funai);\n\n\nMarcelo Xavier, ex-presidente Funai;\n\n\nEduardo Fortunato Bim, ex-presidente do Ibama;\n\n\nRicardo Salles, ex-ministro do Meio Ambiente e deputado federal; e\n\n\nAugusto Heleno, ex-ministro do Gabinete de Segurança Institucional da Presidência da República.\n\n\n\n\nOutros 11 requerimentos são pedidos de informação. Eles são dirigidos a Abin, Funai, Ibama, Receita Federal, Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Tribunal de Contas da União (TCU), Controladoria- Geral da União (CGU) e Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), além dos ministérios da Justiça, das Relações Exteriores e do Meio Ambiente. Há ainda dois requerimentos que requisitam servidores do TCU e da Polícia Federal para auxiliar os trabalhos da comissão de inquérito.\n\n\nA comissão parlamentar de inquérito foi instalada no dia 14 de junho para investigar o uso de recursos do governo federal ou recebidos do exterior por organizações não governamentais (ONGs) e organizações da sociedade civil de interesse público (Oscips). A CPI é presidida pelo senador Plínio Valério (PSDB-AM).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-19T10:11:35-03:00"
}