{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/21/morre-filho-de-flavio-arns-senadores-prestam-solidariedade",
    "titulo": "Morre filho de Flávio Arns; senadores prestam solidariedade",
    "descricao": "Faleceu no domingo (20), em Curitiba, o filho do senador Flávio Arns (PSB-PR). Osvaldo Arns Neto tinha 48 anos e estava internado há 48 dias. Segundo nota publicada pela assessoria do senador, Osvaldo Arns Neto nasceu com esclerose tuberosa e enfrentava uma pneumonia. O sepultamento será nesta segunda-feira (21), às 14h, no Cemitério Parque Iguaçu - Capela 2, na capital paranaense.",
    "tags": [
        "Pessoa com deficiência",
        "Crianças",
        "Professores"
    ],
    "texto": "Faleceu no domingo (20), em Curitiba, o filho do senador Flávio Arns (PSB-PR). Osvaldo Arns Neto tinha 48 anos e estava internado há 48 dias. Segundo nota publicada pela assessoria do senador, Osvaldo Arns Neto nasceu com esclerose tuberosa e enfrentava uma pneumonia. O sepultamento será nesta segunda-feira (21), às 14h, no Cemitério Parque Iguaçu - Capela 2, na capital paranaense.\n \n\n\nPelas redes sociais, os senadores lamentaram a morte de Osvaldo Arns Neto e se solidarizaram com a família enlutada.\n \n\n\n\"É com enorme tristeza que recebo a notícia do falecimento do Osvaldo, filho do nosso querido colega senador Flávio Arns, a quem manifesto meus profundos sentimentos, extensivos a sua esposa e familiares. Que Deus conforte seus corações”, disse o presidente do Senado, Rodrigo Pacheco.\n \n\n\nIzalci Lucas (PSDB-DF) também manifestou sua mensagem de apoio ao senador.\n \n\n\n\"Caro amigo Flávio Arns, receba minha solidariedade nesse momento de dor pela perda de seu querido filho Oswaldo Arns Neto. Que Deus lhes dê conforto e compreensão\", afirmou.\n \n\n\nPara Jaques Wagner (PT-BA), a história de Osvaldo representa uma exemplo de superação. \n \n\n\n\"Recebi, com profunda tristeza, a notícia do falecimento de Osvaldo Arns Neto, filho do senador paranaense, Flávio Arns. Osvaldo nos ensinou muito com a sua história de superação, e Flávio, o seu pai, nobre colega, é um grande exemplo de amor e dedicação\", acrescentou.\n \n\n\nEm nota, o gabinete de Flávio Arns informa a perda e, em nome da família do senador, agradece pelas orações e por todo apoio recebido. \n\n\nTrajetória\n\n\nA assessoria da Presidência do Senado divulgou texto com a biografia de Osvaldo:\n\n\nOsvaldo Arns Neto nasceu em 03 de maio de 1975, em Curitiba. Filho primogênito de Odenise e Flávio Arns, irmão de Carol Arns, teve a vida marcada pela superação de muitos desafios. Osvaldo nasceu com Esclerose Tuberosa, uma doença rara que impactou seu desenvolvimento intelectual e motor.\n \n\n\nDesde a infância, precisou ser submetido a diversas cirurgias e tratamentos e sempre superou as expectativas dadas pelos médicos. Em função das necessidades vivenciadas por Osvaldo, Odenise e Flávio, ambos professores, trilharam o caminho da educação especial. Enveredaram-se na luta pelos direitos das pessoas com deficiência, atuando junto a movimentos sociais voltados para a área, como as Apaes, escolas especiais, Pestalozzis e demais entidades congêneres no Paraná e no Brasil. Esse envolvimento motivou o ingresso de Flávio Arns na vida pública.\n \n\n\nOsvaldo, que sempre foi aluno de escola especial, concluiu o ensino fundamental e atuou profissionalmente na empresa Valor Brasil, criada pelo Grupo Bom Jesus para promover a inclusão de pessoas com deficiência no mundo do trabalho. A experiência na empresa lhe trouxe orgulho pelo trabalho desenvolvido, fortaleceu o vínculo com os colegas e promoveu o desenvolvimento de habilidades importantes. Também se envolveu ativamente em todas as campanhas eleitorais da família e esteve sempre ao lado de seus pais e de sua irmã nas lutas relacionadas às pessoas com deficiência. Na vida pessoal, viveu com intensidade suas amizades e a paixão pelo time do coração, o Coritiba.\n \n\n\nNos últimos três anos, Osvaldo passou por diversos desafios de saúde e precisou ser submetido a cirurgias complexas. Em todas as ocasiões, superou os prognósticos e estava evoluindo em seu processo de recuperação.\n\n\nNo início de julho deste ano, precisou ser hospitalizado e foi diagnosticado com um quadro de pneumonia. Durante os 48 dias em que esteve na UTI, enfrentou diversas intercorrências, sendo sempre assistido pelo empenho incansável de toda a equipe médica e profissionais de saúde do Hospital Nossa Senhora das Graças, em Curitiba. Lutou bravamente pela vida, sempre tendo o apoio da família e amigos.\n \n\n\nDepois de muito lutar, Osvaldo partiu na manhã do dia 20 de agosto de 2023. Seu amor pela vida, seu entusiasmo e seus exemplos de luta, perseverança e superação serão sempre lembrados por todos que tiveram a oportunidade e alegria de com ele conviver.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-21T11:40:12-03:00"
}