{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/26/oposicao-defende-general-augusto-heleno-na-cpmi",
    "titulo": "Oposição defende general Augusto Heleno na CPMI",
    "descricao": "Na segunda parte de seu depoimento à CPMI do 8 de Janeiro, nesta terça-feira (26), o general da reserva Augusto Heleno Ribeiro Pereira, ex-chefe do Gabinete de Segurança Institucional (GSI) da Presidência da República no governo Bolsonaro, recebeu apoio de diversos parlamentares da oposição. Entre eles, os senadores Jorge Seif (PL-SC), Marcos Rogério (PL-RO), Magno Malta (PL-ES), Esperidião Amin (PP-SC), Damares Alves (Republicanos-DF), Flávio Bolsonaro (PL-RJ) e Sérgio Moro (União-PR) e os deputados Delegado Ramagem (PL-RJ), Maurício Marcon (Podemos-RS), Rodrigo Valadares (União-SE) e Filipe Barros (PL-PR).",
    "tags": [
        "Jair Bolsonaro",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Oposição",
        "Militares"
    ],
    "texto": "Na segunda parte de seu depoimento à CPMI do 8 de Janeiro, nesta terça-feira (26), o general da reserva Augusto Heleno Ribeiro Pereira, ex-chefe do Gabinete de Segurança Institucional (GSI) da Presidência da República no governo Bolsonaro, recebeu apoio de diversos parlamentares da oposição. Entre eles, os senadores Jorge Seif (PL-SC), Marcos Rogério (PL-RO), Magno Malta (PL-ES), Esperidião Amin (PP-SC), Damares Alves (Republicanos-DF), Flávio Bolsonaro (PL-RJ) e Sérgio Moro (União-PR) e os deputados Delegado Ramagem (PL-RJ), Maurício Marcon (Podemos-RS), Rodrigo Valadares (União-SE) e Filipe Barros (PL-PR).\n\n\nOs parlamentares elogiaram a trajetória militar do depoente dentro e fora do Brasil e disseram que o general nunca pregou o desrespeito à Constituição ou à democracia brasileira. Eles reclamaram que a relatora da CPMI, a senadora Eliziane Gama (PSD-MA), não participou da maior parte do depoimento. \n\n\nO senador Jorge Seif disse que Heleno é “patriota, um patrimônio brasileiro”. O deputado Ramagem afirmou que o general “não tem qualquer ligação com o 8 de janeiro”. O senador Marcos Rogério voltou a repetir que membros do governo federal foram omissos e que poderiam ter impedido o vandalismo nas sedes dos três Poderes. Em resposta ao deputado Marcon, Heleno classificou de “espetáculo deprimente” os ataques do 8 de janeiro.\n\n\nEsperidião Amin também acusou o governo federal de omissão durante os ataques.\n\n\n— Estou inclinado a acreditar que deixaram acontecer. Deixaram acontecer sob um slogan. Primeiro era \"vamos ter problemas\". O slogan de agora é \"deixe eles entrarem, que eles vão se arrebentar\". Ou seja, deixe que aconteça, porque vai ser ruim para eles. O tempo dirá se eu estou supondo mal ou erradamente, mas não tenho dúvida de que a realidade vai aflorar — disse o senador.\n\n\nPor sua vez, Sérgio Moro disse que não existe qualquer prova ou evidência “que relacione o general a esses incidentes de 8 de janeiro”.\n\n\n— Ao contrário: os ministros nomeados por Lula, Gonçalves Dias e Flávio Dino, que poderiam acionar, respectivamente, o Batalhão da Guarda Presidencial e a Força Nacional de Segurança Pública, não agiram. Eles se omitiram. Esconderam relatórios de inteligência. Fraudaram relatórios de inteligência enviados ao Congresso Nacional — acusou Moro.\n\n\nTambém defenderam o general os deputados Ricardo Salles (PL-SP), Bia Kicis (PL-DF), Nicolas Ferreira (PL-MG), Zé Trovão (PL-SC), Marcos Feliciano (PL-SP), Marcelo Van Haten (Novo-RS), Cabo Gilberto Silva (PL-PB) e Julia Zanata (PL-SC), entre outros.\n\n\nSilêncios\n\n\nO depoimento do general Heleno durou ao todo mais de nove horas. Ele \nnegou ter participado de qualquer articulação golpista\n contra o resultado das eleições e disse não ver os atos antidemocráticos como tentativa de golpe. Mas \nrecusou-se a responder 35 perguntas de parlamentares\n, e repetiu por diversas vezes variações como “não vou responder”, “vou ficar calado”, “vou ficar em silêncio”, “tenho o direito de ficar calado” e “vou permanecer calado”. \n\n\nUm dos parlamentares que não obtiveram respostas do general foi o deputado federal Duarte (PSB-MA). Ele disse que Heleno “tentou fugir da CPMI” ao recorrer ao Supremo Tribunal Federal (STF) e afirmou que o militar teve “responsabilidade na tentativa de derrubar a democracia”. A maioria das perguntas da deputada federal Laura Carneiro (PSD-RJ) também não foi respondida pelo depoente.\n\n\nA deputada federal Célia Xakriabá (Psol-MG) afirmou que pessoas envolvidas no garimpo ilegal em terras indígenas ajudaram a financiar a tentativa de golpe em 8 de janeiro.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-26T20:21:23-03:00"
}