{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/08/comissao-discute-comemoracao-dos-200-anos-da-confederacao-do-equador",
    "titulo": "Comissão discute comemoração dos 200 anos da Confederação do Equador",
    "descricao": "A comissão temporária que vai coordenar as atividades de comemoração dos 200 anos da Confederação do Equador discutirá o plano de trabalho na próxima quarta-feira (13), a partir das 13h30. Essa será a segunda reunião da comissão, instalada em dezembro de 2023.",
    "tags": [],
    "texto": "A comissão temporária que vai coordenar as atividades de comemoração dos 200 anos da Confederação do Equador discutirá o plano de trabalho na próxima quarta-feira (13), a partir das 13h30. Essa será a segunda reunião da comissão, instalada em dezembro de 2023.\n\n\nNa ocasião, a senadora Teresa Leitão (PT-PE) foi eleita presidente do colegiado e ressaltou a importância histórica do movimento na busca pela autonomia política e econômica, bem como na defesa dos direitos individuais e das liberdades civis no Brasil.\n\n\n— A revolução Confederação do Equador foi um marco na história das lutas democráticas do Brasil. A Confederação simbolizou a aspiração ao buscar a criação de uma República Federativa, algo que um governo mais representativo e participativo na Região Nordeste, na qual diferentes estados puderam colaborar em um sistema de poder descentralizado — afirmou a senadora pernambucana, para quem a revolta representou um marco nas lutas democráticas no país e merece ser comemorada e mantida na memória coletiva da sociedade.\n\n\nForam sugeridas atividades que poderão constar do plano de trabalho, como a publicação de um livro pela editora do Senado, exposições utilizando o acervo da Companhia Editora de Pernambuco e uma sessão solene na Assembleia Legislativa, que contaria com a presença do presidente do Senado, Rodrigo Pacheco.\n\n\nA comissão já conta com a parceria do governo do estado de Pernambuco e busca o apoio da Legislativo estadual para as celebrações.\n\n\nHistória\n\n\nA Confederação do Equador foi um movimento revolucionário ocorrido em 1824 no Nordeste. Teve início em Pernambuco, mas logo se espalhou pelas províncias vizinhas, como Paraíba, Rio Grande do Norte e Ceará. Era contra a monarquia de Dom Pedro I e defendia a implantação de um regime republicano. \n\n\nNa época, o movimento foi proibido, perseguido pelas tropas leais ao imperador e 31 pessoas foram condenadas à morte. Entre elas, o frei Joaquim do Amor Divino, mais conhecido como Frei Caneca, que se tornou um herói entre os revolucionários. \n\n\nA senadora Jussara Lima (PSD-PI), vice-presidente da Comissão, também mencionou outro nome que teve grande influência no movimento.\n\n\n— Aproveito então o ensejo para destacar a bravura de Bárbara Pereira de Alencar, uma sertaneja da cidade de Exu, em Pernambuco, ativista destacada da Confederação do Equador, de 1824, e também da Revolução Pernambucana e da Revolução do Crato, de 1817 — citou Jussara.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-08T18:38:22-03:00"
}