{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/04/congresso-esta-reunido-para-analisar-plns-e-vetos-presidenciais",
    "titulo": "Congresso está reunido para analisar PLNs e vetos presidenciais",
    "descricao": "O Congresso Nacional analisa agora vetos do presidente da República e Projetos de Lei do Congresso Nacional (PLN). A sessão é presidida pelo deputado Marcos Pereira (Republicanos-SP).",
    "tags": [
        "Presidente da República",
        "Transporte ferroviário",
        "Orçamento",
        "Lula",
        "Código de Trânsito",
        "Jair Bolsonaro",
        "Sanções/Vetos"
    ],
    "texto": "O Congresso Nacional analisa agora vetos do presidente da República e Projetos de Lei do Congresso Nacional (PLN). A sessão é presidida pelo deputado Marcos Pereira (Republicanos-SP).\n\n\nSegundo o líder do governo no Congresso, senador Randolfe Rodrigues\n \n(Rede-AP), acordo com líderes no Senado definiu a apreciação de vetos e oito projetos de lei do Congresso Nacional (PLN). Ele afirmou que os demais itens previstos na pauta serão realizados em nova sessão conjunta no dia 24 de outubro para apreciar os itens da pauta.\n\n\nVetos\n\n\nRandolfe afirmou que o Veto (VET) \n67/2021\n deve ser votado ainda hoje. Em 2021, o ex-presidente Jair Bolsonaro vetou trechos novo marco legal do transporte ferroviário (\nLei 14.273, de 2021\n). Bolsonaro vetou exigências documentais reputadas como não essenciais à obtenção das autorizações e vetou dispositivo que estabelecia preferência para as atuais concessionárias na obtenção de autorizações em sua área de influência.\n\n\nTambém será analisado o \nVET 16/2023\n do presidente da República, Luiz Inácio Lula da Silva, ao projeto que alterou diversos pontos do Código de Trânsito Brasileiro (\nLei 14.599, de 2023\n), como a inclusão de exames toxicológicos para motoristas.\n\n\nProjetos\n\n\nSegundo Randolfe, será analisado o \nPLN 13/2023\n, que abre crédito adicional especial no Orçamento de 2023 para o Ministério de Ciência, Tecnologia e Inovação no valor de R$ 22,8 milhões.\n\n\nTambém está pautado o \nPLN 15/2023\n, que autoriza o uso de recursos para arcar com contribuições de organismos internacionais, e o \nPLN 26/2023\n, que remaneja R$ 39,7 milhões entre setores do Comando do Exército para a duplicação da rodovia GO-123.\n\n\nOutros projetos que abrem créditos ao governo federal (\nPLN 19/2023\n, \n22/2023\n, \n24/2023\n, \n25/2023\n e \n26/2023\n) também serão analisados.\n\n\nMais informações a seguir\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-04T14:37:09-03:00"
}