{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/02/girao-comemora-filiacao-de-deltan-dallagnol-ao-partido-novo",
    "titulo": "Girão comemora filiação de Deltan Dallagnol ao Partido Novo",
    "descricao": "O senador Eduardo Girão (Novo-CE), em pronunciamento no Plenário nesta segunda-feira (2), comemorou a filiação do ex-deputado federal Deltan Dallagnol ao Partido Novo, durante o 7º Encontro Nacional da legenda, ocorrido em São Paulo no último fim de semana. Girão ressaltou a importância da adesão de Deltan, mencionando a atuação dele na Operação Lava Jato.",
    "tags": [
        "Partidos"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE), em pronunciamento no Plenário nesta segunda-feira (2), comemorou a filiação do ex-deputado federal Deltan Dallagnol ao Partido Novo, durante o 7º Encontro Nacional da legenda, ocorrido em São Paulo no último fim de semana. Girão ressaltou a importância da adesão de Deltan, mencionando a atuação dele na Operação Lava Jato.\n\n\n— Esse reforço do Deltan Dallagnol tem uma simbologia muito grande [...] A vinda para o Partido Novo tem essa simbologia que ele representa no enfrentamento dessa chaga que deixa o Brasil de joelhos para o mundo, que é a corrupção e a impunidade [...]. Porque mostrou para o mundo o enfrentamento sem nenhum tipo de concessão à corrupção, à impunidade [...] Colocou poderosos atrás das grades, empresários, políticos muito corruptos — disse.\n\n\nGirão também enfatizou que Deltan foi “vítima de perseguição política”, ao perder o mandato de deputado federal, por decisão do Tribunal Superior Eleitoral (TSE). Na cassação, em maio deste ano, o TSE apontou irregularidades observadas quando ocupava Deltan o cargo de procurador da República. O senador destacou os mais de 340 mil votos que o deputado cassado recebeu dos paranaenses e disse que, na curta atuação no Congresso Nacional, Deltan defendeu a liberdade de expressão e a fiscalização do governo federal.\n\n\n— Ele foi cassado não apenas pelo que ele fez na Lava Jato, mas porque, desde que chegou neste Congresso, foi um parlamentar atuante para derrotar esse famigerado PL da censura [\nPL 2.630/2020\n]. Ele fez um ministério espelho, que existe lá na Inglaterra e em outros países, para fiscalizar este governo perdulário que nós temos hoje no governo federal do Brasil. Ele incomodou tanto que o sistema cuspiu ele para fora. Este é o Brasil que a gente está vivendo — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-02T19:10:54-03:00"
}