{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/29/sonia-guajajara-sera-ouvida-pela-comissao-temporaria-dos-ianomami-nesta-quinta",
    "titulo": "Sônia Guajajara será ouvida pela comissão temporária dos ianomâmi nesta quinta",
    "descricao": "A ministra dos Povos Indígenas, Sônia Guajajara, será ouvida nesta quinta-feira (1º), a partir das 10h, pela comissão temporária externa do Senado criada para acompanhar a crise humanitária do povo ianomâmi.",
    "tags": [
        "Calamidades",
        "Crime ambiental",
        "Indígenas",
        "Crise humanitária",
        "Terras Indígenas",
        "Mineração",
        "Segurança Pública"
    ],
    "texto": "A ministra dos Povos Indígenas, Sônia Guajajara, será ouvida nesta quinta-feira (1º), a partir das 10h, pela comissão temporária externa do Senado criada para acompanhar a crise humanitária do povo ianomâmi.\n\n\nA ministra foi convocada, a partir de requerimento do senador Dr. Hiran (PP-RR), para \"prestar esclarecimentos sobre acusações públicas direcionadas à população de Roraima e ao governador do Estado, Antonio Denarium, no sentido de incentivar, apoiar e fomentar a atividade ilegal de garimpo Terras Indígenas Yanomami\".\n\n\nPara justificar o requerimento, Dr. Hiran citou entrevista coletiva de Sônia Guajajara à imprensa na qual teria classificado o garimpo ilegal como principal atividade econômica de Roraima e acusado o governo do estado de apoiar a permanência de garimpeiros em terras indígenas. Dr. \nHiran afirmou que o governo de Roraima se manifestou contra qualquer atividade ilegal em reservas indígenas.\n\n\nA reunião será interativa, transmitida ao vivo e aberta à participação dos interessados por meio do portal e-cidadania, na internet, em senado.leg.br/ecidadania ou pelo telefone da ouvidoria 0800 061 22 11.\n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-29T16:52:50-03:00"
}