{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/24/proposta-aumenta-penas-para-crimes-contra-candidatos-em-eleicoes",
    "titulo": "Proposta aumenta penas para crimes contra candidatos em eleições",
    "descricao": "O endurecimento das penas para crimes contra candidatos eleitorais é o foco de um projeto de lei (PL) apresentado pelo senador Marcos do Val (Podemos-ES). A proposta modifica o Código Penal ( Decreto-Lei 2.848, de 1940 ) com o objetivo de coibir os episódios de violência política, especialmente durante os períodos eleitorais.",
    "tags": [
        "Eleições",
        "Regras eleitorais",
        "Violência"
    ],
    "texto": "O endurecimento das penas para crimes contra candidatos eleitorais é o foco de um projeto de lei (PL) apresentado pelo senador Marcos do Val (Podemos-ES). A proposta modifica o Código Penal (\nDecreto-Lei 2.848, de 1940\n) com o objetivo de coibir os episódios de violência política, especialmente durante os períodos eleitorais.\n\n\nO texto (\nPL 4.038/2024\n) prevê que, nos casos de homicídio e lesões corporais, a pena seja aumentada de um sexto a um terço se o crime for praticado contra um candidato.\n\n\nPara o senador, a proposta é uma resposta ao crescimento da violência política no Brasil, demonstrado por levantamento do Observatório de Violência Política e Eleitoral da Universidade Federal do Estado do Rio de Janeiro (Unirio). No terceiro trimestre de 2024, foram registrados 338 episódios de violência contra lideranças políticas ou seus familiares, o que representa o maior número de casos na série histórica dos boletins desde 2019.\n\n\nMarcos do Val justifica o endurecimento das penas pela necessidade de proteger os candidatos e preservar o processo eleitoral. Ele destaca que é fundamental garantir que as eleições sejam pautadas em ideias e debates, sem ameaças à integridade física dos envolvidos. Segundo o parlamentar, a violência política enfraquece a democracia ao desestimular a participação de pessoas idôneas na disputa eleitoral, além de abrir espaço para a criminalidade.\n\n\n“Em um cenário como esse, até o interesse de pessoas íntegras por uma candidatura desvanece, ao mesmo tempo em que se abre espaço para que indivíduos já envolvidos com a criminalidade ingressem na política”, afirma o senador.\n\n\nO projeto aguarda encaminhamento para as comissões temáticas do Senado.\n\n\nVinícius Gonçalves, sob supervisão de Patrícia Oliveira\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-24T09:38:51-03:00"
}