{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/06/pacheco-lamenta-morte-de-agentes-da-policia-federal-em-acidente-aereo-em-mg",
    "titulo": "Pacheco lamenta morte de agentes da Polícia Federal em acidente aéreo em MG",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, lamentou nesta quarta-feira (6) a morte de dois agentes da Polícia Federal após um acidente aéreo no Aeroporto da Pampulha, em Belo Horizonte. As vítimas foram Guilherme de Almeida Irber e José de Moraes Neto. Um terceiro tripulante, mecânico de uma empresa terceirizada, Walter Luiz Martins, foi socorrido, encaminhado ao Hospital João XXIII e está sob cuidados médicos.",
    "tags": [
        "Transporte aéreo",
        "Polícia Federal",
        "Minas Gerais"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, lamentou nesta quarta-feira (6) a morte de dois agentes da Polícia Federal após um acidente aéreo no Aeroporto da Pampulha, em Belo Horizonte. As vítimas foram Guilherme de Almeida Irber e José de Moraes Neto. Um terceiro tripulante, mecânico de uma empresa terceirizada, Walter Luiz Martins, foi socorrido, encaminhado ao Hospital João XXIII e está sob cuidados médicos.\n\n\n— Eu queria fazer um registro lamentável e triste acerca de um acidente aéreo, hoje, na cidade de Belo Horizonte, no meu estado de Minas Gerais, que vitimou dois tripulantes, dois agentes da Polícia Federal — disse Pacheco durante a sessão plenária. \n\n\nSegundo o Centro de Investigação e Prevenção de Acidentes Aeronáuticos (Cenipa), o Cessna Aircraft 208B já tinha sofrido outros dois incidentes aéreos. De acordo com o presidente do Senado, o avião da Polícia Federal estava em manutenção em voo de teste, decolou, acabou tentando retornar para a pista e se acidentou.\n\n\n— Eu gostaria, em nome da Presidência do Senado, de transmitir os meus sentimentos aos familiares e amigos, tanto do Guilherme quanto do José de Moraes Neto, e também a minha solidariedade e manifestação de sentimentos à Polícia Federal, que é uma instituição que orgulha a todos nós brasileiros e que, infelizmente, perde dois de seus membros em um acidente aéreo — afirmou.\n\n\nO voto de pesar foi encaminhado para publicação, conforme o Regimento do Senado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-06T20:03:08-03:00"
}