{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/06/jaques-wagner-e-randolfe-rodrigues-serao-lideres-do-governo",
    "titulo": "Jaques Wagner e Randolfe Rodrigues serão líderes do governo",
    "descricao": "O presidente Luiz Inácio Lula da Silva oficializou nesta quinta-feira (5), no Diário Oficial, as indicações dos senadores Jaques Wagner (PT-BA) e Randolfe Rodrigues (Rede-AP) para os postos de liderança do governo no Senado e no Congresso. Também foi confirmado o deputado José Guimarães (PT-CE) como líder do governo na Câmara.",
    "tags": [
        "Lula"
    ],
    "texto": "O presidente Luiz Inácio Lula da Silva oficializou nesta quinta-feira (5), no Diário Oficial, as indicações dos senadores Jaques Wagner (PT-BA) e Randolfe Rodrigues (Rede-AP) para os postos de liderança do governo no Senado e no Congresso. Também foi confirmado o deputado José Guimarães (PT-CE) como líder do governo na Câmara.\n\n\nNas redes sociais, os senadores destacaram as suas novas atribuições. Randolfe prometeu entusiasmo e afinco: “Junto com os líderes da Câmara e do Senado assumi um compromisso em trabalhar incansavelmente para mudar o Brasil. Acredito no nosso país, na paz, no diálogo, na felicidade”, escreveu.\n\n\nWagner já havia se manifestado em dezembro, quando a indicação ainda não era oficial, e agradeceu o presidente Lula pela confiança. “Conte comigo para reconstruir o Brasil nesse momento tão delicado. Com competência, dedicação e disposição faremos os brasileiros e brasileiras felizes de novo”, publicou.\n\n\nOs líderes do governo são os principais articuladores das propostas de interesse do Executivo dentro do Congresso Nacional. No Senado, além de projetos de lei e emendas constitucionais, o líder precisa coordenar as indicações do Planalto para cargos que dependem da aprovação dos senadores. Em 2023, por exemplo, o presidente Lula deverá indicar dois novos ministros para o Supremo Tribunal Federal (STF) e um novo procurador-geral da República. Já o líder no Congresso lida principalmente com o Orçamento federal e os vetos presidenciais.\n\n\nRandolfe Rodrigues está no seu segundo mandato de senador. Desde 2021 ele atua como líder da oposição, cargo que foi inaugurado naquele ano. Também é o líder da Rede no Senado desde 2016, quando se filiou ao partido. Jaques Wagner está no primeiro mandato e tem outras experiências de articulação política: foi líder do PT na Câmara dos Deputados em 1995 e ministro-chefe das Relações Institucionais (2005-2006) e da Casa Civil (2015-2016).\n\n\nDeputado desde 2007, José Guimarães será líder do governo pela segunda vez - ocupou o posto entre 2015 e 2016, escolhido pela presidente Dilma Rousseff. Também foi líder do PT (2012-2014), da minoria (2016) e da oposição (2018).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-06T17:07:06-03:00"
}