{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/31/plenario-deve-votar-indicacoes-de-autoridades-nesta-quarta-feira",
    "titulo": "Plenário deve votar indicações de autoridades nesta quarta-feira",
    "descricao": "O Senado deve votar nesta quarta-feira (2), em Plenário, indicações de autoridades já aprovadas pelas Comissões de Constituição e Justiça (CCJ) e de Relações Exteriores (CRE). As indicações são para cargos na Defensoria Pública da União, no Conselho Nacional do Ministério Público (CNMP), no Conselho Nacional de Justiça (CNJ) e em representações brasileiras em outros países. A sessão está marcada para as 14h.",
    "tags": [
        "Defensoria Pública",
        "Canadá",
        "Relações exteriores",
        "Bulgária",
        "Conselho Nacional de Justiça (CNJ)",
        "Irã",
        "Ministério Público"
    ],
    "texto": "O Senado deve votar nesta quarta-feira (2), em Plenário, indicações de autoridades já aprovadas pelas Comissões de Constituição e Justiça (CCJ) e de Relações Exteriores (CRE). As indicações são para cargos na Defensoria Pública da União, no Conselho Nacional do Ministério Público (CNMP), no Conselho Nacional de Justiça (CNJ) e em representações brasileiras em outros países. A sessão está marcada para as 14h.\n\n\nAinda não há a informação de quais indicações serão votadas. Atualmente estão prontas para a votação em plenário 13 indicações já aprovadas pelas duas comissões. A maior parte é de \nindicações aprovadas em julho pela CCJ\n, um total de dez.\n\n\nPara o CNMP, aguardam a votação em Plenário os nomes de Paulo Cezar dos Passos (\nOFS 3/2023\n), Fernando da Silva Comin (\nOFS 4/2023\n), Ivana Lúcia Franco Cei (\nOFS 5/2023\n), Jaime Cassio Miranda (\nOFS 7/2023\n), Moacyr Rey Filho (\nOFS 8/2023\n), Ângelo Fabiano Farias (\nOFS 9/2023\n) e Antônio Edílio Magalhães Teixeira (\nOFS 10/2023\n).\n\n\nPara o CNJ, as indicações que ainda precisam ser votadas são de Pablo Coutinho Barreto (\nOFS 11/2023\n) e de João Paulo Santos Schoucair (\nOFS 12/2023\n). A outra indicação já aprovada pela CCJ e na fila para a votação em Plenário é de Igor Roberto Albuquerque Roque, indicado para o cargo de defensor público-geral federal (\nMSF 35/2023\n).\n\n\nJá aprovadas pela CRE e também prontas para a votação em Plenário, há três indicações de diplomatas para chefiar representações brasileiras no exterior: Eduardo Gradilone Neto, para o cargo de embaixador do Brasil no Irã (\nMSF 43/2023\n); Carlos Alberto França, para o cargo de embaixador do Brasil no Canadá (\nMSF 44/ 2023\n); e Paulo Roberto da Fontoura, para o cargo de embaixador do Brasil na Bulgária e na Macedônia do Norte (\nMSF 45/2023\n).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-31T15:32:49-03:00"
}