{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/08/eliziane-contesta-torres-sobre-minuta-do-golpe-nao-era-para-descarte",
    "titulo": "Eliziane contesta Torres sobre ‘minuta do golpe’: não era para descarte",
    "descricao": "Secretário de Segurança Pública do Distrito Federal quando houve a invasão e depredação dos prédios do três Poderes em 8 de janeiro, Anderson Torres — ministro da Justiça no governo do ex-presidente Jair Bolsonaro — apresentou-se à comissão parlamentar mista de inquérito (CPMI) nesta terça-feira (8) amparado por habeas corpus.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Rodoviária Federal",
        "Alexandre de Moraes",
        "Jair Bolsonaro"
    ],
    "texto": "Secretário de Segurança Pública do Distrito Federal quando houve a invasão e depredação dos prédios do três Poderes em 8 de janeiro, Anderson Torres — ministro da Justiça no governo do ex-presidente Jair Bolsonaro — apresentou-se à comissão parlamentar mista de inquérito (CPMI) nesta terça-feira (8) amparado por habeas corpus. \n\n\nA relatora do colegiado, senadora Eliziane Gama (PSD-MA), autora de um dos 17 requerimentos de convocação de Torres, classificou o depoente como \"figura central\" no âmbito das investigações\" e enfatizou que não é crível que a \"minuta do golpe\", encontrada pela Polícia Federal “guardada” na casa de Torres, em 10 de janeiro, “seria um documento para descarte”.\n\n\nTorres disse à CPMI que a minuta é “aberração jurídica e apócrifa\" que estava \"pronta para ir para o lixo”.\n\n\n— Não sei quem entregou esse documento apócrifo e desconheço as circunstâncias em que foi produzido — disse.\n\n\nSobre outras minutas de golpe, como a relacionada ao ex-ajudante de ordens de Bolsonaro, tenente-coronel Mauro Cid, o depoente disse que só tomou conhecimento pela imprensa.\n\n\nDelegado da Polícia Federal, a testemunha afirmou ainda que houve “falha grave” no P\nrotocolo de Ações Integradas (PAI) que detalhava como cada órgão distrital e federal atuaria diante dos atos que vinham sendo convocados pelas redes sociais, como o fechamento da Esplanada dos Ministérios, e negou que tenha recebido qualquer alerta até 6 de janeiro, quando viajou aos Estados Unidos.\n\n\nPolícia Rodoviária Federal\n\n\nQuestionado sobre uma suposta operação da Polícia Rodoviária Federal (PRF), cujo objetivo seria cercear o direito ou atrapalhar o exercício do voto, especialmente no Nordeste, Torres afirmou que não houve interferência do Ministério da Justiça no planejamento operacional da PRF e que “a informação recebida do diretor-geral era de que o planejamento do segundo turno tinha sido semelhante ao primeiro turno e foi executado sem alterações”.\n\n\n— Ninguém deixou de votar, e o próprio TSE reconheceu isso. O comparecimento no segundo turno foi superior ao registrado no primeiro turno. Eu não tinha atribuição de vetar o planejamento operacional de qualquer instituição.\n\n\nSegundo a senadora, de acordo com os RIFs (Relatório de Inteligência Financeira), por meio de documentos fornecidos pelo Conselho de Controle de Atividade Financeiras (Coaf), notou-se uma estranha movimentação, que envolve, por exemplo, Julio Carlos Correia.\n\n\nA relatora também questionou o fato de, na gestão ministerial de Torres, a PRF ter celebrado “diversos contratos milionários” com a Combat Armor, empresa investigada pela comissão. O depoente disse desconhecer a empresa, ao alegar que a PRF tem autonomia e independência.\n\n\nTorres explicou que m 25 de outubro de 2022, esteve em Salvador, a convite diretor-geral da Polícia Federal, para inspecionar as obras da Superintendência da Polícia Federal.\n\n\n— Nós nos reunimos, conversamos sobre a obra e as eleições. Tratei também de vídeos divulgados pela internet, nos quais um grupo criminoso dizia ter controle sobre eleitores. O superintendente disse ter conhecimento dos vídeos e esclareceu que a notícia ainda não havia sido confirmada na checagem.\n\n\nPlanilha\n\n\nInquerido por Eliziane, o ex-secretário disse que a Diretoria de Inteligência do Ministério da Justiça produziu uma planilha onde constavam os locais onde os candidatos Lula e Bolsonaro haviam obtido mais de 75% dos votos no primeiro turno, com intuito de fazer um cruzamento e identificar possíveis crimes eleitorais nesses redutos.\n\n\n— Esse documento não foi compartilhado com Polícia Rodoviária Federal e, até onde eu sei, também não foi difundido nos canais de inteligência. Eu nunca questionei o resultado das eleições.\n\n\nPara a relatora, “houve uma tentativa, sobretudo no segundo turno, de direcionamento do processo eleitoral e depois de não aceitação do resultado”.\n\n\nTorres informou ainda que na manhã de 6 de janeiro, houve reunião com o comandante Militar do Planalto, General Gustavo Henrique Dutra, e a secretária de Ação Social do Distrito Federal, Ana Paula Marra, além da coronel Cíntia Queiroz, que ocupava o cargo de subsecretária de Operações Integradas da Secretaria de Segurança para tratar da retirada total do acampamento, que ocorreria a partir do dia 10 de janeiro. De acordo com a testemunha, imagens apontavam que os acampamentos estavam quase todos desmontados, com “pouquíssimas pessoas”.\n\n\nAlertas\n\n\nO ex-secretário disse que assinou o Pai na tarde do dia 6, mas que ações não são operacionalizadas pela secretaria, mas pelos órgãos envolvidos, como a Polícia Militar do Distrito Federal, responsável pela execução da ordem e proteção em Brasília.\n\n\n— Quando eu viajei, não havia informações de inteligência. O PAI assinado com as determinações para os órgãos trabalharem no 8 de janeiro é tão completo, que se tivesse sido cumprido, não teria havido o 8 de janeiro.\n\n\nA senadora enfatizou que a Agência Brasileira de Inteligência (Abin) enviou de 2 a 8 de janeiros alertas em diversos grupos, como o de WhatsApp chamado de “Difusão”.  Para Eliziane, há até então um jogo de empurra-empurra pelas responsabilidades do 8 de janeiro. A senadora questionou o ex-secretário se a Polícia Militar não enviou o efetivo suficiente para as ações na Esplanada.\n\n\n— Nós tivemos o 12 de dezembro, na tentativa de invasão da Polícia Federal, só houve prisão muitos dias depois — afirmou a relatora que disse esperar mais resultados os documentos recebidos e a receber, como quebra de sigilo, diante dos atuais resultados dos depoimentos.\n\n\nMovimentações\n\n\nTorres também foi questionado sobre a movimentação da quantia total de R$ 60 mil para a esposa e para a irmã, quando retornou ao Brasil, em 14 de janeiro, e sobre a informação de ele teria esquecido o aparelho celular nos Estados Unidos, onde passava férias desde o dia 6 de janeiro.\n\n\n— Na verdade as transferências foram feitas assim que saiu a prisão, para pagar as despesas — disse Torres, que alegou ter entregue senha de nuvem para as autoridades.\n\n\nEliziane também perguntou sobre informações de que haveria, em inquéritos do Supremo Tribunal Federal, áudios do ex-ministro em que ele falaria de sequestro de ministro da Suprema Corte. Torres responder ser tal informação uma “maluquice” e afirmou desconhecer qualquer fato sobre isso.\n\n\nO ex-secretário teve sua prisão decretada em 14 de janeiro por indícios pela omissão nos ataques do dia 8 de janeiro, em Brasília. Torres esteve preso por quatro meses e sua soltura foi autorizada no dia 11 de maio pelo ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, que determinou medidas cautelares, entre as quais uso da tornozeleira eletrônica. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-08T14:59:30-03:00"
}