{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/14/cinco-disputas-estaduais-podem-afetar-composicao-do-senado",
    "titulo": "Cinco disputas estaduais podem afetar composição do Senado",
    "descricao": "As eleições para o Senado já aconteceram, mas a Casa ainda pode ter novidades com o segundo turno deste ano, que ocorre no próximo dia 30. Cinco senadores estão na disputa pelos governos de seus estados. Todos ainda têm mais quatro anos de mandato. Aqueles que vencerem serão substituídos pelos suplentes, provocando mudanças na composição das bancadas do Senado para o próximo ano.",
    "tags": [
        "#eleições2022",
        "Rondônia",
        "Amazonas",
        "Alagoas",
        "Santa Catarina",
        "Sergipe"
    ],
    "texto": "As eleições para o Senado já aconteceram, mas a Casa ainda pode ter novidades com o segundo turno deste ano, que ocorre no próximo dia 30. Cinco senadores estão na disputa pelos governos de seus estados. Todos ainda têm mais quatro anos de mandato. Aqueles que vencerem serão substituídos pelos suplentes, provocando mudanças na composição das bancadas do Senado para o próximo ano.\n\n\nAlém da movimentação partidária, os resultados podem impulsionar a Bancada Feminina do Senado. Três dos cinco senadores que concorrem a governos estaduais têm mulheres como primeiras suplentes. Se todas herdarem as cadeiras, a projeção para a Bancada Feminina no próximo ano subirá de 10 para 13 senadoras, número maior do que na atual legislatura.\n\n\nEsta é a primeira vez desde 1990 que nenhum senador foi eleito para um governo estadual em primeiro turno. Ao todo, 18 senadores foram candidatos em 13 estados neste ano.\n\n\nVeja quais são os estados em que senadores disputam o governo no segundo turno:\n\n\n\n\nAlagoas\n: o senador Rodrigo Cunha (União) concorre com o atual governador do estado, Paulo Dantas (MDB). Primeira suplente: Dra. Eudócia (PSB).\n\n\n\n\n\n\nAmazonas\n: o senador Eduardo Braga (MDB) disputa o cargo com o atual governador, Wilson Lima (União). Primeira suplente: Sandra Braga (MDB).\n\n\n\n\n\n\nRondônia\n: o senador Marcos Rogério (PL) enfrenta o governador atual, Marcos Rocha (União). Primeiro suplente: Samuel Araujo (PL).\n\n\n\n\n\n\nSanta Catarina\n: o senador Jorginho Mello (PL) disputa o cargo de governador com o ex-deputado federal Décio Lima (PT). Primeira suplente: Ivete da Silveira (MDB).\n\n\n\n\n\n\nSergipe\n: o senador Rogério Carvalho (PT) concorre no segundo turno contra o deputado federal Fábio Mitidieri (PSD). Primeiro suplente: Jorge Mitidieri (PSD).\n\n\n\n\nComo as eleições estaduais podem afetar as bancadas\n\n\nA depender do resultado dos segundos turnos nos estados, sete bancadas do Senado podem aumentar de tamanho em relação à projeção atual para o ano de 2023. Os cálculos levam em conta tanto a possibilidade de permanência do senador que disputa o segundo turno, em caso de derrota, quanto de substituição pelo primeiro suplente, em caso de vitória.\n\n\n\n\n\n\nPARTIDO\nBANCADA EM 2023\n\n\n\n\n\n\nPL\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  14‑15 senadores\n\n\n\n\nPSD\n\n\n \n \n \n \n \n \n \n \n \n \n \n  11‑12 senadores\n\n\n\n\nMDB\n\n\n \n \n \n \n \n \n \n \n \n  9‑10 senadores\n\n\n\n\nUnião\n\n\n \n \n \n \n \n \n \n \n \n  9‑10 senadores\n\n\n\n\nPT\n\n\n \n \n \n \n \n \n \n \n  8‑9 senadores\n\n\n\n\nPodemos\n\n\n \n \n \n \n \n  6 senadores\n\n\n\n\nPP\n\n\n \n \n \n \n \n  6 senadores\n\n\n\n\nPSDB\n\n\n \n \n \n   4 senadores\n\n\n\n\nPDT\n\n\n \n \n  3 senadores\n\n\n\n\nRepublicanos\n\n\n \n \n  3 senadores\n\n\n\n\nPSB\n\n\n \n  1‑2 senadores\n\n\n\n\nCidadania\n\n\n  1 senadora\n\n\n\n\nPros\n\n\n  1 senadora\n\n\n\n\nPSC\n\n\n  1 senador\n\n\n\n\nRede\n\n\n  1 senador\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-18T18:58:53-03:00"
}