{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/19/oficina-legislativa-na-faculdade-leva-elaboracao-de-leis-a-universitarios",
    "titulo": "Oficina Legislativa na Faculdade leva elaboração de leis a universitários",
    "descricao": "Mudança nas regras do Bolsa Família, fiscalização de planos de previdência, criação de apostentadorias especiais podem virar propostas em tramitação no Senado. Elas foram sugeridas por estudantes da Universidade Federal de Sergipe (UFS), em ideias legislativas apresentadas no  Portal e-Cidadania . As ideias surgiram durante a Oficina Legislativa na Faculdade, uma iniciativa do e-Cidadania para aproximar a comunidade escolar do processo de elaboração das leis como parte do exercício da cidadania.",
    "tags": [
        "Institucional"
    ],
    "texto": "Mudança nas regras do Bolsa Família, fiscalização de planos de previdência, criação de apostentadorias especiais podem virar propostas em tramitação no Senado. Elas foram sugeridas por estudantes da Universidade Federal de Sergipe (UFS), em ideias legislativas apresentadas no \nPortal e-Cidadania\n. As ideias surgiram durante a Oficina Legislativa na Faculdade, uma iniciativa do e-Cidadania para aproximar a comunidade escolar do processo de elaboração das leis como parte do exercício da cidadania.\n\n\nLançada pelo Senado em 2021, durante a pandemia, a oficina oferece ao professor universitário material didático para que apresente aos alunos leis relacionadas à área de conhecimento do curso e de futura atuação profissional. Os estudantes fazem, então, sugestões para modernizar a legislação para, depois, cadastrá-las no Portal e-Cidadania. Com 20 mil apoios de internautas, a sugestão é encaminhada para análise da Comissão de Direitos Humanos e Participação Legislativa (CDH) e pode virar um projeto de lei a ser discutido e votado pelos senadores.\n\n\nA experiência foi vivenciada por alunos da disciplina Legislação em Seguros e Previdência, oferecida no curso de Ciências Atuariais da Universidade Federal de Sergipe (UFS). Orientados pela professora Cristiane Corrêa, 14 alunos concluíram a atividade e cada um registrou uma ideia legislativa no Portal e-Cidadania. Antes, as ideias individuais foram analisadas e votadas pelos alunos, simulando uma sessão deliberativa do Senado. No final, cinco das propostas foram aprovadas pelo colegiado da sala de aula.\n\n\nA professora elogiu a dinâmica por abrir possibilidades aos alunos de\n reflexão crítica na elaboração das propostas. Isso porque, para Cristiane, a iniciativa estimula a pesquisa, a leitura e o debate sobre a legislação da área.\n\n\nFrequência escolar\n\n\nUma das ideias aprovadas, de autoria da estudante Amanda Santos Silviano Melo, sugeriu uma mudança no Programa Bolsa Família (\nLei nº 14.601, de 2023\n) para ampliar em 10% a frequência escolar mínima exigida dos filhos de seus beneficiários. “Aumentando o percentual de frequência é possível que aumente o nível médio escolar, proporcionando mais conhecimento e educando-os a ter habilidades que possam ser úteis na fase adulta”, escreveu Amanda na justificação de sua ideia.\n\n\nJá o aluno Matheus Correia propõe acrescentar dispositivo à \nLei Complementar 105, de 2001\n, que trata do sigilo das operações de instituições financeiras. A intenção é permitir ao Banco Central e à Comissão de Valores Mobiliários (CVM) firmar convênio com órgãos públicos fiscalizadores de entidades de previdência complementar.\n\n\n“O intercâmbio de informações financeiras para identificação e prevenção de irregularidades na administração dos planos de previdência é uma medida fundamental para garantir a proteção dos interesses dos participantes e beneficiários dos planos de previdência complementar”, argumentou Matheus.\n\n\nA professora Cristiane Corrêa elogiou o apoio da equipe do Senado, destacando as duas aulas on-line oferecidas por consultores legislativos.\n\n\n— Eles fizeram questão de saber sobre o curso e escolher temas a ele relacionados. Pela expertise da equipe, escolheram falar sobre previdência complementar, explicando, com casos concretos, como nuances da lei podem afetar até questões de equilíbrio atuarial. Foi muito interessante — relembrou.\n\n\nOficina em números\n\n\nEm três anos de funcionamento, o projeto Oficina Legislativa na Faculdade envolveu 164 instituições de ensino superior públicas e privadas em 24 das 27 unidades da Federação. Mais de 1,5 mil professores, vinculados à educação básica e ao ensino superior, já se cadastraram no projeto. Já as ideias legislativas oferecidas pelos alunos participantes ultrapassou a marca de 2 mil.\n\n\nPara o coordenador do Programa e-Cidadania, Alisson Bruno, a versatilidade da iniciativa tem se mostrado um trunfo na diversificação de atividades pedagógicas.\n\n\n— A Oficina Legislativa oferece um modelo facilmente adaptável, que enriquece a formação acadêmica e cívica em diversas áreas de estudo, permitindo a participação de qualquer instituição de ensino do país — observou.\n\n\nDa redação, com Simone Franco, do e-Cidadania\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-19T10:15:03-03:00"
}