{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/13/200-anos-do-senado-historia-e-democracia-sao-foco-da-tv-senado",
    "titulo": "200 anos do Senado: história e democracia são foco da TV Senado",
    "descricao": "Em 2024, a programação da   TV Senado   estará focada nas comemorações dos 200 anos do Senado Federal. Uma série de ações estão sendo lançadas para contar a história da instituição.",
    "tags": [
        "Institucional",
        "#Senado200anos"
    ],
    "texto": "Em 2024, a programação da \nTV Senado\n estará focada nas comemorações dos 200 anos do Senado Federal. Uma série de ações estão sendo lançadas para contar a história da instituição.\n\n\nUm dos destaques, no dia 25 de março, é a transmissão ao vivo do espetáculo artístico e musical \nSenado 200 Anos: uma jornada histórica rumo ao futuro\n, por sinal aberto e pelo YouTube para todo o Brasil. O canal Sesc Brasil no YouTube e o canal do SescTV também transmitirão o evento, além da Rádio Senado.\n\n\nDe 25 a 27 de março, a TV Senado ainda transmitirá o \nSeminário Internacional Democracia e Novas Tecnologias: desafios da era digital\n, ao vivo e pelo YouTube em três idiomas: português, inglês e espanhol.\n\n\nDe acordo com o diretor da emissora, Érico da Silveira, a programação foi desenhada para “comemorar a democracia e lembrar que ela é uma construção histórica do povo brasileiro, de maneira direta e por meio das instituições democráticas como o Senado. Essas instituições têm uma centralidade na vida política brasileira e nos direitos conquistados e naturalizados, que precisa ser lembrada e valorizada. Isso é preservar a democracia”.\n\n\nFoco nos 200 anos\n\n\nA seleção de conteúdo da TV Senado para este ano tem como foco a história dos 200 anos do Senado, do Parlamento, da política brasileira e do país. Além de todos os programas da grade abordarem o bicentenário, a emissora estreou a grade de filmes e séries em 24 de fevereiro, com a série de ficção baseada em fatos reais \nBrasil Imperial\n. São dois episódios todo sábado, às 21h, até o dia 23 de março, antevéspera do aniversário do Senado.\n\n\nNarrada por Gonçalves Ledo — político liberal e forte opositor das ideias absolutistas — \nBrasil Imperial\n apresenta as negociações, tramas e conspirações políticas que marcaram o período de permanência de D. João nas Américas e o primeiro império de D. Pedro. A série narra, ao longo de dez episódios, as crises políticas, a primeira experiência parlamentar do Brasil, as atitudes autoritárias do imperador, como na outorga da Constituição de 1824, a escravidão no país, as revoltas populares em busca de liberdade, o estabelecimento de uma elite econômica e política orientada por privilégios, a corrupção e os interesses escusos que pautaram esse período.\n\n\nBrasil Imperial\n é uma realização da Fundação Cesgranrio e tem direção de Alexandre Machafer e roteiro de Antonio Ernesto Martins. A série foi lançada na plataforma Amazon Prime e exibida na TV Brasil. Ainda em março, será exibida \nCrônica da Demolição\n, sobre a derrubada do Palácio Monroe, uma das sedes do Senado no Rio de Janeiro.\n\n\nEm abril, dois temas ganham destaque: os 60 anos do golpe militar de 1964, com os títulos \nO Dia que Durou 21 Anos\n, \nCidadão Bolesen\n; \nFico Te Devendo uma Carta sobre o Brasil\n; \nTá Rindo de Quê?\n, e os direitos dos indígenas, com \nÍndio Cidadão\n.\n\n\nEm maio, a curadoria traz a abolição da escravatura e a evolução dos direitos da população negra, com \nLibertários\n e \nA Última Abolição\n.\n\n\nEm junho, o telespectador conhecerá a história dos ex-presidentes Getúlio Vargas, Juscelino Kubitschek, João Goulart, José Sarney e Fernando Henrique Cardoso, este no documentário \nO Presidente Improvável\n, dirigido por Belisário França, inédito na televisão brasileira. Os documentários são exibidos na faixa \nSenadoc\n, sábado, às 21h, com reprise no domingo, às 21h.\n\n\nA TV Senado também preparou uma série de reportagens sobre a contribuição do Senado ao longo da história para a consolidação de direitos civis e políticos, com a criação de leis importantes nas áreas da saúde, educação e cidadania, além das iniciativas parlamentares ao longo desses 200 anos que ajudaram a desenvolver a economia e a infraestrutura do Brasil. As matérias serão exibidas a partir do dia 18 de março, de segunda a sexta-feira, nos noticiários (às 8h30, às 13h30 e às 19h).\n\n\nDireitos e leis\n\n\nA história de três mulheres negras mostra a evolução dos direitos e leis que mudaram a vida da população negra nesse período: Angélica, uma mulher quilombola que conseguiu se formar em pedagogia e hoje é conselheira tutelar; Antônia, que já trabalhou como cortadora de cana e doméstica e hoje é juíza; e Luana Xavier, atriz inspirada pela trajetória pioneira de sua avó Chica Xavier e consciente das barreiras que ainda precisam ser quebradas nos padrões de beleza, na sociedade, no mito da democracia racial.\n\n\nEsse documentário original da TV Senado é dirigido por Susanna Lira, documentarista premiada, diretora de \nTorre das Donzelas\n (2018), \nClara Estrela\n (2017) e mais uma dezena de documentários presentes nas principais plataformas de \nstreaming\n. “Quando você consegue aplicar a lei efetivamente, você muda um país, a história das pessoas. O que acontece num espaço físico em Brasília pode transformar a vida das pessoas no Brasil profundo. Faço filme há mais de 25 anos e nunca senti esse tipo de emoção”, conta Susanna. O filme tem lançamento previsto para julho.\n\n\nA TV Senado, em associação com a TV Cultura, está produzindo a série documental de sete episódios \nSenado, a história que transformou o Brasil\n, escrita e dirigida por Luiz Bolognesi, codirigida por Laís Bodanzky e apresentada pela cantora e atriz Larissa Luz. Sob a perspectiva histórica, a série aborda o papel do Senado na estabilização democrática, na manutenção do território brasileiro, na representação dos estados e na recepção de demandas da sociedade, seja de forma direta, em direitos como educação e assistência social, ou por meio de grupos organizados, como os de luta pelos direitos da população negra, das mulheres, de crianças e adolescentes e de indígenas.\n\n\nA série tem lançamento previsto para setembro na TV Senado, TV Cultura e na plataforma Cultura Play. Mas no dia 25 de março, data de aniversário da criação do Senado pela Constituição de 1824, será lançado o\n teaser\n da série, versões de 15 minutos e 2 minutos.\n\n\nInfluencers\n nas telas\n\n\nA TV Senado exibe uma série de 12 \"programetes\" em seu intervalo, apresentados pelo jornalista Fernando Rocha, com a participação de professores de história que são também youtubers e influenciadores nas redes sociais, como a mineira Débora Aladim; Josué Alves, o Sorjosu; Pedro Rennó e Filipe Figueiredo.\n\n\nO público-alvo são os estudantes que vão fazer o Exame Nacional do Ensino Médio (Enem) e jovens universitários. Os temas dos episódios são a própria criação do Senado, a abolição da escravatura, o voto feminino, a maioridade penal, a Lei de Diretrizes e Bases da Educação (\nLDB - Lei 9.394, de 1996\n), o Estatuto da Criança e do Adolescente (\nECA - Lei 8.069, de 1990\n), o Brasil nas guerras, as constituições, os impeachments. Os assuntos foram escolhidos de acordo com o conteúdo do Enem, para mostrar a importância do Senado na história do Brasil e ajudar na compreensão dos conteúdos didáticos que caem na prova. Os vídeos estão disponíveis nas redes sociais do Senado e da TV Senado.\n\n\nCampanhas históricas\n\n\nEstá no ar uma campanha histórica com a retrospectiva de momentos marcantes dos últimos 200 anos, como a conquista dos direitos das mulheres, da população negra e indígena. No \"programete\" \n#falasenador\n, exibido ao longo da programação, os senadores destacam os momentos que consideram mais marcantes na história do Senado.\n\n\nHistórias do Brasil\n reúne animações de episódios da história do Brasil e do Senado, com linguagem simples, acessível a estudantes do ensino fundamental e médio. Os episódios estão disponíveis na internet: \nsenado.leg.br/tv/programas/historias-do-brasil\n.\n\n\nA emissora lança ainda o selo comemorativo de 200 anos em sua programação, no canto superior direito da tela, que permanecerá no ar ao longo deste ano.\n\n\nOs programas ficam disponíveis no canal da TV Senado no YouTube —\n youtube.com/tvsenado\n — e no site da emissora — \nsenado.leg.br/tv\n — a partir da data da exibição. A grade de programação também está disponível diariamente no site: \nsenado.leg.br/tv/programacao#grade\n.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-10T13:53:33-03:00"
}