{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/26/kajuru-diz-que-tentativa-de-golpe-deixou-brasil-a-beira-da-ruptura",
    "titulo": "Kajuru diz que tentativa de golpe deixou Brasil \"à beira da ruptura\"",
    "descricao": "O senador Jorge Kajuru (PSB-GO) destacou, em pronunciamento nesta terça-feira (26), o indiciamento pela Polícia Federal do ex-presidente Jair Bolsonaro, de integrantes do seu governo de sete generais do Exército e de outros 18 militares por tentativa de golpe de Estado. Segundo o parlamentar, fatos ocorridos durante todo o governo Bolsonaro (2019-2023), mostram que o Brasil esteve \"à beira de uma ruptura\".",
    "tags": [
        "Forças Armadas",
        "Golpe Militar",
        "Jair Bolsonaro"
    ],
    "texto": "O senador Jorge Kajuru (PSB-GO) destacou, em pronunciamento nesta terça-feira (26), o indiciamento pela Polícia Federal do ex-presidente Jair Bolsonaro, de integrantes do seu governo de sete generais do Exército e de outros 18 militares por tentativa de golpe de Estado. Segundo o parlamentar, fatos ocorridos durante todo o governo Bolsonaro (2019-2023), mostram que o Brasil esteve \"à beira de uma ruptura\". \n\n\n— As comemorações de Sete de Setembro com ameaças a juízes da Suprema Corte, a estapafúrdia reunião ministerial, a renúncia conjunta dos comandantes das Forças Armadas, os sucessivos ataques ao sistema eleitoral, os acampamentos em frente aos quartéis depois da vitória de Luiz Inácio Lula da Silva, a não transmissão do cargo pelo então presidente e o vandalismo em Brasília no 8 de janeiro de 2023. Vistos retrospectivamente, não foram fatos isolados. As investigações da Polícia Federal mostram que eram partes de um todo, e o quebra-cabeça está praticamente concluído.\n\n\nKajuru afirmou que o indiciamento de militares é um fato inédito na história do país, que já passou por \ndiversas interrupções na democracia desde 1889\n. O senador ressaltou que cabe ao Ministério Público e ao Poder Judiciário processar e julgar os acusados dentro de um processo democrático, com ampla defesa e contraditório garantido.\n\n\n— Mais importante ainda é a necessidade de o país solidificar mecanismos institucionais para separar Forças Armadas e política. Há nesta Casa uma proposta de emenda constitucional com esse objetivo, de que fui, inclusive, o relator [\nPEC 42/2023\n, que dificulta as condições de elegibilidade para militares]. Para que a nossa democracia seja duradoura, chegou a hora de o Brasil estabelecer definitivamente que não pode haver condescendência com golpistas, sejam civis ou militares. Cadeia neles.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-26T17:02:10-03:00"
}