{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/18/senado-inaugura-exposicao-que-resgata-historia-do-palacio-monroe",
    "titulo": "Senado inaugura exposição que resgata história do Palácio Monroe",
    "descricao": "O Senado inaugura na quarta-feira (20), às 15h30, a exposição Palácio Monroe: um Legado de Democracia, como parte das comemorações dos seus 200 anos de história. A exposição visa resgatar o valor histórico, político e cultural do palácio que sediou o Senado durante 35 anos (1925-1960), no Rio de Janeiro.",
    "tags": [
        "Institucional",
        "#Senado200anos"
    ],
    "texto": "O Senado inaugura na quarta-feira (20), às 15h30, a exposição \nPalácio Monroe: um Legado de Democracia\n, como parte das comemorações dos seus 200 anos de história. A exposição visa resgatar o valor histórico, político e cultural do palácio que sediou o Senado durante 35 anos (1925-1960), no Rio de Janeiro.\n\n\nReconhecido como uma joia da arquitetura, o Palácio Monroe foi inicialmente construído como o Pavilhão do Brasil para a Exposição Universal de 1904 nos Estados Unidos, sendo premiado na Feira Internacional de St. Louis no mesmo ano. Posteriormente transformou-se na sede do Senado, testemunhou importantes eventos políticos cruciais da história e contribuiu para o desenvolvimento da democracia no Brasil.\n\n\nBoa parte dessa história aconteceu no Plenário do Palácio Monroe, onde ficava o conjunto mobiliário da mostra até a transferência da capital federal em 1960. Com a demolição do prédio, em 1976, os móveis foram enviados para Brasília e passaram a integrar o patrimônio do Senado.\n\n\nApós uma pesquisa meticulosa, foi possível recriar fielmente o conjunto de mobiliário histórico conhecido carinhosamente como Plenarinho. A exposição foi enriquecida com recursos inovadores, elementos sonoros, imagens, documentos e publicações.\n\n\nPara Cristina Monteiro, coordenadora do Museu do Senado, responsável pela realização, a mostra é um convite para o visitante se conectar com o acervo e refletir sobre o patrimônio histórico, político e cultural do Brasil e avistar um futuro mais consciente.\n\n\n— Essa exposição oferece uma jornada fascinante pela história do Senado e destaca o impacto do Plenário nas decisões políticas que moldaram o Brasil. Honrar a memória do Monroe é também homenagear a trajetória corajosa de nossa própria democracia — afirmou.\n\n\nO Plenarinho fica exposto no final do corredor do 1º andar do Anexo II do Senado, em frente ao auditório Petrônio Portella, e faz parte do roteiro da \nvisita guiada ao Palácio do Congresso Nacional\n.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-10T13:46:45-03:00"
}