{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/19/tv-senado-lanca-documentario-sobre-a-posse-presidencial-e-os-ataques-de-8-de-janeiro",
    "titulo": "TV Senado lança documentário sobre a posse presidencial e os ataques de 8 de janeiro",
    "descricao": "A TV Senado estreou nesta terça (18) o documentário   Democracia para Sempre.   A produção combina registros feitos para a posse presidencial com a repercussão das invasões de 8 de janeiro. A obra será reprisada no canal aberto da TV Senado no sábado (21), às 21h, e também está integralmente disponível no    Youtube .",
    "tags": [
        "Lula",
        "Institucional",
        "Jornalismo",
        "Comunicação"
    ],
    "texto": "A TV Senado estreou nesta terça (18) o documentário\n \nDemocracia para Sempre.\n \nA produção combina registros feitos para a posse presidencial com a repercussão das invasões de 8 de janeiro. A obra será reprisada no canal aberto da TV Senado no sábado (21), às 21h, e também está integralmente disponível no\n \nYoutube\n.\n\n\nO diretor e editor Jimi Figueiredo, do Serviço de Interprogramas (Seitpg), afirma que a ideia de unir os conteúdos surgiu após os ataques à Casa.\n\n\n— Começamos a fazer a produção para ser sobre a posse do presidente Lula. Documentamos todos os bastidores, mas com o 8 de janeiro, aquilo se transformou em outra coisa. Já na posse, havia um clima de que algo poderia acontecer. Então juntamos os dois documentários em um só e geramos esse produto — detalha.\n\n\nCoordenadora-geral da TV Senado, Glauciene Diniz Lara afirma que o produto tem imagens inéditas da posse presidencial e uma narrativa que liga aquele momento aos ataques posteriores. Segundo ela, um dos pontos principais foi retratar, também, a repercussão política dos acontecimentos.\n\n\n— As pessoas veem pela TV e não entendem a complexidade do evento de posse. Queríamos mostrar isso de dentro mas, com o 8 de janeiro, incluímos o assunto. Temos nossas imagens exclusivas das câmeras de segurança e depoimentos de quem estava no Senado quando aconteceu — afirma.\n\n\nA produção contou também com apoio do Museu do Senado e da Secretaria de Relações Públicas e Comunicação Organizacional (SRPCO).\n\n\n\n\n\n\n\n\n\n\nFicha técnica \nDemocracia para Sempre\n\n\n\n\n\n\n\n\n\n\nANO DE LANÇAMENTO\n: 2023\n\n\nDURAÇÃO\n: 40 minutos\n\n\nPAÍS DE PRODUÇÃO\n: Brasil\n\n\nCOMPANHIA PRODUTORA\n: TV Senado\n\n\nCLASSIFICAÇÃO INDICATIVA\n: Livre\n\n\nDIREÇÃO E EDIÇÃO\n: Jimi Figueiredo\n\n\nPRODUÇÃO\n: Carolina Pavanello e Renata Gonzaga\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-19T11:37:51-03:00"
}