{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/01/marcos-do-val-volta-ao-senado-e-reafirma-prioridade-a-seguranca-publica",
    "titulo": "Marcos do Val volta ao Senado e reafirma prioridade à segurança pública",
    "descricao": "O senador Marcos do Val (Podemos-ES) comemorou, em pronunciamento no Plenário nesta terça-feira (1º), seu retorno às atividades legislativas após um período de afastamento por motivos de saúde.",
    "tags": [
        "Segurança Pública"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) comemorou, em pronunciamento no Plenário nesta terça-feira (1º), seu retorno às atividades legislativas após um período de afastamento por motivos de saúde.\n\n\nO senador destacou que o empenho para apurar as responsabilidades dos fatos ocorridos no dia 8 de janeiro gerou problemas que afetaram \"sua saúde, sua família e sua honra\". O senador afirmou que só se afastou do cargo após garantir que sua missão seria continuada com o apoio de colegas senadores. \n\n\n— O desgaste da luta política e do trabalho excessivo que eu empreendi desde o começo do ano, para que se fizesse a justa apuração das responsabilidades pelos fatos lamentáveis ocorridos no fatídico 8 de janeiro, tem me custado muito caro. [...] Só me afastei depois de assegurar que o meu posto, na luta pela verdade e pela justiça, a respeito do dia 8 de janeiro, não seria deixado descoberto. Contei com a preciosa colaboração dos meus colegas senadores Marcos Rogério [PL-RO], Eduardo Girão [Novo-CE], Esperidião Amin [PP-SC], dentre outros, que ecoaram a minha voz na CPMI — disse.\n\n\nPolicial vitimado\n\n\nO parlamentar, em seu discurso, destacou a morte de um policial em Guarujá (SP), assassinado a tiros enquanto patrulhava a região, na semana passada. Segundo Marcos do Val, o crime se soma à sensação de insegurança e impunidade “vivida no Brasil” atualmente. Ele ressaltou a importância de combater a corrupção, reforçando a necessidade de valorização das forças de segurança pública. \n\n\n— Isso precisa mudar, a cultura da corrupção precisa ser combatida, e isso começa aqui, no Congresso Nacional. Da mesma maneira, aqueles homens e mulheres que arriscam suas vidas no combate ao crime precisam ser valorizados e jamais esquecidos pelo povo ou pelo Estado. [...]. Os agentes de segurança pública precisam encontrar na sociedade quem os defenda, o respaldo e o reconhecimento, para seguirem na missão, e isso se reflete em mais treinamentos, melhores equipamentos, um maior contingente, salário digno e valorização pela comunidade. Essa sempre foi e sempre será a minha principal luta — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-01T18:56:31-03:00"
}