{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/20/senado-suspende-sessao-para-esperar-camara-decidir-sobre-pec-da-transicao",
    "titulo": "Senado suspende sessão para esperar Câmara decidir sobre PEC da Transição",
    "descricao": "A sessão deliberativa do Plenário desta terça-feira (20)  foi suspensa e será reiniciada na quarta-feira (21), a partir de 14 horas . A decisão do presidente do Senado, Rodrigo Pacheco, foi motivada pela votação da PEC da Transição na Câmara dos Deputados, ainda não concluída.",
    "tags": [
        "Presidente da República",
        "Tribunal de Contas da União (TCU)",
        "Ministério Público",
        "Supremo Tribunal Federal (STF)",
        "Bolsa Família",
        "Serviço Público"
    ],
    "texto": "A sessão deliberativa do Plenário desta terça-feira (20) \nfoi suspensa e será reiniciada na quarta-feira (21), a partir de 14 horas\n. A decisão do presidente do Senado, Rodrigo Pacheco, foi motivada pela votação da PEC da Transição na Câmara dos Deputados, ainda não concluída.\n\n\nA aprovação da PEC é considerada essencial pelo governo eleito para que o Congresso consiga aprovar o Orçamento de 2023 com o Bolsa Família no valor de R$ 600 mais R$ 150 por criança de até seis anos. Caso a Câmara modifique a PEC, o Senado terá que votá-la novamente.\n\n\n— Há uma chance de a Câmara avançar pela noite adentro, eventualmente pela madrugada. Então, o mais razoável mesmo é que possamos suspender esta sessão de hoje, marcando o reinício da sessão para amanhã, às 9h da manhã, acreditando que a Câmara possa esgotar esta pauta — disse Pacheco, avisando que o Congresso deve promulgar a PEC da Transição também na quarta-feira.\n\n\nRecomposição salarial\n\n\nNesta última semana de atividades do Congresso antes do recesso de fim de ano, os parlamentares também têm que votar projetos que reajustam os salários de diversas carreiras do serviço público federal. Câmara e Senado já aprovaram os reajustes para seus próprios servidores, para \nsenadores e deputados e para o presidente da República, vice e ministros\n.\n\n\nA Câmara deve votar ainda nesta terça-feira projetos com reajustes para ministros do Supremo Tribunal Federal (STF) e servidores do Judiciário, do Ministério Público, do Tribunal de Contas da União e da Defensoria Pública, entre outros. O Senado vota os mesmos projetos na sessão da quarta-feira, seguindo as propostas para sanção.\n\n\nA maioria das carreiras do serviço público está sem aumento de vencimentos desde 2016. Os projetos aprovados, segundo suas justificativas, corrigem as tabelas de vencimentos básicos dos servidores de forma escalonada. A medida recompõe parcialmente as perdas salariais com a inflação acumulada desde 2016. A inflação acumulada desde o último reajuste em 2016 chega a 25%. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-21T11:45:16-03:00"
}