{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/26/veja-as-datas-importantes-na-reta-final-da-eleicao",
    "titulo": "Veja as datas importantes na reta final da eleição",
    "descricao": "O segundo turno das eleições de 2022 acontece neste domingo (30). Os dias até lá contêm prazos importantes que eleitores e candidatos devem observar. Aqui estão alguns dos principais pontos do calendário eleitoral nos próximos dias.",
    "tags": [
        "#eleições2022",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "O segundo turno das eleições de 2022 acontece neste domingo (30). Os dias até lá contêm prazos importantes que eleitores e candidatos devem observar. Aqui estão alguns dos principais pontos do calendário eleitoral nos próximos dias.\n\n\n27/10 (quinta-feira)\n\n\n\n\n\n\nÚltimo dia para comícios e reuniões públicas promovidos pelas campanhas. Os eventos poderão ir até a meia-noite, com exceção do comício de encerramento da campanha, que poderá se estender por mais duas horas.\n\n\n\n\n\n\n28/10 (sexta-feira)\n\n\n\n\n\n\nÚltimo dia de veiculação do horário eleitoral em emissoras de rádio e televisão\n\n\n\n\n\n\nÚltimo dia para a realização de debates, que não poderão ultrapassar o horário da meia-noite\n\n\n\n\n\n\nPrimeiro dia para verificação da integridade e autenticidade dos sistemas de transmissão dos votos nas urnas eletrônicas\n\n\n\n\n\n\n29/10 (sábado)\n\n\n\n\n\n\nÚltimo dia para propaganda eleitoral por meio de alto-falantes e amplificadores de som. Os equipamentos devem ser desligados até as 22h\n\n\n\n\n\n\nÚltimo dia para a promoção de panfletagem, passeatas e carreatas\n\n\n\n\n\n\nData da verificação do sistema de totalização dos votos no Tribunal Superior Eleitoral (TSE)\n\n\n\n\n\n\n30/10 (domingo)\n\n\n\n\n\n\nSegundo turno da eleição presidencial e para os governos de 12 estados. As urnas ficam abertas entre 8h e 17h em todo o país pelo horário de Brasília. Os resultados serão divulgados a partir das 17h\n\n\n\n\n\n\n1º/11 (terça-feira)\n\n\n\n\n\n\nÚltimo dia para a prestação de contas e devolução de recursos do fundo eleitoral referentes ao primeiro turno\n\n\n\n\n\n\nFim da proibição de que eleitores sejam presos ou detidos (vigente desde 25/10)\n\n\n\n\n\n\nAlém dessas datas imediatas, outros prazos importantes que estão mais distantes incluem:\n\n\n\n\n\n\n19/11\n: Último dia para a prestação de contas e devolução de recursos do fundo eleitoral referentes ao segundo turno\n\n\n\n\n\n\n1º/12\n: Último dia para justificar a abstenção do primeiro turno\n\n\n\n\n\n\n9/12\n: Último dia para justificar a abstenção do segundo turno\n\n\n\n\n\n\nO calendário eleitoral completo\n está disponível no portal do TSE.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-26T16:49:07-03:00"
}