{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/30/tio-de-lucas-paqueta-fica-em-silencio-e-cpi-quer-quebra-de-sigilo",
    "titulo": "Tio de Lucas Paquetá fica em silêncio e CPI quer quebra de sigilo",
    "descricao": "Amparado por habeas corpus concedido pelo Supremo Tribunal Federal (STF), Bruno Tolentino, tio do jogador de futebol Lucas Paquetá, optou pelo silêncio nesta quarta-feira (30) durante oitiva na   Comissão Parlamentar de Inquérito (CPI) da Manipulação de Jogos   . Diante da postura do depoente, a CPI pretende pedir a quebra dos sigilos bancário, telefônico e telemático (informações digitais) de Tolentino. O requerimento ainda precisa ser aprovado pelo colegiado.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Futebol"
    ],
    "texto": "Amparado por habeas corpus concedido pelo Supremo Tribunal Federal (STF), Bruno Tolentino, tio do jogador de futebol Lucas Paquetá, optou pelo silêncio nesta quarta-feira (30) durante oitiva na \nComissão Parlamentar de Inquérito (CPI) da Manipulação de Jogos\n. Diante da postura do depoente, a CPI pretende pedir a quebra dos sigilos bancário, telefônico e telemático (informações digitais) de Tolentino. O requerimento ainda precisa ser aprovado pelo colegiado.\n\n\nA sugestão foi do relator da CPI, senador Romário (PL-RJ). O senador Jorge Kajuru (PSB-GO), presidente do colegiado, assegurou que o requerimento será apresentado em breve.\n\n\nA oitiva de Bruno Tolentino durou menos de 15 minutos. O depoente respondeu apenas a uma pergunta do presidente de Kajuru: afirmou que tem dois filhos. Diante dos demais questionamentos do relatore do presidente, Tolentino se limitou a repetir que permaneceria em silêncio por orientação de seus advogados.\n\n\nKajuru criticou o silêncio de Tolentino, em especial sobre a investigação em torno de seu sobrinho. Lucas Paquetá joga pelo West Ham, clube da Inglaterra, e é alvo de investigação da \nFootball Association\n (a federação inglesa de futebol) por suspeitas de manipulação de recebimento de cartões em partidas do campeonato local. O depoimento de Paquetá também estava previsto para esta quarta, \nmas foi adiado para o dia 3 de dezembro\n a pedido da defesa do jogador.\n\n\nSegundo Kajuru, o depoente teria afirmado na ante-sala reservada da CPI que o suposto caso de manipulação envolvendo Paquetá seria “mentira”, mas se recusou a repetir diante das câmeras e microfones.\n\n\n— \n O senhor, como pai, acha que é normal o senhor ficar em silêncio em todas as perguntas, mas, ao mesmo tempo, lá na sala, dizer que é tudo mentira o que se fala a respeito do seu sobrinho Paquetá?\n Não respondendo nada, o senhor deixa uma dúvida para toda a sociedade brasileira. O caso Paquetá está no ar — disse o senador.\n\n\nDe acordo com requerimento de convocação apresentado por Kajuru, Bruno Tolentino teria lucrado com apostas que envolviam o recebimento de cartões por Lucas Paquetá durante jogos. Além disso, Tolentino e \nseu filho Yan teriam feito uma transferência de R$ 40 mil a outro jogador, Luiz Henrique, quando este atuava no futebol da Espanha. O dinheiro teria sido enviado no início de 2023, após partidas em que Luiz Henrique recebeu cartões amarelos. Ambos os casos podem configurar manipulação de apostas esportivas. A CPI também vai votar a convocação de Luiz Henrique para depoimento.\n\n\nNovos depoimentos\n\n\nA CPI aprovou nesta quarta convites a sete árbitros afastados pela Confederação Brasileira de Futebol (CBF) após decisões polêmicas em partidas do Campeonato Brasileiro. São eles: Ramon Abatti Abel, Braulio da Silva Machado, Flávio Rodrigues de Souza, Diego Pombo Lopez, Pablo Ramon, Rodrigo Guarizo Ferreira do Amaral e José Claudio Rocha Filho. \nO requerimento\n foi apresentado pelo senador Eduardo Girão (Novo-CE).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-31T08:51:00-03:00"
}