{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/21/senado-pode-votar-na-terca-mp-que-dispensa-doacao-de-vacina-para-covid-19-ao-sus",
    "titulo": "Senado pode votar na terça MP que dispensa doação de vacina para covid-19 ao SUS",
    "descricao": "O Plenário do Senado se reúne às 16h na terça-feira (25) e pode votar a medida provisória que  dispensa a obrigação de doação de vacinas para covid-19 pela iniciativa privada para o Sistema Único de Saúde (SUS)  ( MP 1.126/2022) . A doação foi condição imposta em 2021 para que o setor privado fosse autorizado a adquirir as vacinas.",
    "tags": [
        "Municípios",
        "Vacinação",
        "Sistema Único de Saúde (SUS)",
        "Covid-19"
    ],
    "texto": "O Plenário do Senado se reúne às 16h na terça-feira (25) e pode votar a medida provisória que \ndispensa a obrigação de doação de vacinas para covid-19 pela iniciativa privada para o Sistema Único de Saúde (SUS)\n (\nMP 1.126/2022)\n. A doação foi condição imposta em 2021 para que o setor privado fosse autorizado a adquirir as vacinas.\n\n\nSegundo a lei que permitiu a compra dos imunizantes, as empresas devem doar metade do estoque para o SUS, e só depois dessa distribuição podem usar a outra metade — que deve ser aplicada gratuitamente. A MP tornou desnecessária a reserva de 50%. A relatora do texto na Câmara, deputada Adriana Ventura (Novo-SP), destacou no seu relatório que o SUS já fez as compras de vacina para cumprir o calendário de imunização de 2022.\n\n\nA MP não foi alterada pelos deputados e, se for aprovada pelos senadores também sem mudanças, poderá ser promulgada. O dia 25 é a data limite para que ela seja votada antes do fim da validade.\n\n\nA pauta de votações da terça-feira ainda tem outra medida provisória. É a que \nlimita o reajuste das taxas de foro e de ocupação dos terrenos da União\n (\nMP 1.127/2022\n). Ela foi modificada pelos deputados e os senadores precisarão confirmar as mudanças. Depois disso, ela vai para sanção. O prazo final é 3 de novembro.\n\n\nSegundo a MP, o reajuste das taxas fica limitado a 10,06% até o fim de 2022. A partir de 2023, o percentual máximo será de duas vezes a variação acumulada do Índice Nacional de Preços ao Consumidor Amplo (IPCA) do ano anterior ou de 10,06%, o que for menor. As taxas são devidas sempre que há ocupação de área pública federal por pessoas ou empresas. Funciona como uma espécie de “aluguel” pago pelos ocupantes.\n\n\nTambém pode ser analisado o projeto de lei complementar que garante a destinação de \nR$ 2 bilhões para as santas casas\n (\nPLP 7/2022\n). O financiamento virá de saldos de repasses da União nos fundos de saúde e de assistência social de estados, Distrito Federal e municípios. Caso os saldos sejam insuficientes para o pagamento das santas casas, a União poderá transferir a diferença. Se houver sobra de recursos, eles poderão ser aplicados em outras ações de saúde.\n\n\nO projeto vem da Câmara dos Deputados e se for aprovado sem mudanças já poderá ir para sanção. Se os senadores fizerem alterações, o texto voltará para a Casa iniciadora.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-25T14:17:39-03:00"
}