{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/22/pacheco-brasil-precisa-de-reconciliacao-e-de-sensatez",
    "titulo": "Pacheco: Brasil precisa de reconciliação e sensatez",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, disse que o Brasil necessita de uma “reconciliação nacional” em 2023. E que também precisa retomar um “ambiente de sensatez” na esfera pública. Ele fez essas declarações após a última sessão do Congresso Nacional deste ano, nesta quinta-feira (22), na qual foi aprovado o projeto da Lei Orçamentária Anual ( PLN 32/2022 ).",
    "tags": [
        "Reforma Administrativa",
        "Reforma Tributária",
        "Orçamento"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, disse que o Brasil necessita de uma “reconciliação nacional” em 2023. E que também precisa retomar um “ambiente de sensatez” na esfera pública. Ele fez essas declarações após a última sessão do Congresso Nacional deste ano, nesta quinta-feira (22), na qual foi aprovado o projeto da Lei Orçamentária Anual (\nPLN 32/2022\n).\n\n\n— Uma coisa fundamental é a reconciliação nacional, a volta de um ambiente de equilíbrio, ponderação e sensatez. O ambiente da democracia é o melhor para o progresso. Questionamentos indevidos, crises que não precisam ser geradas, isso tudo tem que ser combatido. O Brasil tem que se apresentar para o mundo de uma maneira melhor, com melhores relações — declarou.\n\n\nReformas\n\n\nPacheco afirmou que o Congresso tem de identificar os principais entraves do país para retomar o desenvolvimento e combater o desemprego e a fome. Ele defendeu algumas das reformas aprovadas recentemente — como a da Previdência, a trabalhista e a que tratou do teto de gastos — e elencou as próximas a serem promovidas, segundo ele, a começar pela reforma tributária.\n\n\n— Considero que deve ser uma prioridade do Congresso, juntamente com o próximo governo, que nós tenhamos um sistema de arrecadação desburocratizado, mais simplificado e com mais justiça social.\n\n\nA reforma administrativa, o avanço das concessões e o foco em políticas sociais também foram destacados pelo presidente do Senado como pautas de maior relevância para a próxima legislatura do Congresso Nacional.\n\n\nEmendas\n\n\nPacheco também destacou as mudanças relacionadas às emendas parlamentares, uma vez que o Supremo Tribunal Federal (STF) declarou inconstitucionais as emendas do relator-geral. No Orçamento do próximo ano, parte dos R$ 19,4 bilhões que estavam destinados a esse instrumento foi remanejada para as emendas parlamentares individuais. Depois disso, segundo Pacheco, o governo e o Congresso discutirão novas configurações para a utilização do dinheiro público.\n\n\n— O importante é que o Congresso respeite as prerrogativas do Executivo, o Executivo compreenda que o Congresso colabora na construção do Orçamento e que ambos tenham o objetivo comum de qualidade do gasto público. A forma importa menos. O que não pode faltar é recurso para o que importa ao Brasil.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-23T14:23:13-03:00"
}