{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/27/governadores-e-prefeitos-deverao-prestar-informacoes-a-cpi-das-ongs",
    "titulo": "Governadores e prefeitos deverão prestar informações à CPI das ONGs",
    "descricao": "A CPI das ONGs aprovou nesta terça-feira (27) requerimentos para obrigar todos governadores e prefeitos de capitais da Região Norte a prestarem informações sobre contratos e parcerias feitas com organizações da sociedade civil entre 2002 e 2023.",
    "tags": [
        "Mato Grosso",
        "Pará",
        "Tocantins",
        "Indígenas",
        "Ministério do Meio Ambiente",
        "Rondônia",
        "Amazonas",
        "Maranhão",
        "Acre",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Terras Indígenas",
        "Tribunal de Contas da União (TCU)",
        "Controladoria-Geral da União (CGU)",
        "Região Norte",
        "ONGs",
        "Roraima",
        "Sociedade civil"
    ],
    "texto": "A CPI das ONGs aprovou nesta terça-feira (27) requerimentos para obrigar todos governadores e prefeitos de capitais da Região Norte a prestarem informações sobre contratos e parcerias feitas com organizações da sociedade civil entre 2002 e 2023.\n\n\nOs requerimentos foram feitos pelo senador Marcio Bittar (União-AC), que é o relator da comissão. Bittar explicou que as solicitações são semelhantes aos requerimentos aprovados na terça-feira passada (20) para prestação de informações por órgãos como Tribunal de Contas da União (TCU), Agência Brasileira de Inteligência (Abin) e Controladoria-Geral da União (CGU).\n\n\nMeio ambiente\n\n\nO colegiado analisará os documentos contratuais, sigilosos ou não, sobre temas relacionados à preservação do meio ambiente, mudanças do clima ou populações indígenas que foram firmados com organizações não governamentais (ONGs) ou organizações da sociedade civil de interesse público (Oscips). As mesmas informações deverão ainda ser fornecidas pelos governos dos estados do Maranhão e Mato Grosso, que se somarão a informações do Amazonas, Pará, Acre, Amapá, Rondônia, Roraima e Tocantins.\n\n\nBittar também foi o responsável por requerimentos que convidam o ex-ministro do Meio Ambiente durante o governo Bolsonaro, Joaquim Leite, e o diretor da Associação dos Moradores do Alto Tapajós (Amot), José Altino Machado.\n\n\nAudiências públicas\n\n\nA CPI aprovou debate a ser realizado nas cidades de Altamira e Santarém, no estado do Pará, requerido pelo senador Zequinha Marinho (Podemos-PA). Para o senador, é importante ouvir a opinião dos locais sobre a atuação dessas entidades.\n\n\n— São duas cidades emblemáticas pela força das ONGs, são as que mais esse setor se movimenta. Seria necessário a gente ouvir as pessoas e outras organizações que tenham sido prejudicadas frontalmente pelas ações de ONGs — disse Zequinha.\n\n\nIndígenas\n\n\nTambém foi aprovado o requerimento (\nREQ 58/2023\n) do senador Mecias de Jesus (Republicanos-RR) para realização de audiência pública com a presença do líder ianomâmi Davi Kopenawa. O objetivo será informar sobre a atuação de ONGs especialmente no estado de Roraima. O líder indígena Aurélio Tenharim também foi convidado para comparecer à CPI, a pedido do senador Plínio Valério (PSDB-AM).\n\n\nPlínio também foi autor de requerimento aprovado para que o ministério do Meio Ambiente e Mudança do Clima e o Instituto Chico Mendes de Conservação e Biodiversidade (ICMBio) informem sobre estudos técnicos empregados na expansão de terras indígenas e criação de unidades de conservação, respectivamente.\n\n\nObjetivos\n\n\nA CPI das ONGs, instalada em 14 de junho, terá 130 dias para investigar a liberação de recursos públicos para ONGs e OSCIPs. Os senadores investigarão se houve concentração de recursos em atividades-meio, desvirtuamento dos objetivos da ação dessas entidades, casos de abuso de poder e possível intromissão dessas entidades em funções institucionais do poder público.\n\n\nPlínio Valério, que presidiu a reunião, reforçou que \"o objetivo da comissão não é demonizar as ONGs, mas separar o joio do trigo”. A afirmação foi dada em resposta à senadora Mara Gabrilli (PSD-SP), que defendeu os trabalhos do terceiro setor em geral e cobrou responsabilidade da CPI em sua investigação.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-27T13:24:41-03:00"
}