{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/28/camara-e-senado-devem-votar-corte-de-gastos-antes-do-recesso-diz-pacheco",
    "titulo": "Câmara e Senado devem votar corte de gastos antes do recesso, diz Pacheco",
    "descricao": "O pacote de corte de gastos proposto pelo Poder Executivo deve ser votado pelas duas casas do Congresso Nacional antes do recesso parlamentar, previsto para 22 de dezembro. A expectativa é do presidente do Senado, Rodrigo Pacheco, que coordenou uma reunião entre os líderes partidários e os ministros da Fazenda, Fernando Haddad, e da Secretaria de Relações Institucionais, Alexandre Padilha, nesta quinta-feira (28).",
    "tags": [
        "Fernando Haddad",
        "Imposto de Renda",
        "Novo arcabouço fiscal",
        "Orçamento",
        "Poder Executivo",
        "Reforma Tributária",
        "Salário Mínimo"
    ],
    "texto": "O pacote de corte de gastos proposto pelo Poder Executivo deve ser votado pelas duas casas do Congresso Nacional antes do recesso parlamentar, previsto para 22 de dezembro. A expectativa é do presidente do Senado, Rodrigo Pacheco, que coordenou uma reunião entre os líderes partidários e os ministros da Fazenda, Fernando Haddad, e da Secretaria de Relações Institucionais, Alexandre Padilha, nesta quinta-feira (28).\n\n\n— Pude externar ao ministro Haddad a minha particular boa impressão em relação as medidas. Nosso compromisso é que, tão logo a Câmara dos Deputados aprecie, o Senado submeta diretamente ao Plenário. Para que até o final do ano, antes do recesso, possamos ver apreciadas essas medidas da equipe econômica — disse Pacheco após o encontro.\n\n\nO pacote de corte de gastos foi anunciado na noite de quarta-feira (27) por Fernando Haddad, durante um pronunciamento em rede nacional. Segundo o ministro, as medidas devem gerar uma economia de R$ 70 bilhões nos próximos dois anos (leia mais abaixo).\n\n\nA expectativa é de que o pacote seja encaminhado ao Congresso Nacional em uma proposta de emenda à Constituição e um projeto de lei complementar, que começam a tramitar na Câmara dos Deputados. O presidente do Senado, Rodrigo Pacheco, disse que as próximas três semanas vão exigir “trabalho muito intenso” dos parlamentares.\n\n\n— Temos pouco tempo e um grande desafio. São 24 dias de trabalho. Fiz um apelo aos líderes para termos um esforço concentrado e fazermos as entregas necessárias. Estimo que a Câmara dos Deputados possa fazer essa apreciação nas próximas duas semanas. E talvez se reserve a última semana útil antes do recesso para que o Senado possa apreciar — afirmou.\n\n\nMarco fiscal\n\n\nApós a reunião com os líderes partidários na Presidência do Senado, o ministro da Fazenda, Fernando Haddad, disse ter sentido “um clima muito receptivo” ao pacote de corte de gastos.\n\n\n— Senti uma grande boa vontade daqueles que se manifestaram nesta reunião. A reação foi bastante favorável, um espírito de abertura muito grande para o diálogo. Saímos daqui com a esperança de que vamos construir um bom arranjo até o final do ano para termos um Orçamento de execução mais tranquila no ano que vem — afirmou.\n\n\nO ministro-chefe da Secretaria de Relações Institucionais, Alexandre Padilha, também demonstrou otimismo.\n\n\n— Raríssimas vezes senti um grau de compromisso tão grande e uma disposição tão grande de se conseguir a aprovação de uma proposta anunciada pelo governo. O centro da proposta, que vamos trabalhar para concluir a aprovação ainda este ano, é a consolidação do marco fiscal aprovado pelo Congresso Nacional — disse, referindo-se ao novo arcabouço fiscal (\nLei Complementar 200, de 2023\n).\n\n\nPacote\n\n\nSegundo Fernando Haddad, o pacote deve gerar uma economia de R$ 70 bilhões nos próximos dois anos. Seriam R$ 30 bilhões em 2025 e R$ 40 bilhões em 2026. O plano prevê, entre outras, as seguintes medidas:\n\n\n\n\nO salário-mínimo continua tendo um ganho real acima da inflação, mas o crescimento fica limitado ao novo arcabouço fiscal: entre 0,6% e 2,5% a ano.\n\n\nO abono salarial fica mantido para quem recebe até R$ 2.640 por mês, o equivalente a dois salários-mínimos. Mas o Poder Executivo quer limitar a correção do benefício à inflação. Como o salário-mínimo deve crescer acima do Índice Nacional de Preços ao Consumidor Amplo (IPCA), o novo sistema de correção do abono deve ser mantido até que o benefício atinja o valor de um salário-mínimo e meio.\n\n\nO Benefício de Prestação Continuada (BPC) também deve passar por mudanças. Segundo Fernando Haddad, o objetivo é evitar uma “indústria de liminares” que assegura o repasse do dinheiro a pessoas que não teriam direito ao BCP.\n\n\nOs cadastros dos programas sociais devem passar por biometria. O Poder Executivo também quer reduzir os prazos de recadastramento para evitar fraudes.\n\n\nUm conjunto de medidas alcança as Forças Armadas. O governo quer acabar com a chamada “morte ficta”, quando a remuneração de um militar condenado por crime ou expulso do serviço é repassada à família em forma de pensão.\n\n\nOutras medidas ligadas às Forças Armadas são o estabelecimento de uma idade mínima de passagem para a reserva e uma contribuição de 3,5% dos militares para os respectivos fundos de saúde.\n\n\nO Poder Executivo quer retomar o debate sobre o Projeto de Lei (PL) \n2.721/2021\n, que restringe o pagamento de supersalários a agentes públicos. A matéria foi aprovada pela Câmara dos Deputados e aguarda deliberação do Senado.\n\n\nOutra medida será a de expandir a implantação de escolas em tempo integral. O Poder Executivo quer destinar a essa finalidade 20% do aporte da União ao Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb).\n\n\nO programa Pé de Meia, hoje mantido com recursos do Fundo Garantidor de Operações (FGO), passa a ser financiado pelo orçamento da Educação em 2026.\n\n\nO pagamento de subsídios e subvenções — como o Programa de Garantia da Atividade Agropecuária (Proagro) — passa a depender de previsão orçamentária.\n\n\n\n\nRepercussão\n\n\nO pacote de corte de gastos dividiu a opinião de parlamentares governistas e da oposição. O senador Rogério Carvalho (PT-SE) defendeu as medidas. Para ele, o pacote “orienta o gasto atual para ser mais eficiente e melhora a vida das pessoas”.\n\n\n— São medidas muito racionais de contensão e qualificação do gasto público. Temos um arcabouço fiscal que precisa ser consolidado como o limite de gastos do governo, e isso tudo sem romper com o aumento real do salário-mínimo acima da inflação e com a vinculação do gasto da saúde e da educação — afirmou, relembrando que o governo Lula retomou a política de aumento real do salário mínimo.\n\n\nPara o senador Wellington Fagundes (PL-MT), as medidas anunciadas pelo Poder Executivo vão prejudicar os mais pobres.\n\n\n— Em relação ao salário-mínimo, o governo quer segurar. Portanto, quem ganha menos vai ter mais dificuldade. E o mais importante: a inflação está aí batendo. E a inflação é a mais perniciosa, principalmente para quem ganha menos. A proposta do governo é aumentar impostos e continuar a gastança — criticou.\n\n\nImposto de Renda\n\n\nApós a reunião de líderes, Fernando Haddad comentou outra proposta anunciada durante o pronunciamento em rede nacional: a isenção de Imposto de Renda (IR) para quem ganha até R$ 5 mil por mês. Segundo o ministro da Fazenda, a medida deve resultar em uma renúncia de R$ 35 bilhões, que seria neutralizada por uma taxação maior para quem tem rendimentos acima de R$ 50 mil mensais.\n\n\nA expectativa do Poder Executivo é de que a reforma tributária sobre a renda seja votada pelo Congresso Nacional apenas em 2025.\n\n\n— É uma matéria que precisa contar com debate da opinião pública. Não é um assunto que vai ser resolvido em três semanas. Como não vamos ter eleições no ano que vem, vamos ter tempo para discutir, abrir os números e fazer com que as pessoas se defrontem com a realidade tributária do Brasil e tomem a melhor decisão — disse Fernando Haddad.\n\n\nO presidente do Senado, Rodrigo Pacheco, também confirmou que as mudanças nas regras do IR não serão votadas neste ano.\n\n\n— Isso será objeto de uma ampla discussão ao longo de 2025, como foi a reforma tributária do consumo. Isso não é para hoje — afirmou.\n\n\nO líder do governo em exercício, senador Otto Alencar (PSD-BA), elogiou a proposta de isenção do IR para quem ganha até R$ 5 mil.\n\n\n— É uma coisa muito justa. Quem ganha mais paga mais, e quem ganha menos não paga até R$ 5 mil mensais. O governo tem que tomar decisões sintonizadas com aquilo que é importante para o conjunto do povo brasileiro. O mercado se restringe a duas ou três avenidas no Brasil. O mercado precisa se acalmar, até porque nenhum gestor vai apresentar projetos para atender ou obedecer ao que o mercado quer. O governo fez aquilo que é correto fazer — disse.\n\n\nA oposição criticou a proposta. Para o senador Marcos Rogério (PL-RO), a medida é “uma cortina de fumaça”.\n\n\n— O governo tenta oferecer uma medida que vai na direção de corte de gastos, mas representa um rombo nas contas públicas superior a R$ 90 bilhões. Porque o mercado age de forma desconfiada, desconfortável e negativa? Porque o governo tira com uma mão e dá com a outra. É um governo que não tem compromisso com a agenda fiscal e com a pauta do controle de gastos — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-28T15:56:29-03:00"
}