{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/23/mensagem-sobre-exclusao-de-evangelicos-nas-bancadas-do-senado-e-fake",
    "titulo": "Mensagem sobre exclusão de evangélicos nas bancadas do Senado é fake",
    "descricao": "Começou a circular em grupos de WhatsApp uma mensagem dizendo que é proibida a participação de evangélicos nas bancadas do Senado.",
    "tags": [
        "Regimento Interno",
        "Fake news"
    ],
    "texto": "Começou a circular em grupos de WhatsApp uma mensagem dizendo que é proibida a participação de evangélicos nas bancadas do Senado.\n\n\nIsso é falso!\n\n\nEm primeiro lugar, a religião não está entre os requisitos para a eleição de senadores (as), nem é critério para formação de bancadas parlamentares. De acordo com a Constituição Federal (Art. 5º, IV) a liberdade de consciência e de crença é inviolável. Essa é uma garantia que não pode ser alterada.\n\n\nPara entender melhor: deputados e senadores se organizam em bancadas parlamentares, por estado, por partido ou por região.\n\n\nA organização em bancadas por partido define, por exemplo, a formação de comissões e das Mesas do Senado e da Câmara dos Deputados, a partir do critério da proporcionalidade partidária. Ou seja, o partido com mais parlamentares tem direito a mais lugares nas comissões e na Mesa.\n\n\nPartidos com no mínimo três senadores podem indicar líderes e vice-líderes, que têm várias atribuições, entre elas participação no Colégio de Líderes para definir as propostas legislativas que serão discutidas e votadas, preferência para falar em nome da agremiação nas sessões e orientação de seus liderados nas votações.\n\n\nBancada feminina\n\n\nNo Senado Federal, a \nbancada feminina\n é uma exceção à regra da filiação partidária. É formada pelas senadoras, independentemente do partido político. \nFoi criada oficialmente em março de 2021\n com a aprovação do projeto de resolução que alterou o Regimento Interno para fortalecer a atuação do movimento das mulheres no Parlamento e buscar igualdade de gêneros na política.\n\n\nConfira a composição das bancadas partidárias no portal do Senado Federal: \nhttps://www25.senado.leg.br/web/senadores/em-exercicio/-/e/por-partido\n\n\nVeja também quem são os líderes e vice-líderes: \nhttps://www25.senado.leg.br/web/senadores/liderancas-parlamentares\n\n\nGrupos e frentes parlamentares\n\n\nOutra forma de organização entre os senadores sãos os \ngrupos e frentes parlamentares\n, criados por meio de projeto de resolução, que precisa ser votado no plenário. O projeto orienta a composição, funcionamento e objetivos desses órgãos.\n\n\nAs frentes tratam de temas de interesse geral, com o objetivo de ampliar o debate de questões especificas, estabelecer estratégias, apoiar o desenvolvimento de programas e/ou políticas públicas, entre outros. Uma das frentes em funcionamento no Senado é a \nFrente Parlamentar Evangélica\n.\n\n\nJá os grupos parlamentares têm a finalidade de incentivar e desenvolver relações entre os poderes legislativos do Brasil e de outros países.\n\n\nMas os parlamentares também podem se organizar de acordo com as pautas ou interesses comuns entre eles, informalmente, independente de previsão no Regimento Interno. É o caso de bancadas tradicionais como a ruralista e a do meio ambiente.\n\n\nPortanto, não existe projeto de lei ou qualquer norma que proíba parlamentares evangélicos de se organizarem e atuarem no Senado. Uma proposta com esse teor seria considerada inconstitucional.\n\n\n\n\n\n\n\n\n\n\nSenado Verifica – Fato ou Fake? \né um serviço da Secretaria de Comunicação Social destinado à checagem da veracidade de informações sobre o Senado Federal para o combate à desinformação. Saiba mais \naqui\n.\n\r\nPara solicitar uma verificação, entre em contato por email: \nsenadoverifica@senado.leg.br\n , pelo 0800 0 61 2211 (ligação gratuita de todo o Brasil, por telefone fixo e celular) ou pelo WhatsApp: +55 61 98190-0601. Você também pode usar o \nFormulário de mensagem\n.\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-23T16:42:53-03:00"
}