{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/30/para-rodrigo-cunha-pedido-da-justica-comprova-fraude-nas-eleicoes-de-al",
    "titulo": "Para Rodrigo Cunha, pedido da Justiça comprova fraude nas eleições de AL",
    "descricao": "O senador Rodrigo Cunha (União-AL) destacou, em pronunciamento em Plenário, nesta quinta-feira (30), a decisão do Ministério Público Eleitoral de Alagoas de pedir a cassação dos mandatos do governador, Paulo Dantas, e do senador Renan Filho (MDB), que se licenciou para assumir o Ministério dos Transportes.",
    "tags": [
        "Ministério dos Transportes",
        "Alagoas",
        "Eleições"
    ],
    "texto": "O senador Rodrigo Cunha (União-AL) destacou, em pronunciamento em Plenário, nesta quinta-feira (30), a decisão do Ministério Público Eleitoral de Alagoas de pedir a cassação dos mandatos do governador, Paulo Dantas, e do senador Renan Filho (MDB), que se licenciou para assumir o Ministério dos Transportes.\n\n\nO motivo do pedido de cassação, ressaltou Rodrigo, foi o uso eleitoral do programa de distribuição de cestas básicas Pacto contra a Fome.\n\n\nRodrigo disse que o programa era \"fictício\" e que seu único objetivo era beneficiar os candidatos que saíram vencedores naquela eleição. Segundo ele, Paulo Dantas e Renan Filho se aproveitaram da “fragilidade e vulnerabilidade do povo que mais passa fome em todo o país”.\n\n\n— Esse Pacto contra a Fome teve início três meses antes do dia da eleição e não poderia acontecer da forma como foi posto. Além do mais, toda má-fé, toda crueldade se justifica — e o parecer do Ministério Público foi muito contundente nesse sentido — porque, quando acabou a eleição, acabou o programa. Quero parabenizar o Ministério Público Eleitoral, que demonstrou para o país inteiro, numa atitude forte, com elementos robustos, que Alagoas teve uma eleição fraudulenta, uma eleição em que houve um desequilíbrio do uso da máquina pública — declarou Rodrigo. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-30T18:35:30-03:00"
}