{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/14/senado-verifica-esta-agora-no-whatsapp",
    "titulo": "Senado Verifica está agora no WhatsApp",
    "descricao": "O  Senado Verifica: Fato ou Fake? , serviço de checagem de informações sobre o Senado Federal, ganhou um novo canal de interação com a sociedade: a solicitação agora pode ser enviada pelo WhatsApp.",
    "tags": [
        "Comunicação",
        "Fake news",
        "Institucional",
        "Redes Sociais"
    ],
    "texto": "O \nSenado Verifica: Fato ou Fake?\n, serviço de checagem de informações sobre o Senado Federal, ganhou um novo canal de interação com a sociedade: a solicitação agora pode ser enviada pelo WhatsApp.\n\n\nCriado em 2020, o Senado Verifica já recebia solicitações por email, por formulário e pelo telefone da Ouvidoria do Senado, o 0800 061 2211. Para a diretora da Secretaria de Comunicação Social, (Secom), Érica Ceolin, o uso do aplicativo de mensagem possibilitará aprimorar o trabalho que vem sendo feito.\n\n\n— As pesquisas mostram que a maioria dos smartphones no Brasil usam o WhatsApp, chegando a mais de 120 milhões de usuários no Brasil, que ocupa o segundo lugar no mundo em usuários do aplicativo. É também pelos grupos de WhatsApp que mais se propaga desinformação. Por isso é uma ferramenta importante para alcançar o maior número possível de pessoas — afirma Érica.\n\n\nO objetivo do Senado Verifica é contribuir para o combate à desinformação permitindo a qualquer pessoa conferir se a informação que recebeu sobre o Senado é verdadeira ou não. Além do atendimento direto, o serviço oferece orientação sobre como identificar notícias falsas e outras informações para ajudar a combater a propagação de fake news.\n\n\nO cidadão pode solicitar a apuração de notícias consideradas falsas, incorretas ou que tenham a intenção de enganar as pessoas e que sejam compartilhadas nas plataformas de redes sociais e nos aplicativos de mensagens.\n\n\nOs pedidos podem ser enviados pelo WhatsApp +55 61 98190-0601 com texto, link, foto, imagem de tela capturada ou vídeo para ajudar na conferência dos dados. A pessoa interessada deve se identificar para ser atendida.\n\n\nA equipe do Senado Verifica checa e envia a resposta, de acordo com a \npolítica de uso\n. São checados conteúdos relacionados a proposições, atividades legislativas e administração da Casa. O material checado recebe as classificações: Fake, Fato ou Impreciso.\n\n\nNa \npágina do serviço no portal do Senado\n são publicadas checagens que já foram solicitadas.\n\n\n\n\n\n\n\n\n\n\nSenado Verifica – Fato ou Fake\n é um serviço da Secretaria de Comunicação Social destinado à checagem da veracidade de informações sobre o Senado Federal para o combate a \nfake news\n. Quer checar uma informação sobre o Senado? Envie uma mensagem para: \nsenadoverifica@senado.leg.br\n. \n#FakeNewsNão!\n\n\nWhatsApp: +55 61 98190-0601\n\n\nFormulário\n:\n Acesse \naqui\n\n\nAlô Senado: 0800 61 2211\n\n\nSite: \nSenado Verifica: Fato Ou Fake?\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-16T19:57:10-03:00"
}