{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/13/hospital-misericordia-de-blumenau-recebe-homenagem-em-sessao-especial",
    "titulo": "Hospital Misericórdia de Blumenau recebe homenagem em sessão especial",
    "descricao": "Referência em saúde de qualidade na região nordeste do estado de Santa Catarina, o Hospital Misericórdia de Blumenau foi celebrado na manhã desta segunda-feira (13) em sessão especial promovida pelo Senado, que homenageou a instituição beneficente pelo seu centenário, datado de 22 de fevereiro de 2023.",
    "tags": [
        "Santa Catarina",
        "Sistema Único de Saúde (SUS)",
        "Hospitais"
    ],
    "texto": "Referência em saúde de qualidade na região nordeste do estado de Santa Catarina, o Hospital Misericórdia de Blumenau foi celebrado na manhã desta segunda-feira (13) em sessão especial promovida pelo Senado, que homenageou a instituição beneficente pelo seu centenário, datado de 22 de fevereiro de 2023.\n\n\nConhecido como “Hospital da Vila Itoupava”, o distrito “mais alemão” de Santa Catarina, onde foi construído em arquitetura eixamel tombada pelo Patrimônio Histórico de Blumenau e pelo Instituto do Patrimônio Histórico e Artístico Nacional (Iphan), o Misericórdia encurtou distâncias aos moradores da região, que precisavam na década de 1920 de muitas horas de carroça para conseguirem atendimento nos hospitais mais próximos.\n\n\n— Trata-se de instituição beneficente, responsável por boa parte dos atendimentos médicos da região norte da cidade de Blumenau e municípios vizinhos. (...) \nPor isso, esta sessão deve ser entendida como um tributo que o Senado presta a um bom exemplo e um esforço para tornar este exemplo algo vivo na imaginação e no ideário de todos nós —\n disse o senador Esperidião Amin (PP-SC), que requereu a sessão solene.\n\n\nAmin explicou que a criação da Sociedade Beneficência Misericórdia de Vila Itoupava se deu por iniciativa de lideranças comunitárias, tais como o farmacêutico Max Haufe, e o médico Alfredo Hoess, responsáveis pelo início do atendimento médico na região, além dos senhores Max Wulf, Carl Bauer e Frederico Kuelian, que, em março de 1923, juntamente com moradores de Jaraguá do Sul, Pomerode, Massaranduba, Luiz Alves e Gaspar se cotizaram para reunir os fundos necessários.\n\n\n— Ao longo desses cem anos, o hospital se tornou fundamental na prestação de serviços médicos à população, incluindo a recente pandemia de covid-19, que praticamente coincidiu com a entrada em operação de suas novas instalações, permitindo o socorro imediato nesta que é uma das mais desafiadoras crises sanitárias do século XXI. Atualmente, o Hospital Misericórdia da Vila Itoupava é referência em saúde na sua região, especialmente nas áreas de saúde mental e cirurgias de baixa e média complexidade, se destacando em cirurgias de catarata, que já ultrapassaram a marca de 10 mil por mês.\n\n\nAdministrada pela Associação Hospitalar Beneficente Misericórdia de Vila Itoupava, sem fins lucrativos, o hospital atende a maior parte dos pacientes pelo Sistema Único de Saúde (SUS).\n\n\nO ex-senador Dário Berger enviou mensagem para congratular a “justa homenagem” aos atuais dirigentes da instituição, que estão à frente do Misericórdia há mais de 50 anos.\n\n\nHomenagens\n\n\nDeputado Estadual do Estado de Santa Catarina, Ivan Naatz (PL-SC) afirmou que o Hospital Misericórdia tem uma luta diária para entregar saúde de qualidade para Blumenau e região.\n\n\n— \nÉ uma casa que detém a seriedade do trato com a coisa pública; é uma casa que é gerida por pessoas efetivamente comprometidas em entregar o melhor e o possível com aquilo que recebe do poder público para tocar aquele empreendimento.\n\n\nSegundo o prefeito de Blumenau, Mário Hildebrandt, Blumenau alcançou ótimos resultados no combate à covid-19, com a menor letalidade entre os municípios acima de 100 mil habitantes, e o Hospital da Vila Itoupava contribuiu fortemente para que isso acontecesse.\n\n\n— Isso significa junção de esforços, junção de trabalho de todo um time, organizado, estruturado, para que pudéssemos ter isso. O Hospital da Vila Itoupava trabalhou para que isso acontecesse como hospital de retaguarda, de apoio, e foi fundamental para alcançar o êxito e o mérito — afirmou o prefeito de Blumenau. Hildebrandt informou ainda que o repasse mensal da Prefeitura à instituição passou, nos últimos anos, de R$ 50 mil a R$ 250 mil.\n\n\nHá mais de 50 anos à frente do Hospital da Misericórdia, Hellmuth Danker destacou a história entrelaçada do distrito Vila Itoupava e da instituição, considerada com uma unidade de referência em pequenas e médias cirurgias.\n\n\n— Aqui na Vila Itoupava, pela distância do centro de Blumenau, desde o início ficou muito clara nossa vocação para a autonomia. Sempre tivemos um espírito de respeito a Blumenau, mas de defesa às nossas independências de vida própria. Nosso núcleo de reuniões inicial desenvolveu muito no decorrer do tempo e foi transformado num pequeno centro, onde hoje está o Hospital Intendência Distrital e também a Sociedade Serrinha. A partir de 1920, foram instalados serviços importantes aqui em nossa comunidade e em 1921 começamos a ter atendimento médico. Em fevereiro de 1923 foi iniciada a construção do Hospital Misericórdia. Faz cem anos.\n\n\nAo representar o governador de Santa Catarina Jorginho Mello, a secretária-executiva de Articulação Nacional do Estado de Santa Catarina, Vânia de Oliveira Franco, lembrou que o hospital ajudou o município de Blumenau a crescer na área de saúde em relação a toda a região do Vale do Itajaí.\n\n\n— É uma satisfação imensa participar dessa sessão solene, que vem consagrar todo esse trabalho. São desafios vencidos, desafios ainda a vencer. (...) É um hospital que atende 90% do SUS e é um exemplo para o estado de toda Santa Catarina.\n\n\nA sessão também teve a participação do vice-presidente da Câmara de Vereadores de Blumenau, Maurício Goll; do Intendente distrital da Vila Itoupava, Leandro Arthur Rodrigues da Silva, e a presença dos embaixadores da Áustria, Stefan Scholz; de Cabo Verde, José Pedro Chantre D'Oliveira e do Canadá, Emmanuel Kamarianakis.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-13T12:24:44-03:00"
}