{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/14/transporte-publico-gratuito-em-dia-de-eleicao-esta-na-pauta-do-plenario",
    "titulo": "Transporte público gratuito em dia de eleição está na pauta do Plenário",
    "descricao": "A proposta que garante transporte público gratuito em dias de eleições está na pauta de votações da    sessão    do Plenário do Senado da quarta-feira (16), às 14h. A    PEC 38/2022    é de autoria do senador Rogério Carvalho (PT-SE), com apoio de outros senadores. A relatoria é do senador Jorge Kajuru (PSB-GO).",
    "tags": [
        "Calamidades",
        "Eleições",
        "Transporte público"
    ],
    "texto": "A proposta que garante transporte público gratuito em dias de eleições está na pauta de votações da \nsessão\n do Plenário do Senado da quarta-feira (16), às 14h. A \nPEC 38/2022\n é de autoria do senador Rogério Carvalho (PT-SE), com apoio de outros senadores. A relatoria é do senador Jorge Kajuru (PSB-GO).\n\n\nA PEC acrescenta parágrafo ao art. 14 da Constituição, determinando que, dentre os direitos políticos dos cidadãos brasileiros, nos dias de eleições de primeiro ou segundo turno, está a \"gratuidade dos serviços de transporte público coletivo de passageiros, urbano, semiurbano, intermunicipal e interestadual, rodoviário e aquaviário\". \n\n\nRogério Carvalho argumenta que é expressiva a quantidade de eleitores de baixa renda que têm o seu local de votação distante do seu local de moradia por diversas razões, entre elas o crescimento territorial exponencial das grandes cidades e de suas regiões metropolitanas nas últimas décadas.\n\n\nNa avaliação de Kajuru, o texto resguarda a normalidade e a legitimidade dos pleitos eleitorais. Na sua avaliação, a obrigatoriedade do transporte público gratuito no dia da eleição impede o \"abuso do poder econômico por parte dos candidatos que contratam e fornecem transporte particular com o objetivo de obter o voto dos eleitores\".\n\n\nCalamidades\n\n\nTambém deve ser votado o projeto que garante reserva de recursos no Orçamento da União para atender calamidades públicas (\nPLP 257/2019\n). Após nova consulta à Comissão de Assuntos Econômicos (CAE), o texto não prevê mais uma cota fixa da reserva de contingência para essa finalidade. \n\n\nO projeto esteve no Plenário em março,\n \nmas foi retirado da pauta a pedido da liderança do governo\n. Originalmente, ele previa que 25% da reserva de contingência do Orçamento deveria ser reservado para o atendimento de situações de calamidade. A reserva de contingência, prevista da\n \nLei de Responsabilidade Fiscal\n, se destina a cobrir riscos fiscais imprevistos.\n\n\nA autora do projeto, senadora Leila Barros (PDT-DF), apresentou emenda de Plenário para retirar a menção ao percentual de 25%. Agora, o texto apenas estipula que a reserva de contingência pode ser usada para calamidades, mas deixa os detalhes para uma regulamentação futura. \nA CAE aprovou as emendas no início de agosto\n. Se for aprovado, o projeto seguirá para a Câmara dos Deputados.\n\n\nMulheres\n\n\nOutro que deve ser votado é o projeto de lei que prevê o pagamento de auxílio aluguel à mulher vítima de violência doméstica. O\n \nPL 4.875/2020\n tem como relatora a senadora Margareth Buzetti (PSD-MT).\n\n\nO projeto altera a Lei Maria da Penha (\nLei 11.340, de 2006\n) tendo como objetivo proteger e amparar as vítimas em condição de vulnerabilidade social e econômica. O valor do aluguel será definido pelo juiz, com base na situação vivenciada pela vítima, e não poderá ser pago por período superior a seis meses. O valor do auxílio será pago com recursos do Sistema Único de Assistência Social (Suas).\n\n\nDe acordo com Margareth Buzetti, existe no estado de Mato Grosso o programa Ser Mulher, \"que tem o objetivo de reduzir as desigualdades sociais e promover a cidadania e a inclusão de mulheres vítimas de violência doméstica\". No programa, o estado auxilia as vítimas de violência doméstica que estão sob medida protetiva com a transferência de R$ 600 mensais para o custeio com moradia, argumenta a relatora.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-16T14:34:21-03:00"
}