{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/12/plenario-pode-votar-simbolo-de-identificacao-para-deficiencias-ocultas",
    "titulo": "Plenário pode votar símbolo de identificação para deficiências ocultas",
    "descricao": "O Senado se reúne nesta quinta-feira (15), a partir das 11h, e pode votar o projeto de lei que cria um símbolo de identificação para as pessoas com deficiências ocultas. O    PL 5486/2020    estabelece o cordão de fita com desenho de girassóis, que já é reconhecido oficialmente para essa finalidade em algumas comunidades nacionais e internacionais. Se aprovado, o projeto seguirá para a sanção presidencial.",
    "tags": [
        "Direitos Humanos",
        "Diabetes",
        "Doenças crônicas",
        "Brasília"
    ],
    "texto": "O Senado se reúne nesta quinta-feira (15), a partir das 11h, e pode votar o projeto de lei que cria um símbolo de identificação para as pessoas com deficiências ocultas. O \nPL 5486/2020\n estabelece o cordão de fita com desenho de girassóis, que já é reconhecido oficialmente para essa finalidade em algumas comunidades nacionais e internacionais. Se aprovado, o projeto seguirá para a sanção presidencial.\n\n\nA ideia é promover um distintivo de visibilidade para as pessoas com deficiências e doenças crônicas, que não são imediatamente aparentes para outras pessoas. Alguns exemplos são esclerose múltipla, diabetes, asma, doença de Crohn e transtorno de déficit de atenção. O uso do símbolo, portanto, facilita o usufruto de direitos, como o atendimento preferencial em estabelecimentos públicos.\n\n\nO senador Flávio Arns (PSB-PR), relator do projeto, explicou a importância da iniciativa durante \na reunião da Comissão de Direitos Humanos (CDH) que aprovou o texto, em maio\n.\n\n\n— Ao contrário dos cadeirantes, por exemplo, quem tem uma deficiência oculta muitas vezes é interpelado ou hostilizado por pessoas que suspeitam que elas possam estar tentando obter alguma vantagem indevida, o que os obriga a sacar laudos e atestados. Em alguns casos, como quando as pessoas sofrem com elevada ansiedade social, essa insegurança já é suficiente para gerar sofrimento — argumentou Arns.\n\n\nSegundo o projeto, o uso do cordão é opcional e a sua ausência não prejudica o exercício de qualquer direito previsto na legislação. O uso do cordão também não dispensa a apresentação de documentos comprobatórios da deficiência, caso sejam solicitados por atendente ou autoridade competente.\n\n\nNo Brasil, o Distrito Federal e a cidade de Belo Horizonte (MG) são exemplos de locais que já aprovaram leis para promover o uso e o reconhecimento do cordão de girassol.\n\n\nTratados\n\n\nA pauta do Plenário também tem dois projetos de decretos legislativos (PDLs) ratificando tratados internacionais assinados pelo Brasil. O \nPDL 161/2022\n contém o texto de convenção entre o Brasil e o Uruguai para eliminar a dupla tributação e prevenir elisão fiscal. O acordo foi firmado em 2019, em Brasília (DF). Já o \nPDL 168/2022\n aprova o Mecanismo de Cooperação Consular entre membros do Mercosul, assinado em 2019 na Argentina.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-13T13:25:47-03:00"
}