{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/24/cpmi-aprova-reconvocacao-de-mauro-cid-e-quebra-sigilos-de-carla-zambelli",
    "titulo": "CPMI aprova reconvocação de Mauro Cid e quebra sigilos de Carla Zambelli",
    "descricao": "A CPMI do 8 de Janeiro aprovou nesta quinta-feira (24) a reconvocação do ex-ajudante-de-ordens do ex-presidente Jair Bolsonaro, tenente-coronel Mauro Cid. Os parlamentares decidiram ainda quebrar os sigilos fiscal, telefônico e telemático da deputada federal Carla Zambelli (PL-SP) e de três pessoas ligadas à parlamentar.  Os 57 requerimentos na pauta  foram aprovados em votação simbólica.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Federal",
        "Polícia Rodoviária Federal",
        "Jair Bolsonaro",
        "Eleições",
        "Militares"
    ],
    "texto": "A CPMI do 8 de Janeiro aprovou nesta quinta-feira (24) a reconvocação do ex-ajudante-de-ordens do ex-presidente Jair Bolsonaro, tenente-coronel Mauro Cid. Os parlamentares decidiram ainda quebrar os sigilos fiscal, telefônico e telemático da deputada federal Carla Zambelli (PL-SP) e de três pessoas ligadas à parlamentar. \nOs 57 requerimentos na pauta\n foram aprovados em votação simbólica.\n\n\nA reconvocação de Mauro Cid foi sugerida pela relatora da comissão parlamentar mista de inquérito, senadora Eliziane Gama (PSD-MA). O tenente-coronel prestou um primeiro depoimento à CPMI no dia 11 de julho. Depois disso, investigações da Polícia Federal sugeriram a participação dele na venda ilegal de presentes recebidos de autoridades estrangeiras. A data do novo depoimento ainda não foi marcada.\n\n\nAlém de Mauro Cid, a comissão aprovou a quebra de sigilos de outros três militares ligados à Ajudância de Ordens da Presidência da República na gestão de Jair Bolsonaro: coronel Marcelo de Costa Câmara, tenente Osmar Crivelatti e sargento Luis Marcos dos Reis. A CPMI vai investigar o possível envolvimento deles no pagamento de despesas da ex-primeira-dama Michelle Bolsonaro.\n\n\nCarla Zambelli\n\n\nUm lote de oito requerimentos se refere à deputada Carla Zambelli e a pessoas ligadas à família e ao gabinete dela. A CPMI aprovou a quebra dos sigilos fiscal, telefônico e telemático da parlamentar para investigar uma denúncia feita à comissão pelo hacker Walter Delgatti Neto. Segundo o depoente, a deputada teria pago R$ 40 mil para que ele tentasse invadir plataformas mantidas pela Justiça na internet.\n\n\nA comissão aprovou ainda a quebra de sigilo do irmão de Carla Zambelli, o deputado estadual Bruno Zambelli (PL-SP). O objetivo é descobrir se ele testemunhou um telefonema em que Jair Bolsonaro teria sugerido que Walter Delgatti Neto assumisse a responsabilidade por um grampo ilegal contra o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF).\n\n\nOutros dois requerimentos aprovados quebram os sigilos fiscal, telefônico e telemático do coronel Antonio Aginaldo de Oliveira, marido de Carla Zambelli, e de Renan Cesar Silva Goulart, motorista da deputada. A intenção é apurar se os dois fizeram pagamentos ao hacker.\n\n\nBloqueios em rodovias\n\n\nOutros requerimentos aprovados se referem à eventual participação de servidores públicos no planejamento e na execução de bloqueios em rodovias no dia do segundo turno das eleições presidenciais de 2022, especialmente na região Nordeste. São alvos dos pedidos de quebra de sigilo:\n\n\n\n\nMarília Ferreira de Alencar, ex-diretora de Inteligência da Secretaria de Operações Integradas do Ministério da Justiça;\n\n\nAndré Saul do Nascimento, gestor da Polícia Rodoviária Federal (PRF) em Santa Catarina;\n\n\nLuís Carlos Reischak Júnior, ex-superintendente da PRF no Rio Grande do Sul;\n\n\nMarcelo de Ávila, servidor da PRF; e\n\n\nDjairlon Henrique Moura, servidor da PRF.\n\n\n\n\nA CPMI aprovou ainda requerimentos para apurar o fretamento de ônibus que transportaram extremistas a Brasília (DF) nas vésperas dos atentados de 8 de janeiro. Segundo relatórios da Agência Brasileira de Inteligência (Abin), é possível que pessoas tenham sido “utilizadas como laranjas com o objetivo de ocultar os verdadeiros financiadores das caravanas e dos manifestantes”.\n\n\nA comissão também aprovou a convocação de dois integrantes da Polícia Militar do Distrito Federal: o coronel Marcelo Casimiro Vasconcelos Rodrigues e o subtenente Beroaldo José de Freitas Júnior. O objetivo é apurar quem determinou a abertura da Esplanada dos Ministérios a manifestantes antes do dia 8 de janeiro e analisar tentativas para dissuadir a perturbação da ordem pública.\n\n\nPróximos passos\n\n\nO presidente da CPMI, deputado Arthur Maia (União-BA), anunciou nesta quinta-feira o calendário de atividades da comissão para os próximos dois meses. Ele defende que o relatório da senadora Eliziane Gama seja lido no dia 17 de outubro.\n\n\n— Até 17 de outubro teríamos 12 reuniões. Dessas, três estão comprometidas com depoimentos. Restam nove reuniões, que deveriam ser dedicadas à oitiva de testemunhas. A minha sugestão era de que concluíssemos os trabalhos até o dia 17 de outubro no mais tardar. Teríamos a sessão seguinte para o debate e a votação do relatório — afirmou.\n\n\nDurante a reunião, o senador Marcos Rogério (PL-RO) disse que apenas seis dos 57 requerimentos votados nesta quinta-feira foram sugeridos pela oposição. Para o parlamentar, trata-se de “uma desproporcionalidade sem justificativa”.\n\n\n— Boa parte dos requerimentos que estão aqui nada tem a ver com 8 de janeiro. Eles vão na direção totalmente oposta. Quebram sigilo bancário, telefônico e telemático de pessoas que não têm qualquer vinculação com 8 de janeiro. É desproporcional — afirmou.\n\n\nO deputado Rubens Pereira Junior (PT-MA) rebateu.\n\n\n— É natural que a relatora dirija a investigação, apresentando um plano de trabalho. Há uma tentativa de vitimização da oposição, uma tentativa de dizer que a CPI foi sequestrada. Como? Hoje, todos os requerimentos apresentados pela oposição foram aprovados — afirmou.\n\n\nO presidente da CPMI, deputado Arthur Maia, negou que privilegie a base governista ou a senadora Eliziane Gama na definição da pauta.\n\n\n— A relatora apresentou uma lista com cerca de 90 requerimentos, reduzimos para o que era consensual. Ninguém mais do que eu tem lutado e trabalhado para aprovar os requerimentos da oposição. Tenho feito um esforço imenso, porque entendo que, para que nossa CPMI tenha credibilidade, é preciso que haja aprovação dos requerimentos da oposição e do governo. Mas não posso me sobrepor à maioria — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-24T19:46:27-03:00"
}