{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/02/na-abertura-do-ano-legislativo-poderes-se-unem-pela-democracia",
    "titulo": "Na abertura do ano legislativo, Poderes se unem pela democracia",
    "descricao": "A abertura oficial do ano legislativo, celebrada em sessão solene nesta quinta-feira (2), foi marcada por mensagens de união em defesa da democracia pelos chefes dos Três Poderes da República. Os discursos miraram a superação  dos eventos do dia 8 de janeiro  e a garantia de que as instituições saíram fortalecidas dos ataques que sofreram.",
    "tags": [
        "Vandalismo"
    ],
    "texto": "A abertura oficial do ano legislativo, celebrada em sessão solene nesta quinta-feira (2), foi marcada por mensagens de união em defesa da democracia pelos chefes dos Três Poderes da República. Os discursos miraram a superação \ndos eventos do dia 8 de janeiro\n e a garantia de que as instituições saíram fortalecidas dos ataques que sofreram.\n\n\nO presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, classificou o 8 de janeiro como uma “data sombria” e garantiu que os envolvidos serão punidos “exemplarmente”. Ele recuperou também parte do seu discurso pela abertura do ano legislativo de 2021, o seu primeiro à frente do Legislativo, quando afirmou que o Congresso precisa ser um exemplo para o país:\n\n\n— A pacificação da sociedade não será possível sem uma anterior harmonia entre as instituições. Esses valores são atuais e merecem toda a nossa atenção. Nós, chefes dos poderes, devemos dirigir a sociedade para o caminho do respeito às divergências.\n\n\nPacheco defendeu que o país encare o momento atual como uma “oportunidade” para deixar para trás as suas divisões e passe a trabalhar para “desenhar o futuro”. Nessa toada, ele deu as boas-vindas aos parlamentares que foram empossados na quarta-feira (1º) e delineou os principais compromissos e desafios que enxerga para o Congresso Nacional:\n\n\n— Considero que a atuação deste parlamento deva se basear em três pilares essenciais: a saúde pública, o crescimento econômico e o desenvolvimento social. Trabalhemos para proteger e fomentar a prosperidade da nossa população, com especial atenção às camadas mais sensíveis.\n\n\nO presidente da Câmara dos Deputados, Arthur Lira, também exortou os parlamentares a trabalharem pela “pacificação nacional” e desejou que o Congresso Nacional não contribua para “erguer barreiras de ódio e revanchismo”:\n\n\n— No parlamento, adversários se respeitam e trabalham juntos em prol dos interesses nacionais.\n\n\nAo condenar as invasões das sedes dos Três Poderes, Lira ressaltou que o dano ao patrimônio físico foi “imensurável”, mas afirmou que a força das instituições ficou evidente no fato de que a abertura do ano legislativo pôde acontecer no Plenário da Câmara dos Deputados menos de um mês depois do ocorrido, e em “plena normalidade democrática”:\n\n\n— O Legislativo não se confunde com o prédio onde ele funciona. O parlamento são os senhores e as senhoras, escolhidos pela vontade do povo brasileiro consagrada nas urnas.\n\n\nExecutivo\n\n\nO presidente da República, Luiz Inácio Lula da Silva, não compareceu em pessoa, mas enviou uma mensagem por meio do ministro-chefe da Casa Civil, Rui Costa. Ela foi lida para o Plenário pelo 1º secretário da Mesa do Congresso, deputado Luciano Bivar (União-PE). A mensagem presidencial celebra os esforços das duas Casas do Congresso Nacional pela restauração da normalidade após os ataques de 8 de janeiro:\n\n\n— O Senado e a Câmara se levantaram contra a barbárie cometida pela tentativa de golpe. Deram um claro recado: juntos, os Três Poderes jamais permitirão que qualquer aventura autoritária vingue em nosso país.\n\n\nLula fez menção aos seus dois primeiros mandatos como presidente da República, afirmando que todas as conquistas asseguradas naquele período dependeram da colaboração do Congresso e da “busca de convergência” com os parlamentares. O presidente assegurou que o norte das relações com o Legislativo nos próximos quatro anos será a “confiança mútua”:\n\n\n— Temos uma agenda prioritária robusta e a missão é deixar mais uma vez escrito que é somente a partir do diálogo e da boa política que poderemos avançar no processo da reconstrução do país. É isso que o povo brasileiro espera de todos nós.\n\n\nJudiciário\n\n\nA presidente do Supremo Tribunal Federal (STF), ministra Rosa Weber, chamou de “ignóbil” a investida golpista contra os prédios dos Três Poderes no dia 8 de janeiro e também fez coro às demais autoridades, ao dizer que o ataque não enfraqueceu as bases democráticas do Brasil.\n\n\n— O vilipêndio às instalações dos pilares da democracia brasileira veio a conferir, pela solidariedade imediata de todos, maior intensidade ao convívio harmonioso entre os Poderes que compõem o Estado brasileiro. Longe do pretendido aviltamento da República, restou fortalecida a comunhão nacional em torno da prevalência da ideia democrática.\n\n\nSolenidade\n\n\nA cerimônia de abertura do ano legislativo começou do lado de fora do Congresso Nacional. Antes da sessão solene, os presidentes reeleitos das duas Casas, Rodrigo Pacheco e Arthur Lira, homenagedos com salvas de tiros de canhão e a execução do Hino Nacional, fizeram a revista cerimonial das tropas do Batalhão da Guarda Presidencial, postadas em frente ao prédio. Houve também o hasteamento da bandeira.\n\n\nPacheco e Lira foram recebidos pelos secretários-gerais das Mesas e pelos diretores-gerais do Senado e da Câmara e entraram no Congresso pelo Salão Negro. Lá se encontraram com Rosa Weber e Rui Costa e com o procurador-geral da República, Augusto Aras. Também estavam presentes lideranças parlamentares. Todos seguiram juntos para o Plenário Ulysses Guimarães, da Câmara dos Deputados.\n\n\n\n\n\n\n\n\n\n\nEntenda como se dividem os períodos da atividade legislativa\n\n\n\n\n\n\n\n\nSessão legislativa\n\n\nA sessão legislativa ordinária é o período de atividade normal do Congresso a cada ano, de 2 de fevereiro a 17 de julho e de 1º de agosto a 22 de dezembro. Cada quatro sessões legislativas, a contar do ano seguinte ao das eleições parlamentares, compõem uma legislatura. Já a sessão legislativa extraordinária compreende o trabalho realizado durante o recesso parlamentar, mediante convocação. Cada período de convocação constitui uma sessão legislativa extraordinária.\n\n\n\n\n\n\nLegislatura\n\n\nPeríodo de funcionamento do Poder Legislativo com duração de quatro anos, que vai da posse dos parlamentares, no dia 1º de fevereiro do ano seguinte à eleição parlamentar, até a posse dos eleitos na eleição subsequente. Cada legislatura contém quatro sessões legislativas ordinárias. A duração da legislatura coincide com a dos mandatos dos deputados. Os mandatos de senadores têm duração de oito anos, mas a composição da Casa é renovada a cada quatro anos, alternadamente em 2/3 e 1/3 a cada quatro anos. \n\n\n\n\n\n\nAno legislativo\n\n\nAno legislativo é uma expressão informal utilizada para facilitar a compreensão do período em que se dão as sessões legislativas ordinárias e extraordinárias a cada ano.\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-03T15:44:03-03:00"
}