{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/03/izalci-pede-fortalecimento-de-minoria-em-cpis",
    "titulo": "Izalci pede fortalecimento de minoria em CPIs",
    "descricao": "O senador Izalci Lucas (PSDB-DF), em pronunciamento no Plenário nesta terça-feira (3), destacou a importância de debater e ajustar a atuação das comissões parlamentares de inquérito (CPIs) e comissões parlamentares mistas de inquérito (CPMIs). Afirmando que os colegiados são “instrumentos fundamentais” para a fiscalização e apuração de fatos relevantes para a sociedade, o parlamentar enfatizou a necessidade de fortalecer a participação da minoria.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "O senador Izalci Lucas (PSDB-DF), em pronunciamento no Plenário nesta terça-feira (3), destacou a importância de debater e ajustar a atuação das comissões parlamentares de inquérito (CPIs) e comissões parlamentares mistas de inquérito (CPMIs). Afirmando que os colegiados são “instrumentos fundamentais” para a fiscalização e apuração de fatos relevantes para a sociedade, o parlamentar enfatizou a necessidade de fortalecer a participação da minoria.\n\n\n— A primeira coisa é que é um instrumento da minoria [...] Se CPI e CPMI toda vez tiverem a maioria comandando o processo, a gente não vai apurar absolutamente nada. Não tem sentido, num instrumento de minoria, você dar o controle para a maioria [...] A gente sabe o reflexo de uma convocação, numa CPMI, de uma empresa, que imediatamente deixa de ter crédito, não consegue mais comprar a prazo, não consegue vender sequer, porque fica em insegurança jurídica.\n\n\nO senador voltou a criticar decisões do Supremo Tribunal Federal (STF) em relação a questões como aborto, descriminalização das drogas e sistema tributário. Para Izalci, esses temas são prerrogativas do Congresso Nacional. O parlamentar citou também a interferência do Tribunal de Contas da União (TCU) em decisões legislativas — desviando-se, segundo ele, da função de “auxiliar” o Parlamento. Ele salientou ainda a necessidade de regulamentar a tramitação de medidas provisórias e garantir que o Senado exerça suas prerrogativas.\n\n\n— Não dá para você votar medidas provisórias todo dia aqui sem poder apresentar uma emenda, sem poder aperfeiçoar o projeto [...] porque a Câmara disse que a última palavra tem que ser dela — concluiu, lembrando ainda que o governo tem encaminhado projetos de lei com regime de urgência para não perder a validade das MPs.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-03T19:47:07-03:00"
}