{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/08/convocada-reuniao-de-lideres-senadores-saudam-intervencao-e-repudiam-violencia",
    "titulo": "Convocada reunião de líderes; senadores saúdam intervenção no DF e repudiam violência",
    "descricao": "O primeiro vice-presidente do Senado, Veneziano Vital do Rêgo (MDB-PB), convocou reunião de líderes para esta segunda-feira (9), às 10h, para tratar da crise desencadeada pela invasão da Praça dos Três Poderes por vândalos, na tarde deste domingo (8). Senadores de diferentes partidos condenaram a violência.",
    "tags": [
        "Vandalismo",
        "Terrorismo",
        "Violência",
        "Segurança Pública"
    ],
    "texto": "O primeiro vice-presidente do Senado, Veneziano Vital do Rêgo (MDB-PB), convocou reunião de líderes para esta segunda-feira (9), às 10h, para tratar da crise desencadeada pela invasão da Praça dos Três Poderes por vândalos, na tarde deste domingo (8). Senadores de diferentes partidos condenaram a violência. \n\n\n\"Os episódios verificados hoje com as invasões dos locais que sediam os poderes da República refletem da forma mais definida o espírito terrorista com o qual agem os derrotados democraticamente no voto, além de explicitar a participação deliberada do governo do Distrito Federal [ao] não conter essa depredação generalizada e inadmissível\", postou Veneziano, presidente em exercício do Congresso Nacional em razão da viagem do presidente Rodrigo Pacheco à Europa.\n\n\nDiversos parlamentares solicitaram providências das forças de segurança para dispersar o grupo de baderneiros que ocupou o Congresso Nacional, o Palácio do Planalto e o Supremo Tribunal Federal (STF). Muitos elogiaram o anúncio, pelo presidente da República, Luiz Inácio Lula da Silva, de intervenção federal na segurança pública do Distrito Federal até 31 de janeiro.\n\n\nEscolhido para liderar o governo no Congresso Nacional, Randolfe Rodrigues (Rede-AP) anunciou estar protocolando junto ao ministro Alexandre de Moraes, do STF, pedidos de \"prorrogação do inquérito dos atos antidemocráticos a partir dos acontecimentos de hoje e impedimento de posse e, em caso de posse, afastamento de Anderson Torres [ex-ministro da Justiça do governo Jair Bolsonaro] na Secretaria de Justiça do Distrito Federal\".\n\n\nNa base do governo, vários senadores condenaram o caráter antidemocrático das manifestações e a destruição de patrimônio público. Alguns criticaram o governo do Distrito Federal por considerarem insuficiente a atuação da Polícia Militar.\n\n\nRandolfe Rodrigues (Rede-AP)\n: \"Cumprimento o presidente Lula pela decisão de intervenção federal na segurança pública do DF e informo que, como líder do governo no Congresso, estou em contato com o presidente Rodrigo Pacheco e com o presidente em exercício Veneziano Vital do Rêgo para que nos termos do artigo 36 da Constituição Federal o Congresso Nacional se reúna imediatamente para a apreciar o decreto presidencial. Tudo funcionará normalmente, os antidemocratas não venceram e não vencerão jamais!\"\n\n\nJean Paul Prates (PT-RN)\n: \"Presidente Lula mandando o papo reto necessário: intervenção no governo do Distrito Federal, que passou pano para baderneiros; investigação cabal das fontes financeiras e comandos remotos, e punição exemplar dos vândalos e de seus mentores e mobilizadores.\"\n\n\nJaques Wagner (PT-BA)\n: \"Que as autoridades atuem para identificar e punir os fanáticos envolvidos neste capítulo criminoso da nossa história. O que estamos vendo hoje são atos graves, de vandalismo, terrorismo e barbárie. A violência contra o Congresso, o Palácio do Planalto e o STF, invadidos e depredados na tarde de hoje, não podem passar impunes. Precisamos de medidas duras e imediatas.\"\n\n\nPaulo Rocha (PT-PA)\n: \"O presidente Lula garante que terroristas não sairão impunes.\"\n\n\nKátia Abreu (PP-TO)\n: \"Parabéns, Lula, por ser diligente diante dessa pouca vergonha. Fez intervenção no Distrito Federal. \nTem que prender os cem ônibus. Através deles identificaremos os financiadores e organizadores da ação terrorista.\n\"\n\n\nHumberto Costa (PT-PE)\n: \"\nO presidente Lula decretou intervenção federal na segurança pública do Distrito Federal e está indo para Brasília acompanhar de perto. Os danos ao patrimônio público foram enormes. A punição precisa ser exemplar.\n\"\n\n\nEliziane Gama (Cidadania-MA)\n: \"Decisão muito acertada do presidente Lula de intervenção no Distrito Federal. Sucesso ao interventor [\nRicardo] \nCappelli [secretário-executivo do Ministério da Justiça]\n. Quantos presos até agora?  Quantos serão punidos? A contenção dos atos de terrorismo tem que vir acompanhada de punições. Aos terroristas, o rigor da lei. Aos financiadores desses atos de barbárie, o rigor da lei. A leniência, conivência e omissão de autoridades são inaceitáveis.\"\n\n\nRogério Carvalho (PT-SE)\n: \"Repudio, com a máxima energia, os atos de vandalismo que acontecem neste momento nos prédios do Congresso Nacional, e imediações. O Brasil assiste estarrecido a um severo ataque contra nossa democracia, que não pode passar impune.\"\n\n\nMarcelo Castro (MDB-PI)\n: \"Inaceitável! O presidente da República e os representantes do Parlamento foram eleitos democraticamente. Atos criminosos contra a democracia e a depredação do patrimônio público precisam ser combatidos e os culpados devem ser punidos com o rigor da lei, de forma célere.\"\n\n\nRenan Calheiros (MDB-AL)\n: \"Baderneiros depredaram o patrimônio. Crimes reincidentes, anunciados como o vandalismo na sede da Polícia Federal e o terrorismo no aeroporto. O chefe da Segurança do governo do Distrito Federal e a leniência local do governo exigem uma intervenção federal imediata. Os golpistas não passarão e a ordem prevalecerá.\"\n\n\nPaulo Paim (PT-RS)\n: \"Catastrófica a invasão do Congresso e do STF por radicais golpistas da direita. Um ataque à democracia e às instituições públicas. Eles não aceitam o resultado das urnas e pregam golpe de Estado. A polícia precisa agir.\"\n\n\nWeverton (PDT-MA)\n: \"A invasão do Congresso Nacional não é manifestação política, é atentado contra a democracia. Passou da hora de identificar os cabeças e financiadores e puni-los por vandalismo e atos antidemocráticos.\"\n\n\nOmar Aziz (PSD-AM)\n: \"Tristes cenas da falta de respeito à democracia ocorrem agora em Brasília. Radicais estão depredando o patrimônio público, invadindo o Congresso e pedindo golpe. Esses atos resultados da imprudência de um líder sem responsabilidade e sem integridade. E que contam com o financiamento e incentivo de parlamentares e autoridades. Essas ações são lamentáveis. Mas não vão nos intimidar. O povo escolheu e quer paz. Estaremos firmes na luta pela democracia e por um Brasil melhor.\"\n\n\nLeila Barros (PDT-DF)\n: \"O Brasil não pode se curvar diante de criminosos que não aceitam a vontade da maioria e querem impor sua vontade pelo uso da força. Os atos são graves e merecem uma punição severa e exemplar.\"\n\n\nJader Barbalho (MDB-PA)\n: \"Repudio veementemente os atos de vandalismo e terrorismo em Brasília, com invasão e depredação dos prédios públicos. Tem que haver a dura aplicação da lei, inclusive naqueles que são coniventes com essa situação.\"\n\n\nFabiano Contarato (PT-ES)\n: \"A seita bolsonarista ultrapassou todos os limites! Ao furarem o bloqueio policial e invadirem o Congresso Nacional e o STF manifestando seu intento golpista, eles demonstram o quão grave é o movimento antidemocrático alimentado por Bolsonaro. Não basta apenas exonerar o bolsonarista que insistiu em colocar na Secretaria de Segurança do Distrito Federal, Ibaneis [Rocha] tem que assumir que prevaricou e precisa ser responsabilizado!\"\n\n\nEduardo Braga (MDB-AM)\n: \"Total repúdio aos atos golpistas em Brasília! Não há lugar para vandalismo na democracia. Sem falar q violência gera violência e que o Brasil e os brasileiros são os grandes prejudicados pela irresponsabilidade extremista. A punição tem que ser rigorosa. Chega de ódio e radicalismo!\"\n\n\nDavi Alcolumbre (União-AP)\n: \"São inaceitáveis os atos antidemocráticos que ocorrem na tarde deste domingo (8), na sede dos três poderes em Brasília. Ações criminosas que devem sofrer o rigor da lei e merecem o repúdio e a desaprovação de todos os líderes com espírito público e responsabilidade. A democracia, como nosso maior patrimônio, deve ser respeitada e protegida.\"\n\n\nTelmário Mota (Pros-RR)\n: \"A invasão do Congresso! Gente, ninguém aqui é criança, essas pessoas estão sendo induzidas e monitoradas por algum sistema de inteligência. As forças policiais federais, civis, militares e inclusive o exército, estão fazendo corpo mole. Estamos a um passo para um Estado de desobediência civil e baderna generalizada. É preciso uma resposta conjunta e urgente dos três poderes.\"\n\n\nOutros senadores, que não fazem parte da base do governo, também pediram providências. Izalci Lucas (PSDB-DF) lamentou a necessidade de intervenção federal.\n\n\nIzalci Lucas (PSDB-DF)\n: \"A intervenção é muito ruim para o Distrito Federal. Demonstra incapacidade do governador de governar nossa capital. Se por um lado faltou articulação política, por outro presenciamos excesso de arrogância e prepotência.\"\n\n\nTasso Jereissati (PSDB-CE)\n: \"Manifesto meu inteiro apoio ao presidente Lula e a todas as medidas que sejam tomadas em defesa da democracia e da vontade soberana da população brasileira. Estamos presenciando um triste espetáculo promovido por uma minoria raivosa, criminosamente manipulada. Conclamo a todas as forças da sociedade brasileira a se unirem em defesa da democracia e a imediata responsabilização de quem atenta contra esses valores.\"\n\n\nAlessandro Vieira (PSDB-SE)\n: \"É urgente a responsabilização do governador do Distrito Federal e dos comandantes do policiamento que falharam gravemente, para dizer o mínimo, na proteção do Congresso Nacional. Ausência total de organização, trabalho de inteligência e compromisso com a democracia.\"\n\n\nAlvaro Dias (Podemos-PR):\n \"A gigantesca maioria do povo repudia com vigor o vandalismo, o terrorismo e a baderna patrocinadas por quem não aceita o resultado das urnas. Esse radicalismo criminoso afronta a soberania popular e a democracia, e responsáveis por essa barbárie precisam ser exemplarmente punidos.\"\n\n\nOriovisto Guimarães (Podemos-PR)\n: \"Como líder do Podemos, repudio, em nome do partido, a violência e a baderna dos atos golpistas nas sedes dos três poderes em Brasília. O patrimônio público pertence a todos os brasileiros e não pode ser desrespeitado e dilapidado, em hipótese alguma, pelos que não concordam com o resultado das urnas.\"\n\n\nFernando Collor (PTB-AL)\n: \"A manifestação política, seja qual for, deve ser pacífica e à luz da Constituição. Resultados eleitorais divergentes do esperado não podem alimentar atos antidemocráticos e de ruptura institucional.\"\n\n\nDaniella Ribeiro (PSD-PB)\n: \"Invadir o Congresso Nacional não é manifestação política. O dia de hoje é um retrocesso para a nossa democracia. Repudio veementemente esses atos e espero que o rigor da lei atue sobre os envolvidos.\"\n\n\nSoraya Thronicke (União-MS)\n: \"Minha assessoria já entrou em campo para escrever o pedido de abertura de CPI dos Atos Antidemocráticos. A democracia aceita tudo, menos que acabem com ela.\"\n\n\nFlavio Arns (Podemos-PR)\n: \"Repudio, com a máxima energia, os atos de vandalismo que acontecem neste momento nos prédios do Congresso Nacional, e imediações. O Brasil assiste estarrecido a um severo ataque contra nossa democracia, que não pode passar impune.\"\n\n\nAngelo Coronel (PSD-BA)\n: \"\nTodo meu repúdio aos atos de violência e depredação hoje em Brasília. Os três poderes precisam se unir para tomar todas as providências\n.\"\n\n\nLucas Barreto (PSD-AP)\n: \"A violência é inadmissível e nenhum ato de afronta aos poderes e instituições e de ataque à democracia pode ser tolerado. Diferenças ideológicas não podem justificar a agressividade e o vandalismo que estamos vendo.\"\n\n\nJosé Serra (PSDB-SP)\n: \"Repudio com veemência os atos terroristas que ocorrem em Brasília com a invasão e a depredação das sedes dos poderes da República. Uma clara afronta à democracia e ao estado de Direito. O rigor da lei aos participantes, financiadores dos atos e a qualquer possível leniência dos agentes públicos.\"\n\n\nJorge Kajuru (Podemos-GO)\n: \"A democracia é inegociável! A invasão dos três poderes, em Brasília, é uma agressão ao Estado de Direito! Participantes e mandantes dos atos de vandalismo têm de ser punidos, exemplarmente! Golpe de Estado é inadmissível! Como senador eleito pelo voto direto, não posso aceitar tamanho desrespeito ao resultado de uma eleição!\"\n\n\nNelsinho Trad (PSD-MS)\n: \"Repudio os ataques feitos, hoje, aos Três Poderes. Isso não é democracia. Independente de posicionamento político, são inadmissíveis as cenas a que assistimos em Brasília. Atos que extrapolam a razoabilidade.\"\n\n\nMara Gabrilli (PSDB-SP)\n: \"É inaceitável! Repudio veementemente os atos de vandalismo que tem como palco a sede dos Três Poderes. Nossa democracia é forte e prevalecerá.\"\n\n\nGiordano (MDB-SP)\n: \"Neste domingo, terroristas invadiram o edifício do Congresso Nacional, STF e Palácio do Planalto. O nosso país construiu uma democracia sólida e forte ao longo dos anos com diálogo e respeito. Nenhuma forma de violência vale a pena.\"\n\n\nChico Rodrigues (União-RR)\n: \"É inadmissível a invasão aos três poderes da República. O que vimos hoje foi um crime grave contra a democracia.\"\n\n\nLuiz do Carmo (PSC-GO)\n: \"Defendo e sempre defendi a democracia. A democracia plena não será alcançada cometendo invasões.\nSou terminantemente contra os atos de vandalismo em Brasília. Espero que volte à normalidade.\"\n\n\nRodrigo Cunha (União-AL)\n: \"Apesar de o STF ter permitido que um investigado por corrupção com várias provas cabais de ter roubado R$ 54 milhões do povo alagoano, assumisse o Governo de Alagoas, jamais serei favorável a atos violentos como estes que estamos assistindo em Brasília no dia de hoje. A violência jamais será a resposta. Preservar a democracia e suas instituições sempre deve ser a nossa luta maior.\"\n\n\nSenadores que se definem como de oposição e que pertencem a partidos que se opõem ao governo federal também lamentaram a violência e afirmaram que ela é prejudicial ao debate democrático.\n\n\nMarcos do Val (Podemos-ES)\n: \"Como parlamentar da direita, que repudio veemente estes atos violentos, de vandalismo e de terrorismo contra os três poderes. A direita só perde com essas ações irresponsáveis e inconsequentes. Perde a direita, perde o povo, perde o Brasil.\"\n\n\nCarlos Portinho (PL-RJ)\n: \"Nenhuma violência é tolerável. Nenhuma manifestação violenta é democrática. Mas assim às vezes a sociedade se manifesta. Infelizmente. E não somente no nosso país. É preciso gestos que apaziguem. Governo e Judiciário. Violência e intimidação nos tornam menos democráticos.\"\n\n\nCiro Nogueira (PP-PI)\n: \"Peço a todos equilíbrio e sensatez. A democracia se fortalece no contraditório e no respeito às diferenças.\"\n\n\nEduardo Girão (Podemos-CE)\n: \"Um erro não justifica o outro! A insatisfação de brasileiros com TSE-STF sobre abusos à nossa Constituição, mais [o] início calamitoso do governo Lula, é legítima, via manifestações ordeiras e pacíficas. Nunca violentas! Senado, ainda omisso, tem o dever de agir para voltarmos a ter democracia. Paz & Bem.\"\n\n\nRomário (PL-RJ)\n: \"O desrespeito às instituições, materializado com essa invasão ao Congresso, ao Planalto e ao Supremo, representa um grave ataque à democracia, que não pode ser tolerado. Meu repúdio aos atos, que os responsáveis e envolvidos sejam identificados e punidos.\"\n\n\nCarlos Viana (PL-MG)\n: \"Sempre defendi manifestações pacíficas. Não importa o lado ideológico. Assisto hoje com muita tristeza as cenas em Brasília. A Bíblia ensina que o mais importante é como as coisas terminam. Não como começam. Os entulhos vão encobrir o que foi feito de importante pelo Brasil.\"\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-09T12:07:48-03:00"
}