{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/16/lucas-barreto-defende-criminalizacao-de-porte-e-posse-de-drogas",
    "titulo": "Lucas Barreto defende criminalização de porte e posse de drogas",
    "descricao": "O senador Lucas Barreto (PSD-AP) utilizou a tribuna do Plenário nesta terça-feira (16) para se manifestar favorável à   PEC 45/2023 , que criminaliza a posse e o porte de entorpecentes e drogas afins sem autorização ou em desacordo com determinação legal.",
    "tags": [
        "Maconha",
        "Drogas"
    ],
    "texto": "O senador Lucas Barreto (PSD-AP) utilizou a tribuna do Plenário nesta terça-feira (16) para se manifestar favorável à  \nPEC 45/2023\n, que criminaliza a posse e o porte de entorpecentes e drogas afins sem autorização ou em desacordo com determinação legal.\n\n\nEm pronunciamento, o parlamentar se disse preocupado com o considerável crescimento de usuários de drogas globalmente e, em particular, nas últimas duas décadas, da maconha. O senador citou pesquisa do Escritório das Nações Unidas sobre Drogas e Crime que mostrou que, em 2021, 35,4% dos jovens adultos com idade entre 18 e 25 anos, ou seja, 11,8 milhões de pessoas, relataram ter usado maconha no ano anterior. Lucas Barreto advertiu que o consumo de drogas tem crescido no Brasil, inclusive entre estudantes do 9º ano do ensino fundamental, e esses números aumentaram mais de 47% em dez anos, de acordo com Dados da Pesquisa Nacional de Saúde do Escolar (Pense).\n\n\n— Tanto o padrão de consumo como a precocidade do uso desta droga têm a tendência de aumentar com a descriminalização. Salvo melhor juízo, nem a posse, nem o porte e muito menos o plantio de qualquer quantidade de maconha, ou qualquer outra droga ilícita, idealmente, não deveriam ser permitidos sob nenhum pretexto, pois desencadeiam um processo em escala logarítmica de aumento da base do consumo, principalmente entre jovens — argumentou.\n\n\nO senador disse ainda que é preciso cuidado, já que a maconha pode desenvolver dependência e aumentar o risco de transtornos psiquiátricos graves, como esquizofrenia, bipolaridade, depressão, ansiedade, transtornos da personalidade e distúrbios na esfera sexual e reprodutiva. Para o parlamentar, a descriminalização da maconha no Brasil seria acompanhada do agravamento da saúde pública e impactaria severamente o SUS\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-16T18:58:00-03:00"
}