{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/31/bancadas-do-senado-estarao-mais-concentradas-em-2023",
    "titulo": "Bancadas do Senado estarão mais concentradas em 2023",
    "descricao": "A conclusão do segundo turno das eleições de 2022 no domingo (30) deu números finais às bancadas do Senado para o ano que vem. O PL, já confirmado como o maior partido a partir da próxima legislatura, terá 14 senadores. Ele será seguido pelo PSD, com 11; por MDB e União Brasil, com 10 cada um; e pelo PT, com 9. Juntas, essas cinco bancadas vão perfazer dois terços do Senado.",
    "tags": [
        "#eleições2022",
        "Partidos"
    ],
    "texto": "A conclusão do segundo turno das eleições de 2022 no domingo (30) deu números finais às bancadas do Senado para o ano que vem. O PL, já confirmado como o maior partido a partir da próxima legislatura, terá 14 senadores. Ele será seguido pelo PSD, com 11; por MDB e União Brasil, com 10 cada um; e pelo PT, com 9. Juntas, essas cinco bancadas vão perfazer dois terços do Senado.\n\n\nTodos os números das bancadas levam em conta os titulares dos mandatos, e não os suplentes em exercício. As projeções para a próxima legislatura consideram as filiações partidárias atuais, e podem mudar se houver mudanças de partido entre os senadores antes do início do ano.\n\n\n\n\n\n\nBancadas em 2023\n\n\n\n\n* PSDB e Cidadania são parte da mesma federação partidária até maio de 2026\n\n\n\n\n\n\n\n\n\n\nConcentração\n\n\nO desenho final das bancadas aponta para uma distribuição mais concentrada de senadores entre os partidos. O Plenário terá 15 bancadas, mesmo número que iniciou o ano de 2022, mas cinco delas serão bancadas grandes, que reúnem pelo menos 10% da composição (9 senadores). Serão 54 senadores reunidos nessas cinco bancadas, ou dois terços do Senado. No início de 2022 eram apenas três as bancadas grandes, que somavam 36 senadores.\n\n\nO patamar de 10% é significativo porque é um quórum que libera várias prerrogativas regimentais, como levar para o Plenário projetos que só seriam votados nas comissões ou dar apoiamento a proposições. Se um partido tem pelo menos esse número de senadores, pode acionar essas prerrogativas sozinho, sem depender de acordos com outras legendas.\n\n\n\n\n\n\nANO\nBANCADAS GRANDES (9 senadores ou mais)\n\n\n\n\n\n\n2023 (projeção)\n\n\n \n \n \n \n  \n5 bancadas\n (54 senadores)\n\n\n\n\n2022\n\n\n \n \n  \n3 bancadas\n (36 senadores)\n\n\n\n\n2021\n\n\n \n \n  \n3 bancadas\n (35 senadores)\n\n\n\n\n2020\n\n\n \n \n  \n3 bancadas\n (33 senadores)\n\n\n\n\n2019\n\n\n \n  \n2 bancadas\n (23 senadores)\n\n\n\n\n2018\n\n\n \n \n  \n3 bancadas\n (40 senadores)\n\n\n\n\n2017\n\n\n \n \n  \n3 bancadas\n (43 senadores)\n\n\n\n\n2016\n\n\n \n \n  \n3 bancadas\n (42 senadores)\n\n\n\n\n2015\n\n\n \n \n  \n3 bancadas\n (43 senadores)\n\n\n\n\n2014\n\n\n \n \n  \n3 bancadas\n (44 senadores)\n\n\n\n\n2013\n\n\n \n \n  \n3 bancadas\n (43 senadores)\n\n\n\n\n2012\n\n\n \n \n  \n3 bancadas\n (41 senadores)\n\n\n\n\n2011\n\n\n \n \n  \n3 bancadas\n (44 senadores)\n\n\n\n\n2010\n\n\n \n \n \n  \n4 bancadas\n (56 senadores)\n\n\n\n\n\n\n\n\nFonte: Relatórios da Presidência do Senado\n\n\n\n\n\n\n\n\n\n\nO panorama de distribuição partidária será parecido com o do ano de 2010, que começou com quatro bancadas grandes que reuniam 56 dos 81 senadores. De lá para cá, o Senado viu uma dispersão se parlamentares entre as bancadas, que atingiu seu ponto máximo entre 2018 e 2019. Em 2018, ano eleitoral, o Senado chegou a ter 19 bancadas, maior número de sua história. Em 2019, após a eleição que registrou a maior renovação de cadeiras desde a redemocratização, o ano começou com apenas duas bancadas grandes, e elas reuniam só 23 senadores, menos de um terço da Casa.\n\n\nEstados\n\n\nO segundo turno não mudou muito as previsões para o próximo ano, já que \napenas um senador em exercício foi eleito para um governo estadual: Jorginho Mello (PL-SC)\n. Ele será substituído pela suplente Ivete da Silveira (MDB-SC). Outros quatro senadores voltam para integrar as bancadas dos seus partidos. Todos eles vêm de uma das cinco maiores bancadas: Eduardo Braga (MDB-AM), Marcos Rogério (PL-RO), Rogério Carvalho (PT-SE) e Rodrigo Cunha (União-AL).\n\n\nA eleição de um único senador como governador é um fato inédito desde 1982, quando foram restabelecidas as eleições diretas para os governos dos estados. Até aqui, todas as eleições tinham visto pelo menos dois senadores assumirem o comando do Executivo na sua unidade da federação.\n\n\nRenovação\n\n\nCom apenas um senador em meio de mandato eleito para um governo estadual, a renovação da composição do Senado para 2023 será menor do que em anos eleitorais anteriores. Se considerados os demais anos eleitorais que distribuíram um terço das cadeiras, 2022 terá promovido a menor mudança no Plenário desde a redemocratização. No total, 23 senadores, ou 28,4% dos titulares de mandato hoje, não retornarão em 2023. Esse número é formado por 14 que não tentaram a reeleição, 8 que tentaram e não conseguiram e um que assumirá um governo estadual.\n\n\nApesar disso, \na renovação de mandatos em disputa foi alta\n, sustentando a tendência iniciada em 2018. A taxa de reeleição para o Senado foi de apenas 38,5%. Desde a redemocratização do país, é a primeira vez que duas eleições consecutivas resultam em menos de 40% dos senadores renovando o mandato.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-31T10:18:21-03:00"
}