{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/02/oriovisto-diz-que-propostas-importantes-estao-paradas-na-camara",
    "titulo": "Oriovisto diz que propostas importantes estão paradas na Câmara",
    "descricao": "O senador Oriovisto Guimarães (Podemos-PR) criticou, em pronunciamento nesta quarta-feira (2), o fato de o arcabouço fiscal ( PLP 93/2023 ) ainda não ter sido votado na Câmara dos Deputados. O parlamentar também afirmou que o texto da reforma tributária ( PEC 45/2019 ), aprovado pelos deputados em julho, ainda não chegou ao Senado.",
    "tags": [
        "Reforma Tributária"
    ],
    "texto": "O senador Oriovisto Guimarães (Podemos-PR) criticou, em pronunciamento nesta quarta-feira (2), o fato de o arcabouço fiscal (\nPLP 93/2023\n) ainda não ter sido votado na Câmara dos Deputados. O parlamentar também afirmou que o texto da reforma tributária (\nPEC 45/2019\n), aprovado pelos deputados em julho, ainda não chegou ao Senado.\n\n\n— Está tudo parado lá na Câmara. Ah, lá as coisas estão paradas porque está havendo negociação sobre alguns ministérios, que alguns partidos querem ou o chamado Centrão quer ou que o presidente da Câmara quer. E por que querem ministérios? É por puro patriotismo? É por que vão fazer uma administração brilhante? Ou será que vão fazer negociata? Por que querem ministérios? Ministério não é um trabalho legislativo, ministério é um trabalho do Executivo. Por que o Legislativo quer ser Executivo? Por que quer tantas emendas? Por que quer tantos cargos?\n\n\nPara Oriovisto, o texto da reforma tributária é um “caos”, deixando o país em situação “muito pior do que a que se encontra hoje”. O senador disse ter “grandes esperanças” de que o relator da matéria, senador Eduardo Braga (MDB-AM), faça um bom trabalho.\n\n\n— Tenho esperança de que o Senado analise isso com técnica, com calma, que possamos realmente discutir números e não políticas soltas, não discurso emocionado. Emoção é muito boa para outras coisas; para números, não serve para nada. Números não se tratam com emoção, se tratam com razão. E contabilidade é uma questão de números. Tributos é uma questão de números.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-02T17:32:07-03:00"
}