{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/11/izalci-defende-anistia-parcial-para-presos-dos-atos-antidemocraticos",
    "titulo": "Izalci defende anistia parcial para presos dos atos antidemocráticos",
    "descricao": "O senador Izalci Lucas (PL-DF), em pronunciamento no Plenário nesta segunda-feira (11), fez um apelo para que a Justiça conceda anistia parcial aos presos acusados de participação nos atos de 8 de janeiro de 2023. Segundo ele, muitos foram detidos antes de um julgamento formal, sem acesso ao direito de defesa. O senador defendeu que sejam responsabilizados apenas os acusados de depredação de patrimônio público com provas claras, garantindo aos demais o direito de julgamento em primeira instância.",
    "tags": [
        "Poder Judiciário",
        "Supremo Tribunal Federal (STF)",
        "Vandalismo"
    ],
    "texto": "O senador Izalci Lucas (PL-DF), em pronunciamento no Plenário nesta segunda-feira (11), fez um apelo para que a Justiça conceda anistia parcial aos presos acusados de participação nos atos de 8 de janeiro de 2023. Segundo ele, muitos foram detidos antes de um julgamento formal, sem acesso ao direito de defesa. O senador defendeu que sejam responsabilizados apenas os acusados de depredação de patrimônio público com provas claras, garantindo aos demais o direito de julgamento em primeira instância.\n\n\n— Esses cidadãos presos previamente e condenados pela mídia não têm nenhum direito de defesa. Os advogados não têm acesso aos autos e não podem fazer sustentação oral. Os mais renomados juristas do país têm afirmado que o julgamento pelo Supremo Tribunal Federal e por um juízo autonomeado não têm respaldo legal, significa uma clara supressão de instâncias. Cidadão sem foro privilegiado deve ser julgado na primeira instância — disse.\n\n\nPara o senador, a declaração do ministro da Defesa, José Múcio Monteiro, de que os atos não caracterizaram tentativa de golpe e que os manifestantes estavam desarmados reforça a defesa pela anistia como medida para preservar a harmonia entre os Poderes. Izalci disse ainda que \nexistem duas alternativas: ou o presidente da República propõe a anistia, ou o Congresso Nacional deve usar suas prerrogativas para aprovar a medida.\n\n\n— Os populares que manifestaram sua indignação com o resultado eleitoral estavam desarmados e, ainda que entre eles houvesse alguns baderneiros, seria absolutamente impróprio imaginar que estariam dando um golpe sem canhões, sem metralhadoras, desarmados e sem apoio das Forças Armadas. A harmonia entre os Poderes pressupõe que, quando se verifica o excesso de um Poder, os outros reequilibrem a paridade necessária à preservação do sistema democrático. Essa é uma responsabilidade que nos cabe, inalienável ao poder que recebemos das urnas — argumentou.\n\n\nIzalci também criticou a atuação do Supremo Tribunal Federal (STF). Segundo o parlamentar, “a postura de alguns ministros tem prejudicado a imagem da instituição”. Para ele, a exposição compromete a imparcialidade e a credibilidade da Corte.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-11T17:21:02-03:00"
}