{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/13/comissao-do-rio-grande-do-sul-apresenta-a-pacheco-projetos-prioritarios",
    "titulo": "Comissão do Rio Grande do Sul apresenta a Pacheco projetos prioritários",
    "descricao": "A  comissão do Senado que acompanha a situação do Rio Grande do Sul (CTERS)  apresentou nesta quinta-feira (13) ao presidente da Casa, Rodrigo Pacheco, uma lista de nove projetos considerados prioritários para o enfrentamento da calamidade no estado.    A lista foi definida no fim de maio   , inicialmente com sete projetos.",
    "tags": [
        "Ministério da Fazenda",
        "Presidência do Senado ",
        "Rio Grande do Sul"
    ],
    "texto": "A \ncomissão do Senado que acompanha a situação do Rio Grande do Sul (CTERS)\n apresentou nesta quinta-feira (13) ao presidente da Casa, Rodrigo Pacheco, uma lista de nove projetos considerados prioritários para o enfrentamento da calamidade no estado. \nA lista foi definida no fim de maio\n, inicialmente com sete projetos.\n\n\nSegundo o presidente da CTERS, senador Paulo Paim (PT-RS), o próximo passo será verificar a viabilidade de cada projeto junto ao Executivo, para depois incluí-los na pauta de votações do Senado. As decisões vão envolver, além do Congresso e da Presidência da República, o governador do Rio Grande do Sul, Eduardo Leite, e o ministro da Secretaria Extraordinária para Apoio à Reconstrução do Rio Grande do Sul, Paulo Pimenta.\n\n\n— A posição do presidente [Rodrigo Pacheco] é de muito equilíbrio. Ele vai submeter [a lista] ao colégio de líderes e vamos dialogar com os ministérios da Fazenda, dos Transportes e com o ministro Pimenta, que está lá no estado, para ver o que é possível encaminhar. O presidente Lula acabará dando a última palavra em matéria de gastos. Há um diálogo integrado entre Leite, Lula e Pacheco. A comissão vem para somar dentro da sua responsabilidade — declarou Paim.\n\n\nAlém da lista inicial formulada pela comissão, também foram incluídos entre as prioridades: o \nPL 2.019/2024\n, da senadora Margareth Buzetti (PSD-MT), que viabiliza a doação de materiais de construção por meio da isenção de impostos; e o \nPL 2.326/2024\n, do senador Flávio Arns (PSB-PR), que garante o valor dobrado do Benefício de Prestação Continuada (BPC) para os cidadãos afetados pelo desastre. Os dois ainda aguardam despacho para comissões.\n\n\nOs senadores Ireneu Orth (PP-RS) e Hamilton Mourão (Republicanos-RS) também participaram do encontro, além da senadora Leila Barros (PDT-DF), que é presidente da \nComissão de Meio Ambiente (CMA)\n. Orth cumprimentou o presidente Rodrigo Pacheco pela atenção dada à comissão e reforçou sua confiança no compromisso do Congresso para a ajuda ao Rio Grande do Sul.\n\n\n— Todos os pleitos são importantes, sem dúvida. Todos os senadores e deputados querem ajudar de toda forma, então tivemos que priorizar. Agora, com o apoio do Senado, acreditamos que possa acontecer com mais rapidez — afirmou Orth.\n\n\nCatástrofe\n\n\nAlvo de um esforço nacional para reconstrução, o Rio Grande do Sul tem o desafio de reerguer sua infraestrutura com vistas a adaptar-se para novos eventos climáticos extremos. As enchentes atingiram diretamente mais de 2,3 milhões de pessoas no estado, obrigando mais de 600 mil a abandonarem suas casas. Ao mesmo tempo, a infraestrutura do estado foi severamente danificada, com destruição de estradas, pontes e alagamento até do aeroporto internacional de Porto Alegre. A proteção da capital para enchentes de nada adiantou.\n\n\nDados da Federação das Indústrias do Estado do Rio Grande do Sul apontam que 90% da indústria do estado foi atingida pelas cheias, de proporções inéditas. Ao mesmo tempo, houve perda de grande parte da safra e extensas áreas agricultáveis permanecem alagadas ou estão impróprias para o plantio. De acordo com a Associação Riograndense de Empreendimentos de Assistência Técnica e Extensão Rural (Emater/RS-Ascar), entre 30 de abril a 24 de maio, mais de 206 mil propriedades rurais foram afetadas pelas enchentes, com prejuízos em produção e infraestrutura. Será preciso recuperar mais de 3,2 milhões hectares de terras para cultivo afetadas pelas enchentes.\n\n\nOs últimos dados da Defesa Civil do Rio Grande do Sul apontam 478 municípios afetados, 173 óbitos confirmados, 38 pessoas desaparecidas e 806 pessoas feridas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-14T17:35:28-03:00"
}