{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/18/livros-didaticos-poderao-ter-advertencia-contra-consumo-de-drogas",
    "titulo": "Livros didáticos poderão ter advertência contra consumo de drogas",
    "descricao": "Os livros didáticos distribuídos às redes públicas de educação básica poderão ter na contracapa mensagens de advertência sobre os malefícios do consumo de álcool, tabaco e outras drogas. Projeto apresentado pelo senador Guaracy Silveira (Avante-TO) altera a Lei das Diretrizes e Bases da Educação Nacional (  Lei 9.394 , de 1996 ) para tornar obrigatória inserção desse alerta nos mesmos moldes feitos hoje nos maços de cigarro.",
    "tags": [
        "Bebida alcoólica",
        "Jovens",
        "Drogas",
        "Ministério da Educação",
        "Saúde Pública",
        "Cigarro "
    ],
    "texto": "Os livros didáticos distribuídos às redes públicas de educação básica poderão ter na contracapa mensagens de advertência sobre os malefícios do consumo de álcool, tabaco e outras drogas. Projeto apresentado pelo senador Guaracy Silveira (Avante-TO) altera a Lei das Diretrizes e Bases da Educação Nacional (\nLei 9.394\n, de 1996\n) para tornar obrigatória inserção desse alerta nos mesmos moldes feitos hoje nos maços de cigarro. \n\n\nO \nPL 2.335/2022\n altera também a lei que institui o Sistema Nacional de Políticas Públicas sobre Drogas (\nLei 11.343\n, de 2006\n) para ampliar o escopo das ações de prevenção ao uso indevido de drogas permitindo que o Conselho Nacional dos Direitos da Criança e do Adolescente (Conanda) possa deliberar para incluir o mesmo tipo de advertência nos livros didáticos e paradidáticos adotados nas escolas privadas de educação básica.\n\n\nNa justificativa, o autor diz que a medida poderá ser implementada com uma simples alteração nos critérios de formatação dos livros a serem adquiridos para as redes públicas de educação básica, no âmbito dos programas suplementares de distribuição de material didático escolar geridos pelo Ministério da Educação e suas autarquias.\n\n\nEle argumenta que há grande potencial de alcance dos livros didáticos e paradidáticos para veicular mensagens que esclareçam o risco da exposição ao álcool e as drogas. Ele informa que, de acordo com o \nRelatório Mundial sobre Drogas 2021\n, no cenário entre 2010 e 2019 o número de pessoas que usam entorpecentes aumentou 22%. Além disso, ele manifesta preocupação com base nas informações geradas pelo Centro de Referência Estadual em Álcool e Drogas (Cread), do estado do Tocantins, indicando que a maioria dos quadros de dependência química começam na juventude. \n\n\nNesse sentido, ele defende a proposta como um mecanismo de chamar a atenção dos jovens para o debate sobre o assunto, gerando questionamentos “cabendo à escola estar preparada para buscar respostas conjuntas a essas interrogações”. \n\n\n“Alguns fatores colocam a escola em situação privilegiada para a promoção da saúde e a prevenção do uso de drogas. A maioria dos casos de experimentação de drogas ocorre na adolescência, período em que a maior parte das pessoas frequenta a escola, os jovens passam tempo significativo de suas vidas dentro do ambiente escolar, é um espaço privilegiado para reflexão e formação de valores”, diz o senador. \n\n\nUso precoce \n\n\nGuaracy apresenta dados da Pesquisa Nacional de Saúde do Escolar (PeNSE) para justificar a necessidade de aprovação da medida. De acordo com estudo de 2019 divulgado pelo Instituto Brasileiro de Geografia e Estatística (IBGE) em 2021, 63% dos estudantes de escolas públicas e particulares entre 13 e 17 anos já experimentaram bebida alcoólica e mais de um terço deles, quase 35%, já provou pelo menos uma dose antes de completar 14 anos.\n\n\nDe acordo com dados da mesma pesquisa, as meninas são mais expostas a essa iniciação precoce, estimada em 36,8% das meninas, contra 32,3% dos meninos. Além disso, observa, 47% dos estudantes que experimentaram bebidas alcoólicas passaram por episódios de embriaguez; cerca de 29% tiveram acesso a bebida em festas; mais de 22% tinham experimentado cigarro; 11% tiveram contato com o cigarro antes dos 14 anos; e pelo menos 13% haviam experimentado drogas ilícitas, como maconha, cocaína, crack e ecstasy.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-18T08:32:24-03:00"
}