{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/09/26/projetos-em-analise-no-senado-combatem-desinformacao-e-fake-news",
    "titulo": "Projetos em análise no Senado combatem desinformação e fake news",
    "descricao": "O combate à desinformação é um tema que vem sendo tratado pelo Senado há vários anos. Atualmente estão em análise 17 propostas para alterar a legislação em vigor ou para criar leis com o objetivo de tornar crime a criação e a distribuição de notícias falsas na internet e nas redes sociais, e definir punições.",
    "tags": [
        "Fake news",
        "Tribunal Superior Eleitoral (TSE)",
        "Internet",
        "CPI da Covid",
        "Vacinação",
        "Redes Sociais"
    ],
    "texto": "O combate à desinformação é um tema que vem sendo tratado pelo Senado há vários anos. Atualmente estão em análise 17 propostas para alterar a legislação em vigor ou para criar leis com o objetivo de tornar crime a criação e a distribuição de notícias falsas na internet e nas redes sociais, e definir punições.\n\n\nUm desses projetos pretende impedir a publicação de anúncios em sites que divulgam desinformação e discurso de ódio (\nPL 2.922/2020\n). Outra proposta determina que autoridades públicas que divulgarem fake news poderão ter que responder por crime de responsabilidade (\nPL 632/2020\n).\n\n\nDentre as propostas destacam-se as apresentadas pela CPI da Covid: a que impõe obrigações aos provedores de rede sociais, combatendo o anonimato, a disseminação de notícias falsas e os perfis fraudulentos (\nPL 3.814/2021\n) e outra que inclui no Código Penal, entre os crimes contra a paz pública, “criar ou divulgar notícia que sabe ser falsa para distorcer, alterar ou corromper gravemente a verdade sobre tema relacionado à saúde, à segurança, à economia ou a outro interesse público relevante” (\nPL 3.813/2021\n). O tema é semelhante ao do Projeto de Lei (PL) \n5.555/2020\n, que torna crime deixar de se submeter, sem justa causa, à vacinação obrigatória em situação de emergência de saúde pública, e propagar notícias falsas sobre vacina.\n\n\nOs senadores também têm se preocupado em combater a desinformação relacionada ao processo eleitoral. O Projeto de Lei Complementar (PLP) \n120/2022\n, por exemplo, torna inelegível quem divulgar notícia falsa sobre urna eletrônica e processo eleitoral.\n\n\nLei das Fake News\n\n\nAprovado pelo Senado em junho de 2020\n, o \nPL 2.630/2020\n, chamado de projeto de \nLei das Fake News\n, ainda não foi transformado em lei. Está em análise na Câmara dos Deputados.\n\n\nA proposta cria a Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet, com normas para as redes sociais e os aplicativos de mensagens como \nWhatsApp \ne\n Telegram, \ncom o objetivo de combater a desinformação.\n\n\nEm dezembro do ano passado, o grupo criado para analisar a matéria na Câmara dos Deputados concluiu seu trabalho após um ciclo de debates e aprovou o relatório do deputado \nOrlando Silva (PCdoB-SP)\n que faz diversas alterações. A previsão era de que a matéria fosse votada em abril deste ano, mas o pedido de urgência para a votação foi rejeitado pelos deputados.\n\n\nVeto\n\n\nNa pauta do Congresso Nacional, está o \nVeto 46/2021\n ao projeto que deu origem à norma sobre crimes contra o Estado Democrático de Direito (\nPL 2.108/2021\n). Um dos dispositivos retirados da norma (\nLei 14.197, de 2021\n) pelo presidente da República refere-se à criminalização de fake news. O trecho previa até cinco anos de reclusão para quem cometesse o crime de “comunicação enganosa em massa”, definido como promoção ou o financiamento de campanha ou iniciativa para disseminar fatos inverídicos e que fossem capazes de comprometer o processo eleitoral.\n\n\nAo vetar esse trecho, o presidente Jair Bolsonaro alegou que o dispositivo seria contrário ao interesse público.\n\n\nAinda não há previsão de realização de sessão do Congresso para a votação de vetos presidenciais.\n\n\nMP devolvida\n\n\nEm 2021, o presidente do Senado, Rodrigo Pacheco, \ndevolveu a Medida Provisória (MP) 1.028/2021\n, que limitava a remoção de conteúdos publicados nas redes sociais. Com a decisão, as regras previstas na MP deixaram de valer. Na ocasião, Pacheco disse considerar que as previsões da MP eram contrárias à Constituição de 1988 e às leis e traziam insegurança jurídica.\n\n\nSegundo Pacheco, a MP continha dispositivos que atingiam o processo eleitoral e afetavam o uso de redes sociais. Ele destacou que parte da matéria já era tratada na matéria conhecida como projeto de \nLei das Fake News\n.\n\n\nA devolução foi pedida por vários \nsenadores\n e \nlíderes partidários\n, que reagiram logo que a MP foi editada e publicada pelo governo.\n\n\nVeja abaixo a relação das propostas em andamento no Senado\n.\n\n\n\n\n\n\n\n\nProposta\n\n\n\n\nObjetivo\n\n\n\n\n\n\n\n\n\n\nPLS 473/2017\n\n\n\n\n\n\nTipifica o crime de divulgação de notícia falsa e prevê prisão de 6 meses a 2 anos e multa.\n\n\n\n\n\n\n\n\n\n\nPLS 218/2018\n\n\n\n\n\n\nDetermina que o TSE crie campanhas para conscientizar a população sobre a divulgação de notícias falsas (fake news) nos anos eleitorais.\n\n\n\n\n\n\n\n\n\n\nPLS 246/2018\n\n\n\n\n\n\nPermite ação civil pública contra notícias falsas\n\n\n\n\n\n\n\n\n\n\nPLS 471/2018\n\n\n\n\n\n\nInstitui os crimes de criação ou divulgação de notícia falsa, de criação ou divulgação de notícia falsa para afetar indevidamente o processo eleitoral, define notícia falta para os efeitos da lei e dá outras providências.\n\n\n\n\n\n\n\n\n\n\nPLS 533/2018\n\n\n\n\n\n\nPrevê prisão e 6 meses a 2 anos e multa, para quem criar ou divulgar notícia que sabe ser falsa para distorcer, alterar ou corromper gravemente a verdade sobre tema relacionado à saúde, à segurança pública, à economia nacional ou a outro interesse público relevante; prisão de 6 meses a 3 anos e multa, para quem criar ou divulgar notícia falsa para afetar indevidamente o processo eleitoral.\n\n\n\n\n\n\n\n\n\n\nPL 632/2020\n\n\n\n\n\n\nTipifica fake news de autoridades públicas como crime de responsabilidade\n\n\n\n\n\n\n\n\n\n\nPL 2.922/2020\n\n\n\n\n\n\nImpede anúncios em sites com desinformação e discurso de ódio\n\n\n\n\n\n\n\n\n\n\nPL 2.948/2020\n\n\n\n\n\n\nTipifica crime contra a honra na internet\n\n\n\n\n\n\n\n\n\n\nPL 3.683/2020\n\n\n\n\n\n\nTipifica crimes e aumenta penas para condutas ilegais na internet\n\n\n\n\n\n\n\n\n\n\nPL 5.555/2020\n\n\n\n\n\n\nTorna crime deixar de se submeter, sem justa causa, a vacinação obrigatória em situação de emergência de saúde pública, e propagar notícias falsas sobre vacina\n\n\n\n\n\n\n\n\n\n\nPL 675/2021\n\n\n\n\n\n\nAumenta as penas para calúnia, difamação e injúria\n\n\n\n\n\n\n\n\n\n\nPL 3.813/2021\n\n\n\n\n\n\nCriminaliza divulgação de notícia falsa\n\n\n\n\n\n\n\n\n\n\nPL 3.814/2021\n\n\n\n\n\n\nImpõe obrigações aos provedores de rede sociais, combatendo o anonimato, a disseminação de notícias falsas e os perfis fraudulentos\n\n\n\n\n\n\n\n\n\n\nPL 1.015/2021\n\n\n\n\n\n\nDefine pena de 1 a 4 anos de prisão e multa para o crime de \"criar, divulgar, propagar, compartilhar ou transmitir, por qualquer meio, informação sabidamente inverídica sobre prevenção e combate à epidemia\"\n\n\n\n\n\n\n\n\n\n\nPL 2.745/2021\n\n\n\n\n\n\nTipifica a conduta de divulgar ou propalar, por qualquer meio ou forma, informações falsas sobre as vacinas.\n\n\n\n\n\n\n\n\n\n\nVeto 46/2021\n\n\n\n\n\n\nVeto à criminalização de fake news aguarda análise de parlamentares\n\n\n\n\n\n\n\n\n\n\nPLP 120/2022\n\n\n\n\n\n\nTorna inelegível quem divulgar notícia falsa sobre urna eletrônica e processo eleitoral\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-09-27T14:25:43-03:00"
}