{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/01/22/congresso-devera-avaliar-27-vetos-presidenciais",
    "titulo": "Congresso deverá avaliar 27 vetos presidenciais",
    "descricao": "Os vetos do então presidente Jair Bolsonaro a trechos da Lei dos Crimes contra o Estado Democrático de Direito, pendentes de análise desde 2021, e os dispositivos vetados pelo presidente Luiz Inácio Lula da Silva na lei que retomou o programa Minha Casa, Minha Vida fazem parte da lista de 27 itens a serem votados no Congresso Nacional em 2024.",
    "tags": [
        "Agrotóxicos",
        "Programa Minha Casa Minha Vida",
        "Barragens",
        "Sanções/Vetos",
        "Fake news"
    ],
    "texto": "Os vetos do então presidente Jair Bolsonaro a trechos da Lei dos Crimes contra o Estado Democrático de Direito, pendentes de análise desde 2021, e os dispositivos vetados pelo presidente Luiz Inácio Lula da Silva na lei que retomou o programa Minha Casa, Minha Vida fazem parte da lista de 27 itens a serem votados no Congresso Nacional em 2024.\n\n\nDos vetos em tramitação, 12 estão trancando a pauta, impedindo a votação de outras propostas. Na última sessão de análise de vetos, em 14 de dezembro, o Congresso chegou a apreciar 30 vetos, dos quais a maioria foi mantida, e 10 tiveram sua votação inicialmente adiada para 21 de dezembro. No entanto, na ocasião, não houve acordo para a votação.\n\n\nFake news\n\n\nDos vetos que trancam a pauta de votação, quatro são assinados por\n Jair Bolsonaro. O\n \nVET 46/2021\n à\n \nLei 14.197, de 2021\n (\nque \nrevogou a antiga Lei de Segurança Nacional\n), impediu a tipificação do crime de \ncomunicação enganosa em massa (disseminação de \nfake news\n), \ncom pena de até 5 anos de reclusão. \n\n\nO texto aprovado pelo Congresso estabeleceu uma série de tipos penais em defesa do estado democrático de direito, mas Bolsonaro vetou vários dispositivos, como a permissão para partidos políticos com representação no Congresso promoverem ação privada subsidiária em caso de crimes contra as instituições democráticas no processo eleitoral. Também foram vetados, entre outros, o \ninciso que aumentava a pena para militares envolvidos em crimes contra o estado democrático de direito e o \ncapítulo que buscava tipificar como crime o atentado a direito de manifestação, com pena que poderia chegar a 12 anos de reclusão.\n\n\nApós os ataques às sedes dos três Poderes, em 8 de janeiro de 2023, o movimento pela derrubada dos vetos \nganhou força no Congresso\n, mas a votação foi adiada várias vezes ao longo do ano.\n\n\nSetor aéreo\n\n\nJá o \nVET 30/2022\n atinge a \nLei 14.368, de 2022\n, que flexibiliza regras do setor aéreo. A polêmica está na cobrança pelo \ndespacho de bagagens em voos\n. O então presidente não concordou com a volta do despacho gratuito, que estava garantida no texto aprovado pelo Congresso. Ele alegou que excluir a cobrança aumentaria os custos dos serviços aéreos e teria o efeito contrário ao desejado, ou seja, encareceria as passagens. O ponto vetado não fazia parte do texto original da MP e foi acrescentado por emenda na Câmara dos Deputados. Desde 2017, as companhias aéreas são autorizadas a cobrar pelas malas despachadas. Na época, as empresas alegavam que a cobrança permitiria baratear as passagens, o que não ocorreu.\n\n\nMinha Casa, Minha Vida\n\n\nEntre os vetos publicados pelo presidente Luiz Inácio Lula da Silva, o\n \nVET 18/2023\n \ncontém trechos referentes à lei que retomou o programa Minha Casa, Minha Vida. A \nLei 14.620\n, de 2023\n, teve origem na Medida Provisória (MP)\n \n1.162/2023\n \ne, quando sancionada, teve 11 dispositivos vetados, como o que previa a contratação de seguro de danos estruturais pelas construtoras de imóveis do programa e o que obrigava as distribuidoras a comprar o excedente de energia produzida pelos painéis solares instalados nas casas populares.\n\n\nJá o \nVET 26/2023\n \ninclui trechos da \nLei 14.688\n, de 2023\n, que compatibiliza o Código Penal Militar (\nDecreto-Lei 1.001, de 1969\n) com as reformas no Código Penal (\nDecreto-Lei 2.848, de 1940\n), com a Constituição Federal e com a Lei dos Crimes Hediondos (\nLei 8.072\n, de 1990\n). A lei, que teve dez dispositivos vetados, endurece algumas penalidades, como no caso de tráfico de drogas praticado por militares. Diversos tipos penais do CPM passam por adequação legal para serem listados como crimes hediondos: homicídio qualificado, estupro, latrocínio, extorsão qualificada pela morte, extorsão mediante sequestro, epidemia com resultado morte e envenenamento com perigo extensivo com resultado morte. \n\n\nA\npostas on-line\n\n\nAinda deverão ser apreciados pelo Congresso os vetos editados no fim de 2023 e início de 2024. \nO \nveto parcial\n à \nLei 14.790 de 2023\n, que regulamenta as apostas esportivas on-line (\nVET 49/2023\n)\n, \né um dos destaques. Um dos pontos vetados isentava os apostadores de Imposto de Renda caso os ganhos ficassem abaixo da primeira faixa do \nImposto de Renda \n(R$ 2.112). S\negundo o governo, essa isenção \ncontrariaria a isonomia tributária em face de outras modalidades lotéricas.\n\n\nA\ngrotóxicos\n\n\nOs congressistas também deverão analisar o veto parcial (\nVET 47/2023\n)\n à \nLei 14.785/2023\n, que flexibiliza regras de aprovação, registro e comercialização de agrotóxicos. Entre os 17 \ndispositivos vetados\n, estão os que dariam ao Ministério da Agricultura a competência exclusiva para registros de pesticidas, produtos de controle ambiental e afins. Com o veto, permanece o atual sistema tripartite de registro e controle de agrotóxicos, que congrega as pastas da Agricultura; do Meio Ambiente, por meio do Ibama; e da Saúde, representado pela Anvisa. \nTambém foi vetada a \ncriação de uma taxa de\n avaliação e registro de defensivos agrícolas e produtos de controle ambiental, entre outros do gênero.\n\n\nB\narragens\n\n\nSancionada com 11 vetos (\nVET 43/2023\n), a \nLei 14.755, de 2023,\n institui\nu a \nP\nolítica Nacional de Direitos das Populações Atingidas por Barragens (Pnab). A norma buscou estimular práticas socialmente sustentáveis nesses empreendimentos e assegurar os direitos dos cidadãos \natravés de um programa de direitos custeado pelo empreendedor\n. O texto original \naprovado pelo Legislativo\n incluía, \nentre as \nsituações \nde impacto por barragens, \n“outros eventuais impactos, indicados a critério do órgão ambiental licenciador”, mas a Presidência da República vetou o trecho, por considerar que \npoderia \ngerar insegurança jurídica e administrativa. Outro trecho que, segundo a avaliação da Presidência, poderia gerar insegurança jurídica é o que estabelece que as regras seriam aplicadas ao licenciamento ambiental de barragem e aos casos de emergência decorrente de vazamento ou rompimento dessa estrutura em situações “já ocorridas ou considerad\na\ns iminentes”. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-02T16:52:58-03:00"
}