{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/30/partidos-e-blocos-parlamentares-no-senado-definem-lideres-nesta-semana",
    "titulo": "Partidos e blocos parlamentares no Senado definem líderes nesta semana",
    "descricao": "Os partidos com representação no Senado devem indicar nesta semana à Secretaria Geral da Mesa quem serão os novos líderes na Casa. Além das bancadas partidárias, têm direito a formar lideranças os blocos parlamentares, a Maioria, a Minoria, o Governo, a Oposição e a Bancada Feminina.",
    "tags": [
        "#57alegislatura",
        "Partidos"
    ],
    "texto": "Os partidos com representação no Senado devem indicar nesta semana à Secretaria Geral da Mesa quem serão os novos líderes na Casa. Além das bancadas partidárias, têm direito a formar lideranças os blocos parlamentares, a Maioria, a Minoria, o Governo, a Oposição e a Bancada Feminina.\n\n\nA indicação dos líderes é feita no início da primeira e da terceira sessões legislativas de cada legislatura pela maioria de cada bancada. Os líderes têm atribuições específicas previstas no \nRegimento Interno\n do Senado. É competência deles, por exemplo, escolher quais senadores devem participar de cada uma das comissões da Casa. Entre outras atribuições, os líderes podem ainda:\n\n\n• substituir a qualquer momento titular ou suplente de comissão;\n\n\n• fazer uso da palavra uma vez por sessão;\n\n\n• nas votações simbólicas, representar os liderados presentes;\n\n\n• no processo nominal, votar em primeiro lugar e orientar as bancadas;\n\n\n• propor ausência de parlamentar para representar o Senado ou desempenhar missão no Brasil ou no exterior;\n\n\n• opinar sobre a escolha da lista sêxtupla para eleição dos membros do Conselho da República; e\n\n\n• apresentar ou apoiar recurso ao Plenário contra questão de ordem decidida pelo presidente da Casa.\n\n\nQuem tem líder?\n\n\nEmbora todos as bancadas possam indicar líderes, as vantagens administrativas estabelecidas para os gabinetes das lideranças só valem para representações com pelo menos três senadores. Além dos líderes, os partidos podem indicar vice-líderes: um para cada grupo de três parlamentares.\n\n\nOs partidos unidos em bloco parlamentar têm direito a um líder, indicado dentre os líderes das legendas que o compõem. Os líderes dos demais partidos que formam o bloco assumem as funções de vice-líderes. As lideranças que se coligarem em bloco perdem suas atribuições e prerrogativas regimentais.\n\n\nSegundo o \nRegimento Interno\n, o presidente da República pode indicar um senador para exercer a função de líder do Governo. As representações ou blocos contrários ao presidente da República podem escolher o líder da Oposição.\n\n\nO líder da Maioria representa o bloco ou o partido com a maioria absoluta da Casa. Caso nenhum bloco alcance a maioria absoluta, assume a função de Maioria a representação que tiver o maior número de integrantes. O líder da Minoria, por sua vez, é indicado pelo maior bloco ou representação que se oponha à Maioria.\n\n\nUma resolução de 2021 prevê a constituição da liderança da Bancada Feminina. A indicação da líder e de uma vice-líder deve ser feita pelas parlamentares a cada seis meses, com revezamento entre as integrantes.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-06T15:35:08-03:00"
}