{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/13/200-anos-veiculos-de-comunicacao-do-senado-oferecem-programacao-especial",
    "titulo": "200 anos: veículos de comunicação do Senado oferecem programação especial",
    "descricao": "Os veículos de comunicação do Senado estão mobilizados para a comemoração dos 200 anos da Casa: novos produtos jornalísticos e culturais integram o planejamento da Agência Senado, da Rádio Senado e da TV Senado, com o objetivo de fazer o resgate histórico e jornalístico de fatos marcantes dos últimos dois séculos.",
    "tags": [
        "Institucional",
        "#Senado200anos"
    ],
    "texto": "Os veículos de comunicação do Senado estão mobilizados para a comemoração dos 200 anos da Casa: novos produtos jornalísticos e culturais integram o planejamento da \nAgência Senado\n, da Rádio Senado e da TV Senado, com o objetivo de fazer o resgate histórico e jornalístico de fatos marcantes dos últimos dois séculos. \n\n\nA criação de uma página especial e um cronograma completo de cobertura do evento são algumas das ações programadas pela \nAgência Senado\n.  A principal delas, prevista para setembro, será a exposição virtual \nPalácios do Senado\n, com a reprodução das três sedes do Senado nos 200 anos de sua existência: Palácio dos Arcos, Palácio Monroe e Palácio do Congresso.\n\n\nAo longo do ano, os principais marcos do Senado do Império e da República serão revelados em reportagens especiais e edições do \nArquivo S\n.\n  O lado institucional do Senado e sua importância serão tratados em uma série de web \nstories\n, a serem veiculadas até dezembro de 2024. Os senadores que protagonizaram momentos importantes da história do país também serão lembrados em entrevistas especiais.\n\n\nA seleção de conteúdo da TV Senado para este ano está focada no bicentenário do Senado. Todos os programas da grade abordarão os 200 anos ao longo de 2024. E\nm fevereiro estreou a série de ficção baseada em fatos reais \nBrasil Imperial, e\n está sendo produzida a série documental inédita \nSenado, a história que transformou o Brasil\n, em associação com a TV Cultura. Também está em andamento a produção de outra série que mostrará, por meio da história de três mulheres negras, a evolução dos direitos e leis que mudaram a vida da população negra desde a criação do Senado.\n\n\nNo dia 25 de março, a TV Senado, em parceria com o Serviço Social do Comércio (Sesc), vai transmitir ao vivo o \nespetáculo artístico e musical \"Senado 200 anos: uma jornada histórica rumo ao futuro”\n, por sinal aberto e pelo YouTube para todo o Brasil. O canal Sesc Brasil no YouTube e o canal do SescTV e a Rádio Senado também transmitirão o evento.\n\n\nA Rádio Senado já está veiculando spots (pequenos anúncios) com conteúdo histórico, desde o início de março. Um dos destaques da programação da emissora é o \npodcast\n \nSenado 200 anos\n, com 30 episódios, sobre a história e importância do Senado. Ainda estão previstas séries com personagens, momentos marcantes e as principais leis aprovadas pela Casa.\n\n\nDois programas fixos da grade da Rádio Senado têm dado atenção diferenciada à celebração. No \nConexão Senado\n, que vai ao ar diariamente das 7h às 9h, o ouvinte pode conferir entrevistas exclusivas sobre o tema. Já no \nJornal do Senado\n, veiculado dentro do programa \nA Voz do Brasil\n, “pílulas” temáticas destacam a efeméride.\n\n\nO bicentenário também é destaque nos perfis do Senado nas \nredes sociais\n. Além da divulgação dos produtos jornalísticos e culturais produzidos pelos veículos de comunicação, serão publicados conteúdos especiais ao longo do ano, como a série de vídeos com aspectos históricos e curiosos sobre o Senado, lembrando momentos importantes da Casa, com \nquiz\n em formato de enquete no Instagram.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-10T13:58:39-03:00"
}