{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/02/mp-assinada-no-domingo-detalha-atribuicoes-dos-37-ministerios-de-lula",
    "titulo": "MP assinada no domingo detalha atribuições dos 37 ministérios de Lula",
    "descricao": "O presidente Luiz Inácio Lula da Silva editou no domingo (1º) a primeira medida provisória do novo governo ( MP 1.154/2023 ). O texto detalha as atribuições dos 31 ministérios e dos seis órgãos com status de ministérios que integram a nova Presidência da República. Lula também assinou 41 decretos que aprovam a estrutura de órgãos públicos e remanejam cargos em comissão e funções de confiança.",
    "tags": [],
    "texto": "O presidente Luiz Inácio Lula da Silva editou no domingo (1º) a primeira medida provisória do novo governo (\nMP 1.154/2023\n). O texto detalha as atribuições dos 31 ministérios e dos seis órgãos com status de ministérios que integram a nova Presidência da República. Lula também assinou 41 decretos que aprovam a estrutura de órgãos públicos e remanejam cargos em comissão e funções de confiança.\n\n\nA MP 1.154/2023 foi publicada em edição especial do \nDiário Oficial da União\n. De acordo com a medida, a Esplanada dos Ministérios passa a ser formada pelas seguintes pastas:\n\n\n\n\nAgricultura e Pecuária;\n\n\nMinistério das Cidades;\n\n\nMinistério da Cultura;\n\n\nCiência, Tecnologia e Inovação;\n\n\nComunicações;\n\n\nDefesa;\n\n\nDesenvolvimento Agrário e Agricultura Familiar;\n\n\nIntegração e do Desenvolvimento Regional;\n\n\nDesenvolvimento e Assistência Social, Família e Combate à Fome;\n\n\nDireitos Humanos e da Cidadania;\n\n\nFazenda;\n\n\nEducação;\n\n\nEsporte;\n\n\nGestão e da Inovação em Serviços Públicos;\n\n\nIgualdade Racial;\n\n\nDesenvolvimento, Indústria, Comércio e Serviços;\n\n\nJustiça e Segurança Pública;\n\n\nMeio Ambiente e Mudança do Clima;\n\n\nMinas e Energia;\n\n\nMulheres;\n\n\nPesca e Aquicultura;\n\n\nPlanejamento e Orçamento;\n\n\nPortos e Aeroportos;\n\n\nPovos Indígenas;\n\n\nPrevidência Social;\n\n\nRelações Exteriores;\n\n\nSaúde;\n\n\nTrabalho e Emprego;\n\n\nTransportes;\n\n\nTurismo; e\n\n\nControladoria-Geral da União.\n\n\n\n\nA medida provisória dá status de ministro aos titulares de seis órgãos que integram a Presidência da República:\n\n\n\n\nCasa Civil;\n\n\nSecretaria-Geral;\n\n\nSecretaria de Relações Institucionais;\n\n\nSecretaria de Comunicação Social;\n\n\nGabinete de Segurança Institucional; e\n\n\nAdvocacia-Geral da União.\n\n\n\n\nDos 37 órgãos mencionados na medida provisória, 13 já existiam na gestão anterior, 19 foram criados por desmembramento de pastas, dois foram renomeados e três foram criados. Destaque para os ministérios da Igualdade Racial e dos Povos Indígenas, concebidos sem vinculação com estruturas anteriores.\n\n\nO Ministério da Igualdade Racial tem como áreas de competência as políticas de ações afirmativas e combate e superação do racismo, além de políticas para quilombolas, povos e comunidades tradicionais. De acordo com a medida provisória, a pasta deve desenvolver ações para proteção e fortalecimento dos povos de comunidades tradicionais de matriz africana e povos de terreiro, além de coordenar o Sistema Nacional de Promoção da Igualdade Racial (Sinapir).\n\n\nA pasta dos Povos Indígenas deve conduzir políticas de reconhecimento, garantia e promoção de direitos, além de demarcação, defesa, usufruto exclusivo e gestão das terras e dos territórios indígenas. Outra ação prevista é a proteção dos povos indígenas isolados e de recente contato. A MP 1.154/2023 também renomeia a Fundação Nacional do Índio, que passa a ser denominada Fundação Nacional dos Povos Indígenas (Funai).\n\n\nA MP 1.154/2023 prevê ainda o funcionamento de sete órgãos de assessoramento ao presidente da República. Destaque para os conselhos de Governo, Desenvolvimento Econômico Social Sustentável, Política Energética, Parcerias de Investimentos e Segurança Alimentar e Nutricional. O também texto prevê os dois órgãos de consulta do Poder Executivo, que são os conselhos da República e de Defesa Nacional.\n\n\nA medida provisória tranca a pauta da Câmara dos Deputados ou do Senado a partir do dia 19 de março e precisa ser aprovada até 2 de abril. Os parlamentares podem apresentar emendas nos dias 2 e 3 de fevereiro.\n\n\nRepercussão\n\n\nSete senadores em exercício ou eleitos foram nomeados ministros do governo Lula: Alexandre Silveira (Minas e Energia), Camilo Santana (Educação), Carlos Fávaro (Agricultura e Pecuária), Flávio Dino (Justiça e Segurança Pública), Renan Filho (Transportes), Simone Tebet (Planejamento e Orçamento) e Wellington Dias (Desenvolvimento Social, Assistência, Família e Combate à Fome). Alguns deles se manifestaram em redes sociais.\n\n\nAlexandre Silveira disse que o último domingo foi um “dia histórico”. “Trabalharei com muita dedicação para representar o Brasil e ajudar a estimular o desenvolvimento econômico e social do país”.\n\n\nPara Carlos Fávaro, o Brasil começa “um novo ano e uma nova história”. “Assumo o compromisso de trabalhar arduamente para que este seja um país cada vez melhor. Que destas terras férteis não falte alimento para nenhum brasileiro”.\n\n\nA posse dos novos ministros repercutiu entre outros parlamentares. O senador Jader Barbalho (MDB-PA) lembrou que “o estado do Pará tem como representante, no primeiro escalão do governo Lula, Jader Filho, ministro das Cidades empossado”. O senador Davi Alcolumbre (União-AP) destacou que Waldez Góes, na Integração Nacional e Desenvolvimento Regional, é “o primeiro ministro representante legitimo do Amapá”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-03T15:10:19-03:00"
}