{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/19/trecho-de-rodovia-que-liga-ponta-pora-a-dourados-passa-a-homenagear-deputado",
    "titulo": "Trecho de rodovia que liga Ponta Porã a Dourados passa a homenagear deputado",
    "descricao": "O presidente da República em exercício, Geraldo Alckmin, sancionou sem vetos nesta quinta-feira (18) lei que denomina \"Rodovia Deputado Oscar Goldoni\" o trecho da rodovia BR-463 que liga os municípios de Dourados e Ponta Porã, no estado de Mato Grosso do Sul. O novo nome da estrada de 120 quilômetros homenageia o político e empresário, que estabeleceu raízes no estado até sua morte em 2015. A sanção da  Lei 14.589, de 2023 , foi publicada no Diário Oficial da União desta sexta-feira (19).",
    "tags": [
        "Mato Grosso do Sul",
        "Rodovias"
    ],
    "texto": "O presidente da República em exercício, Geraldo Alckmin, sancionou sem vetos nesta quinta-feira (18) lei que denomina \"Rodovia Deputado Oscar Goldoni\" o trecho da rodovia BR-463 que liga os municípios de Dourados e Ponta Porã, no estado de Mato Grosso do Sul. O novo nome da estrada de 120 quilômetros homenageia o político e empresário, que estabeleceu raízes no estado até sua morte em 2015. A sanção da \nLei 14.589, de 2023\n, foi publicada no \nDiário Oficial da União\n desta sexta-feira (19).\n\n\nA lei, que já está em vigor, provém do Projeto de Lei (PL) \n2.738/2020\n, proposto pelo deputado Beto Pereira (PSDB-MS). Aprovado em 18 de abril em caráter terminativo pela Comissão de Educação (CE) do Senado, o projeto foi relatado pelo senador Nelsinho Trad (PSD-MS), que observou a relevância de Goldoni na cidade de Ponta Porã, onde foi prefeito de 1993 a 1994.\n\n\nGoldini nasceu em Anta Gorda (RS), mas se radicou em Mato Grosso do Sul. Foi empresário e agricultor do ramo de soja, bebidas, suínos e aves. Em 1991 tornou-se deputado estadual no estado, renunciando em 1993 para assumir a prefeitura de Ponta Porã. No ano seguinte, renunciou novamente para assumir cadeira na Câmara dos Deputados até 1999. Em 2015, foi assassinado a tiros. Na ocasião, a prefeitura de Ponta Porã decretou luto oficial por três dias.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-19T09:53:55-03:00"
}