{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/26/depoimento-de-coronel-aponta-para-omissoes-avaliam-parlamentares-da-cpmi",
    "titulo": "Depoimento de coronel aponta para omissões, avaliam parlamentares da CPMI",
    "descricao": "A informação de que a Agência Brasileira de Inteligência (Abin) avisou sobre ameaças de invasão das sedes dos três Poderes na manhã do dia 8 de janeiro foi classificada como importante para a linha de investigação da comissão parlamentar mista de inquérito (CPMI) que apura ações e omissões que levaram aos ataques. A avaliação é da relatora, senadora Eliziane Gama (PSD-MA). Segundo afirmou o ex-chefe do Departamento Operacional da Polícia Militar do Distrito Federal, Jorge Eduardo Naime, à CPMI nesta segunda-feira (26), o alerta foi dado por volta das 10h do dia 8 em um grupo de WhatsApp que reunia representantes de órgãos de inteligência.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Abin",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Militar",
        "Distrito Federal",
        "Segurança Pública"
    ],
    "texto": "A informação de que a Agência Brasileira de Inteligência (Abin) avisou sobre ameaças de invasão das sedes dos três Poderes na manhã do dia 8 de janeiro foi classificada como importante para a linha de investigação da comissão parlamentar mista de inquérito (CPMI) que apura ações e omissões que levaram aos ataques. A avaliação é da relatora, senadora Eliziane Gama (PSD-MA). Segundo afirmou o ex-chefe do Departamento Operacional da Polícia Militar do Distrito Federal, Jorge Eduardo Naime, à CPMI nesta segunda-feira (26), o alerta foi dado por volta das 10h do dia 8 em um grupo de WhatsApp que reunia representantes de órgãos de inteligência.\n\n\n— O coronel Naime coloca que todas as informações foram repassadas ao então secretário-executivo [de Segurança Pública do DF] Fernando Oliveira e compartilhadas em grupo de mensagens do qual fazia parte o então secretário Anderson Torres — disse a relatora da comissão. \n\n\nDurante a oitiva, Naime ressaltou que seu departamento não estava no grupo criado no dia 7 de janeiro e que essas informações não chegaram aos braços operacionais da segurança pública.\n\n\n—Às 10h da manhã do dia 8 tem uma informação da Abin dizendo claramente as incitações à invasão de prédio público, dizendo claramente que seriam invadidos, e aí me causa estranheza. [...] O\ns senhores precisam ver aonde essa informação chegou. \nSe essa informação chegou ao nível de secretário e comandante-geral, e eles não tomaram as providências, porque, minimamente, o Gabinete de Gestão de Crise tinha que ter sido acionado nesse momento, ou se as inteligências não passaram essas informações para o secretário — disse o militar.\n\n\nEliziane Gama também classificou como relevante a confirmação do depoente de que a desmobilização dos acampamentos bolsonaristas em frente ao Quartel-General do Exército (QG) foi limitada pelo general Gustavo Henrique Dutra de Menezes, ex-chefe do Comando Militar do Planalto.\n\n\n— Outro ponto também importante é a posição do coronel quando ele cita a obstrução das Forças Armadas em relação à desmobilização dos acampamentos. Já aprovamos a convocação do general Dutra. O depoimento de hoje reforça a necessidade de recebê-lo — apontou a senadora.\n\n\nNaime afirmou que alertou sobre os riscos do acampamento montado em frente ao QG do Exército e que colocou 450 policiais militares à disposição para desmobilizá-lo, mas que a ação da PM sempre foi limitada pelas Forças Armadas. \n\n\nPara o presidente da CPMI, deputado Arthur Maia (União-BA), o colegiado tem avançado na montagem desse quebra-cabeças:\n\n\n— Estamos montando um grande quebra-cabeças. O depoimento de hoje foi significativo. Estamos perseguindo uma resposta para saber se houve ou não houve uma tentativa de golpe de Estado — disse o deputado após a reunião.\n\n\nDivergências\n\n\nO depoimento do coronel Jorge Eduardo Naime voltou a expor as divergências entre governistas e oposição na  CPI Mista do 8 de Janeiro.  \n\n\nPreso desde fevereiro, o militar negou ter responsabilidade no episódio. Logo no início do depoimento, ele disse não saber por que está preso, reforçou que estava de folga no dia do ataque às sedes dos três Poderes e relatou que voltou à ativa no dia 8 após ser convocado. Enquanto alguns parlamentares apontaram que Naime teria sido omisso no episódio do ataque aos prédios públicos, outros afirmaram que ele seria um “preso político”. \n\n\nO vice-presidente da CPMI, senador Magno Malta (PL-ES), criticou o fato de o coronel Naime estar preso há seis meses “sem saber a razão”. Magno Malta criticou a tentativa de alguns parlamentares de indicar o ex-presidente Bolsonaro como “autor intelectual” das manifestações de janeiro. O senador ainda sugeriu levar à CPMI o governador do DF, Ibaneis Rocha, para falar do que foi combinado sobre as férias do então secretário de segurança, Anderson Torres.\n\n\n— Quem sabe qual o acordo que ele fez com o Ibaneis para sair de férias é o Ibaneis. Não é que ele [Anderson] entrou, trabalhou seis dias e saiu de férias. De longe, longe, essa ilação é muito fraca, ela é até deprimente, ela é frágil demais. Ninguém precisa ter argumento ou capacidade de entrar na mente dos outros para destruir uma narrativa tão fútil, tão pequena e tão desnecessária — disse.\n\n\nO senador Fabiano Contarato (PT-ES) \nlembrou que os acampamentos golpistas estavam em frente aos quartéis desde o início de novembro e questionou a atuação da Polícia Militar sobre a situação. Ele ainda lembrou que eram 10 comandantes de férias diante de uma situação crítica. E \nafirmou que o ex-chefe do Departamento Operacional da Polícia Militar tem responsabilidade por omissão:\n\n\n— O senhor fala aqui que presenciou e sabia que tinha prática de crime dentro do acampamento, o senhor falou que foi o epicentro do que aconteceu. O que a Polícia Militar fez? Preste atenção. O que a Polícia Militar fez? Escoltou os criminosos por 7,4 quilômetros, por 1 hora e 36 minutos, sem fazer absolutamente nada. [...] A sua omissão é penalmente relevante. O senhor afirmou que, lá no acampamento, tinha prática de crime, e o senhor não fez nada; fala que teve resistência do Exército e o senhor se acovardou, se apequenou e nada fez? E depois, veio escoltando? \n\n\nO senador Eduardo Girão (Novo-CE), no entanto, sustentou que o coronel é um “preso político”. O parlamentar afirmou que é importante a comissão ter acesso aos relatórios da Abin, conforme sugerido pelo depoente, e voltou a criticar uma suposta omissão do governo federal, cobrando direitos humanos para o coronel Naime. \n\n\n—  É a chave esse relatório da Abin. Ali está o esqueleto de onde devemos fazer a investigação — apontou o senador. \n\n\nPara a deputada Jandira Feghali (PCdoB-RJ), o depoimento do coronel Naime demarcou dois pontos importantes: o papel do acampamento em frente ao Quartel-General do Exército em Brasília no planejamento de ações e a omissão das forças de segurança do Distrito Federal no 8 de janeiro.\n\n\n— Precisamos atuar com clareza, para investigar um ato golpista — afirmou a deputada.\n\n\nAtestado médico\n\n\nO militar, que foi convocado para prestar depoimento na condição de testemunha, chegou a apresentar um atestado médico para não depor na CPMI.  A secretaria do colegiado, no entanto, pediu uma reavaliação do laudo pela junta médica do Senado Federal. O coronel passou pela checagem médica e garantiu que, independentemente do laudo, iria falar na comissão.\n\n\nMais cedo, o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), havia autorizado que Naime ficasse em silêncio no depoimento, em resposta a pedido da defesa do depoente, que alegava problemas psicológicos do militar. Mas ele decidiu responder às perguntas dos senadores e deputados. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-27T09:11:56-03:00"
}