{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/19/dueire-homenageia-medica-eleita-presidente-da-sociedade-brasileira-de-hepatologia",
    "titulo": "Dueire homenageia médica eleita presidente da Sociedade Brasileira de Hepatologia",
    "descricao": "O senador Fernando  Dueire  (MDB-PE) homenageou, em pronunciamento na quarta-feira (18), a médica pernambucana Leila Maria Moreira Beltrão Pereira, que é gastroenterologista, hepatologista e presidente do Instituto do Fígado e Transplantes de Pernambuco (IFP). O senador informou que protocolou um requerimento de congratulações a Leila Pereira por sua eleição para presidente da Sociedade Brasileira de Hepatologia (SBH) para o biênio de 2026/2027.",
    "tags": [
        "Pernambuco",
        "Medicina",
        "Sistema Único de Saúde (SUS)"
    ],
    "texto": "O senador Fernando \nDueire\n (MDB-PE) homenageou, em pronunciamento na quarta-feira (18), a médica pernambucana Leila Maria Moreira Beltrão Pereira, que é gastroenterologista, hepatologista e presidente do Instituto do Fígado e Transplantes de Pernambuco (IFP). O senador informou que protocolou um requerimento de congratulações a Leila Pereira por sua eleição para presidente da Sociedade Brasileira de Hepatologia (SBH) para o biênio de 2026/2027.\n\n\n— Seu currículo é impressionante, e suas realizações são numerosas, o que torna justo o registro e reconhecimento de sua chegada à presidência da Sociedade Brasileira de Hepatologia. Profissional verdadeiramente notável na área de medicina, com impressionante histórico acadêmico e uma carreira que merece os mais altos elogios, a Dra. Leila é uma líder na medicina e na academia — ressaltou.\n\n\nO senador destacou que a Sociedade Brasileira de Hepatologia é uma organização médica crucial no avanço do conhecimento sobre doenças do fígado e na melhoria do cuidado de pacientes com essas condições.\n\n\n— A Sociedade Brasileira de Hepatologia é uma organização médica que se dedica ao estudo, pesquisa e promoção da hepatologia no Brasil. Ter a Dra. Leila, amiga e médica pernambucana, como presidente da SBH é de uma importância para a população brasileira e é um orgulho para Pernambuco — afirmou.\n\n\nDueire também elogiou o trabalho do Instituto do Fígado e Transplantes de Pernambuco (IFP), uma instituição privada e sem fins lucrativos que, segundo ele, se consolidou como um dos mais modernos centros especializados em pesquisa, ensino, prevenção e tratamento de doenças gastro-hepáticas, oriundas do Sistema Único de Saúde (SUS).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-19T11:37:31-03:00"
}