{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/26/congresso-tem-24-vetos-presidenciais-na-fila-de-votacao",
    "titulo": "Congresso tem 24 vetos presidenciais na fila de votação",
    "descricao": "A lista de vetos presidenciais que aguardam votação no Congresso tem 24 itens, incluídos os cinco primeiros vetos do novo presidente da República, Luiz Inácio Lula da Silva. O veto a mudanças na  Lei dos Crimes contra o Estado Democrático de Direito  (Lei 14.197, de 2021) é um dos destaques, em razão dos ataques golpistas às sedes dos três Poderes, em 8 de janeiro.",
    "tags": [
        "Lula",
        "Jair Bolsonaro",
        "Sanções/Vetos",
        "Presidente da República"
    ],
    "texto": "A lista de vetos presidenciais que aguardam votação no Congresso tem 24 itens, incluídos os cinco primeiros vetos do novo presidente da República, Luiz Inácio Lula da Silva. O veto a mudanças na \nLei dos Crimes contra o Estado Democrático de Direito\n (Lei 14.197, de 2021) é um dos destaques, em razão dos ataques golpistas às sedes dos três Poderes, em 8 de janeiro.\n\n\nDos 24 \nvetos em tramitação\n até esta quinta-feira (26), 8 estão trancando a pauta, impedindo a votação de outras propostas. Uma das prioridades nas votações será o\n VET 46/2021\n, que impediu a tipificação do crime de comunicação enganosa em massa, com pena de até 5 anos de reclusão. Esse veto teve origem na sanção da Lei 14.197, que \nrevogou a antiga Lei de Segurança Nacional\n, criada durante a ditadura militar. \n\n\nAlém disso, o texto aprovado pelo Congresso estabeleceu uma série de tipos penais em defesa do estado democrático de direito. O então presidente Jair Bolsonaro, porém, vetou vários dispositivos, como a permissão para partidos políticos com representação no Congresso promoverem ação privada subsidiária em caso de crimes contra as instituições democráticas no processo eleitoral.\n\n\nTambém foi vetado o capítulo que busca tipificar como crime o atentado a direito de manifestação, com pena que poderia chegar a 12 anos de reclusão. Bolsonaro também vetou o inciso que aumentava a pena para militares envolvidos em crimes contra o Estado Democrático de Direito. Pelo projeto, eles estariam sujeitos à perda do posto, da patente ou da graduação.\n\n\nForam vetadas, ainda, outras hipóteses de aumento de pena nos crimes contra o estado democrático de direito. Após a invasão ao Congresso e os atos de terrorismo nas sedes dos Poderes constitucionais, senadores avaliam que\n há urgência para que os vetos sejam derrubados\n.\n\n\nEnfermagem\n\n\nTambém aguarda votação no Congresso o\n VET 43/2022\n, sobre o piso salarial da enfermagem. Ele teve origem na sanção da \nLei 14.434, de 2022\n, que estabeleceu o piso salarial nacional do enfermeiro, do técnico de enfermagem, do auxiliar de enfermagem e da parteira. Na época, Jair Bolsonaro vetou a correção anual do piso pelo Índice Nacional de Preços ao Consumidor (INPC). A \ncorreção estava prevista no projeto aprovado\n pelo Congresso.\n\n\nHá ainda o\n VET 52/2022\n, que cancelou dois dispositivos da \nLei 14.457, de 2022\n, originada da\n MP 1.116/2022\n, que\n criou o Programa Emprega + Mulheres\n.\n\n\nOutro que precisa ser votado por senadores e deputados é o \nVET 33/2022\n, imposto à \nLei 14.375, de 2022\n, que permitiu o \nabatimento de até 99% das dívidas de estudantes\n com o Fundo de Financiamento Estudantil (Fies). \n\n\nFerrovias e setor aéreo\n\n\nA lista inclui vetos a regulamentações dos transportes ferroviário e aéreo. O\n VET 67/2021\n, aplicado à \nLei 14.273, de 2021\n, trata do Marco Legal das Ferrovias. Dos 38 dispositivos vetados, um já teve o veto mantido,\n em sessão do Congresso em abril\n. O trecho determinava que a lei decorrente do projeto teria 90 dias para entrar em vigor. Com o veto mantido, a lei é considerada válida desde dezembro de 2021, quando foi sancionada. Entre os dispositivos vetados que ainda precisam ser analisados, está o que atribuía ao regulador ferroviário a destinação final de bens relacionados a trechos devolvidos ou desativados por concessionárias. \n\n\nJá o\n VET 30/2022\n atinge a \nLei 14.368, de 2022\n, que flexibiliza regras do setor aéreo. A polêmica está na cobrança pelo \ndespacho de bagagens em voos\n. O então presidente Jair Bolsonaro não concordou com a volta do despacho gratuito, que estava garantida no texto aprovado pelo Congresso. Ele alegou que excluir a cobrança aumentaria os custos dos serviços aéreos e teria o efeito contrário ao desejado, ou seja, encareceria as passagens.\n\n\nO ponto vetado não fazia parte do texto original da MP e foi acrescentado por emenda na Câmara dos Deputados. Desde 2017, as companhias aéreas são autorizadas a cobrar pelas malas despachadas. Na época, as empresas alegavam que a cobrança permitiria baratear as passagens, o que não ocorreu.\n\n\nNovos vetos\n\n\nOs vetos mais recentes são os cinco editados no novo mandato do presidente Lula, que tomou posse em 1º de janeiro de 2023:\n\n\n\n\nVET 1/2023\n (\nlocalização de doadores de medula óssea\n)\n\n\nVET 2/2023\n (\nprevenção de suicídios de policiais\n)\n\n\nVET 3/2023\n (\nPolítica Nacional de Educação Digital\n)\n\n\nVET 4/2023\n (\nnúmero único de identificação\n)\n\n\nVET 5/2023\n (\nOrçamento de 2023\n).\n\n\n\n\n(Com Rádio Senado)\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-26T18:17:10-03:00"
}