{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/14/estatuto-da-juventude-precisa-ser-cumprido-aponta-sessao-especial",
    "titulo": "Estatuto da Juventude precisa ser cumprido, aponta sessão especial",
    "descricao": "O Senado celebrou os 10 anos do Estatuto da Juventude ( Lei 12.852, de 2013 ) em sessão especial nesta segunda-feira (14). A norma definiu princípios e diretrizes para as políticas implementadas pelo poder público aos cidadãos de 15 a 29 anos de idade. Direitos como  a meia-entrada em eventos culturais e esportivos e a carteirinha de estudante foram incluídos no Estatuto.",
    "tags": [
        "Ensino Médio",
        "Ministério do Trabalho e Emprego",
        "Estatuto da Criança e do Adolescente",
        "Transporte público"
    ],
    "texto": "O Senado celebrou os 10 anos do Estatuto da Juventude (\nLei 12.852, de 2013\n) em sessão especial nesta segunda-feira (14). A norma definiu princípios e diretrizes para as políticas implementadas pelo poder público aos cidadãos de 15 a 29 anos de idade. Direitos como\n a meia-entrada em eventos culturais e esportivos e a carteirinha de estudante foram incluídos no Estatuto.\n\n\nA homenagem atendeu a requerimento do senador Paulo Paim (PT-RS), subscrito pelos senadores Flávio Arns (PSB-PR), Romário (PL-RJ), Margareth Buzetti (PSD-MT), Alessandro Vieira (MDB-SE), entre outros. Paim lembrou a trajetória do Projeto de Lei da Câmara (PLC) 98/2011, \nque originou a lei e foi relatado no Senado por ele e pelo senador Randolfe Rodrigues (Rede-AP). O projeto foi analisado por dez anos no Congresso Nacional.\n\n\n— Promovemos ampla discussão, realizamos audiências públicas… Dessa forma, construímos um substitutivo [projeto alternativo] de 48 artigos, que ampliou mais direitos. Foi aprovado por unanimidade [no Plenário do Senado]. É um marco jurídico que reconhece a juventude como questão de Estado, transcendendo governos específicos, ampliando a juventude não mais como fase de incertezas entre infância e vida adulta, mas como categoria geracional, sujeita de direitos específicos — disse Paulo Paim, que presidiu a sessão.\n\n\nA deputada Dandara (PT-MG) elogiou o Estatuto, que estabeleceu, por exemplo, a previsão de duas vagas gratuitas e de duas vagas pela metade do preço em transporte coletivo interestadual para jovens de baixa renda. Dandara relacionou a lei a manifestações populares de 2013, que se iniciaram contra o aumento de tarifas do transporte público, mas depois assumiram outras pautas relativas aos jovens, como educação.\n\n\n— [A lei] foi sancionada em 2013 no calor daquelas jornadas, e nós, juventude que estamos aqui, tratamos de escutar muito as ruas naquele momento. Era muito importante politizar os pedidos e as demandas e trazer para o campo dos direitos. A sanção foi uma grande resposta aos anseios da juventude naquele momento. Quero destacar que nosso trabalho na Câmara dos Deputados e Senado não terminou. Precisamos avançar em direção [ao reconhecimento de direitos] a uma juventude tão precarizada.\n\n\nEducação profissionalizante\n\n\nO diretor de operações do Serviço Nacional de Aprendizagem Industrial (Senai), Gustavo Leal Sales Filho, apontou a evasão escolar como um problema na aplicação desse marco legal, que garante a educação de qualidade.\n\n\n— 21% porcento [dos jovens] abandonam [o ensino médio] por força de buscar melhorar renda familiar. Isso é uma coisa extremamente dolorosa. A educação profissionalizante é fundamental para a juventude, está muito mais próximo do mundo do trabalho e consegue ajudar esse jovem a se inserir [no trabalho]. Precisamos dialogar com curso técnico, com ensino médio, a partir das redes públicas estaduais...  — disse Sales Filho.\n\n\nO tema foi reforçado pelo secretário de Qualificação e Fomento à Geração de Emprego e Renda do Ministério do Trabalho e Emprego (MTE), Magno Rogério Carvalho Lavine. Para ele, a educação profissionalizante e a politização dos jovens são caminhos para criar novas perspectivas a esse grupo etário.\n\n\n— Sabemos que, ou a gente oferece oportunidade de profissionalização com qualidade e de emprego, ou nós teremos graves problemas. O governo tem totalmente preocupação com a questão de trazer o jovem a uma formação mais profunda, [o jovem] tem que entender o que está fazendo e por que está fazendo. Jovens, é importante o engajamento de cada um de vocês no cotidiano da política, principalmente da política do movimento estudantil, depois, na vida partidária, se assim escolherem — disse Lavine, dirigindo-se aos estudantes do Serviço Social da Indústria (Sesi) de Taguatinga, no Distrito Federal, presentes na sessão.\n\n\nConferência da Juventude\n\n\nPara o secretário Nacional de Juventude da Presidência da República, Ronald Luiz dos Santos, os últimos governos dificultaram o cumprimento da lei dos jovens. Santos exemplificou com a ausência de convocação da Conferência Nacional de Jovens pela União em 2019. O Estatuto determina que o evento seja realizado a cada quatro anos.\n\n\n— A gente precisa refletir o que foram os últimos dez anos. […] Logo após a conquista do Estatuto nós fomos o tempo todo atacados. Há oito anos não tem Conferência Nacional de Jovens. A gente está retornando com todas essas iniciativas, porque juventude não se deve falar no singular, é no plural — disse Santos — referindo-se ao governo Lula.\n\n\nA conferência é organizada também pelo Conselho Nacional de Juventude (Conjuve) e está com data prevista para 14 a 17 de dezembro. O presidente da Conjuve, Marcus Vinicius Barão Rocha, participou da sessão especial.\n\n\nTambém participaram o defensor Público-Geral Federal em exercício, Fernando Mauro Barbosa de Oliveira Junior, a vice-presidente da União Nacional dos Estudantes, Daiane Araújo, e outros dez convidados.\n\n\nDiretrizes\n\n\nO Estatuto da Juventude \ndefine princípios e diretrizes para o poder público criar e organizar políticas para cidadãos de 15 a 29 anos de idade. Mas, aos jovens de 15 a 18 anos, o Estatuto da Juventude só é quanto não tem conflito com o Estatuto da Criança e do Adolescente (Lei 8.069, de 1990). A lei também prevê o Plano Nacional de Políticas de Juventude, criado pela União em parceria com os Estados, o Distrito Federal, os Municípios e a sociedade\n\n\nO texto garante que 40% dos ingressos de eventos culturais e esportivos sejam oferecidos pela metade do valor para estudantes e para jovens pobres. São consideradas famílias de baixa renda aquelas com renda mensal de até dois salários mínimos e inscritas no cadastro único do governo federal (CadÚnico).\n\n\nOutros pontos disciplinados pelo marco legal tratam da proibição da participação de menores de idade em propaganda de bebidas alcóolicas, regulamentação sobre carteirinha estudantil e direitos à educação.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-14T13:57:13-03:00"
}