{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/01/201cnao-posso-afirmar-o-que-deu-errado201d-afirma-ex-diretor-da-abin",
    "titulo": "“Não posso afirmar o que deu errado”, afirma ex-diretor da Abin",
    "descricao": "O ex-diretor-adjunto da Agência Brasileira de Inteligência (Abin) Saulo Moura da Cunha disse em depoimento à CPMI do 8 de Janeiro não saber se os ataques às sedes dos três Poderes foram facilitados pela eventual omissão de autoridades. Ele destacou, no entanto, que relatórios da Abin indicam “certa organização de grupos extremistas” dias antes dos atos de vandalismo.",
    "tags": [
        "Lula",
        "Jair Bolsonaro",
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "O ex-diretor-adjunto da Agência Brasileira de Inteligência (Abin) Saulo Moura da Cunha disse em depoimento à CPMI do 8 de Janeiro não saber se os ataques às sedes dos três Poderes foram facilitados pela eventual omissão de autoridades. Ele destacou, no entanto, que relatórios da Abin indicam “certa organização de grupos extremistas” dias antes dos atos de vandalismo.\n\n\nA hipótese de omissão foi sugerida por parlamentares da oposição. O senador Izalci Lucas (PSDB-DF) quis saber de Saulo Moura da Cunha por que os alertas enviados pela Abin aos órgãos de segurança pública da União e do Distrito Federal não foram suficientes para evitar os ataques.\n\n\n— O que deu errado? Foi negligência das áreas de inteligência dos órgãos que receberam as informações da Abin? Ou foi omissão dos tomadores de decisão desses órgãos? — questionou Izalci.\n\n\nSaulo Moura da Cunha evitou apontar responsáveis.\n\n\n— Não posso afirmar o que deu errado. Quando a informação sai da Abin, nós perdemos o controle dessa informação. Pode ser uma cadeia de fatos ou pode ter havido algum tipo de omissão. Posso dizer que, apesar de produzida, a informação não obteve sucesso em fazer (agir) quem tinha de tomar as decisões — disse.\n\n\nPara o senador Esperidião Amin (PP-SC), a CPMI precisa investigar a possibilidade de negligência.\n\n\n— O Plano Escudo prevê que em 25 minutos você bota um batalhão para proteger o Palácio do Planalto. É desídia pura. Não chego a dizer que é premeditada. Mas é tão escancarada que todas as especulações são válidas. A quem isso beneficia? Não quero anistiar vândalos, mas essa escandalosa omissão é tão grave quanto o crime — disse.\n\n\nAliados do presidente Luiz Inácio Lula da Silva rechaçaram a hipótese de omissão. Para a deputada Jandira Feghali (PCdoB-RJ), relatórios sigilosos da própria Abin demonstram que os ataques de 8 de janeiro foram organizados e levados a cabo por apoiadores do ex-presidente Jair Bolsonaro.\n\n\n— São os mesmos grupos que financiaram as manifestações de apoio a Bolsonaro em novembro e dezembro de 2022. Dizer que o golpe foi feito por nós, que somos do governo Lula? Os mesmos grupos econômicos financiaram as manifestações contra as eleições e contra as urnas eletrônicas — afirmou.\n\n\nQuestionado pela deputada Duda Salabert (PDT-MG), o ex-diretor revelou a existência de uma “certa organização de grupos extremistas” antes dos ataques às sedes dos tês Poderes. Segundo ele, relatórios da Abin indicam que “houve incitação à violência”.\n\n\n— Não parece algo espontâneo. Esses relatórios obviamente enxergam uma sucessão de fatos. Não são fatos isolados. O encaminhamento dos fatos é significativo. Mas não posso, por sigilo funcional, entrar em detalhes sobre os nomes e entidades que estão no relatório — afirmou.\n\n\nAcareação\n\n\nO senador Magno Malta (PL-ES) criticou a demora da CPMI para ouvir o general Marco Edson Gonçalves Dias, ex-ministro-chefe do Gabinete de Segurança Institucional (GSI). Conhecido como GDias, o militar negou ter recebido alertas da Abin sobre o risco de ataques em Brasília. Saulo Moura da Cunha disse à comissão que enviou mensagens e telefonou para o general ao longo do dia 8 de janeiro.\n\n\n— Houve uma coisa acelerada e galopante aqui para ouvir o (tenente-coronel Mauro) Cid, que era o homem mais ligado a Bolsonaro. Mas houve um trabalho forte de protelação para não se ouvir o GDias. O senhor teria algum problema de ser acareado com GDias? — perguntou Magno Malta ao depoente.\n\n\nO ex-diretor-adjunto disse que uma acareação não seria necessária.\n\n\n— Obviamente, atenderei o chamado da CPMI. Mas acho que não há necessidade se acareação. No momento em que tiver acesso às mensagens, a CPMI vai perceber que não há necessidade de acareação. Estou absolutamente certo do que estou afirmando — disse o depoente.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-01T19:21:25-03:00"
}