{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/11/marcos-do-val-acusa-alexandre-de-moraes-de-atuacao-arbitraria-e-politica",
    "titulo": "Marcos do Val acusa Alexandre de Moraes de atuação 'arbitrária e política'",
    "descricao": "O senador Marcos do Val (Podemos-ES) voltou a criticar, em pronunciamento no Plenário nesta segunda-feira (11), atos do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. Segundo o parlamentar, o ministro tem agido de forma \"arbitrária e política\", usando suas prerrogativas para perseguir opositores e proteger autoridades do atual governo.",
    "tags": [
        "Alexandre de Moraes",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) voltou a criticar, em pronunciamento no Plenário nesta segunda-feira (11), atos do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. Segundo o parlamentar, o ministro tem agido de forma \"arbitrária e política\", usando suas prerrogativas para perseguir opositores e proteger autoridades do atual governo.\n\n\nMarcos do Val ressaltou que a denúncia é baseada em um documento divulgado pela revista \nVeja\n no qual a Vice-Procuradoria-Geral da República aponta diversas irregularidades que teriam sido cometidas pelo magistrado na condução de inquéritos em andamento no STF.\n\n\n— Nesse documento consta uma ampla lista de ilícitos que, em total descumprimento da Constituição federal, vêm sendo cometidos pelo ministro [...] O ministro não tem poupado esforços para blindar as autoridades que atualmente ocupam postos na República de investigações ou indiciamentos. Esse é o caso, por exemplo, do ministro da Justiça [Flávio Dino] e sua possível omissão, prevaricação em relação aos ataques do dia 8 de janeiro — enfatizou.\n\n\nO senador disse que é vítima das ações determinadas pelo ministro do STF, citando o bloqueio de suas redes sociais e a operação da Polícia Federal em seu gabinete. Ele informou que 40 senadores já confirmaram apoio ao seu caso e anunciou que trabalha na articulação da criação de uma comissão parlamentar de inquérito (CPI) para investigar Alexandre de Moraes.\n\n\n— Se conseguimos 40 assinaturas para mostrar indignação quanto à ação do ministro Alexandre de Moraes referente ao meu caso, facilmente nós vamos conseguir nos unir. O Senado está unido. Nós estamos trabalhando nos bastidores para que a gente possa apresentar um pedido de CPMI [CPI mista] ou CPI para o STF, com foco no Alexandre de Moraes. E aqui fica a minha solicitação aos outros dez ministros no sentido de que possam entender que, compactuando com o que está acontecendo, estão também sujando a imagem do STF — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-11T19:36:54-03:00"
}