{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/01/08/lula-reafirma-que-nao-ha-perdao-para-quem-atenta-contra-a-democracia",
    "titulo": "Lula reafirma que 'não há perdão para quem atenta contra a democracia'",
    "descricao": "Principal alvo da fúria dos vândalos que contestaram, em ataques às sedes dos três Poderes em 8 de janeiro de 2023, sua eleição para um terceiro mandato à frente do Executivo federal, o presidente da República, Luiz Inácio Lula da Silva, disse em discurso no Congresso que se a tentativa de golpe tivesse sido bem-sucedida, “a vontade soberana do povo brasileiro teria sido roubada”. A afirmação foi feita durante a cerimônia Democracia Inabalada, promovida nesta segunda-feira (8) para lembrar um ano dos ataques. Assim como o presidente do Congresso, Rodrigo Pacheco, e outras autoridades que o precederam nas falas, Lula ratificou que “não há perdão para quem atenta contra a democracia”.",
    "tags": [
        "Lula",
        "Vandalismo",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Principal alvo da fúria dos vândalos que contestaram, em ataques às sedes dos três Poderes em 8 de janeiro de 2023, sua eleição para um terceiro mandato à frente do Executivo federal, o presidente da República, Luiz Inácio Lula da Silva, disse em discurso no Congresso que se a tentativa de golpe tivesse sido bem-sucedida, “a vontade soberana do povo brasileiro teria sido roubada”. A afirmação foi feita durante a cerimônia Democracia Inabalada, promovida nesta segunda-feira (8) para lembrar um ano dos ataques. Assim como o presidente do Congresso, Rodrigo Pacheco, e outras autoridades que o precederam nas falas, Lula ratificou que “não há perdão para quem atenta contra a democracia”.\n\n\nNo último discurso do evento que rememorou a luta contra os ataques antidemocráticos, o presidente Lula enfatizou que todos aqueles que financiaram, planejaram e executaram a tentativa de golpe devem ser “exemplarmente punidos”.\n\n\n— Não há perdão para quem atenta contra a democracia, contra seu país e seu próprio povo. O perdão soaria como impunidade, e a impunidade como salvo-conduto para novos atos terroristas no nosso país.\n\n\nPara o presidente, se o golpe tivesse prosperado, “o Brasil estaria mergulhado no caos econômico e social”:\n\n\n— O combate à fome e às desigualdades teriam voltado à estaca zero. Nosso país estaria novamente isolado do mundo, e a Amazônia em pouco tempo reduzida às cinzas para a boiada e o garimpo ilegal passarem. Adversários políticos e autoridades constituídas poderiam ser fuzilados ou enforcados em praça pública, a julgar por aquilo que o ex-presidente golpista pregou em campanha e seus seguidores tramaram nas redes sociais.\n\n\nLula relembrou a caminhada dos chefes dos três Poderes, no dia seguinte aos  atos de vandalismo, do Palácio do Planalto à sede do Supremo Tribunal Federal (STF).\n\n\n— Quero saudar todos os brasileiros e brasileiras que se colocaram acima das divergências para dizer um eloquente não ao fascismo. (...) Quero saudar a todos e todas que, no dia seguinte à tentativa do golpe, caminharam de braços dados do Palácio do Planalto até a Suprema Corte em defesa da democracia. Nunca uma caminhada tão curta teve tanto significado na história do nosso país.\n\n\nO chefe do Executivo federal destacou ainda a coragem de parlamentares, governadores e governadoras, ministros e ministras da Suprema Corte e de Estado, militares legalistas e a maioria do povo brasileiro que “permitiram que hoje pudesse ser celebrada a vitória da democracia sobre o autoritarismo”.\n\n\nDa mesma forma, o presidente saudou os trabalhadores das forças de segurança, em especial as Polícias Legislativas da Câmara e do Senado que, mesmo em minoria, se recusaram a admitir o golpe e \"arriscaram suas vidas no cumprimento de seu dever, em ato de coragem e responsabilidade\".\n\n\nAo final do discurso, o presidente da República sugeriu ainda que quem duvida das urnas eletrônicas deve pedir aos seus partidos pela renúncia dos seus parlamentares que por meio do voto eletrônico também foram eleitos. Ele lembrou ainda que por três vezes perdeu as eleições presidenciais, assim como por três vezes as venceu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-12T09:03:23-03:00"
}