{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/12/20/congresso-promulga-reforma-tributaria",
    "titulo": "Congresso promulga reforma tributária",
    "descricao": "O Congresso Nacional promulgou nesta quarta-feira (20) a Emenda Constitucional 132, da reforma tributária. É a primeira reforma ampla sobre o sistema tributário nacional realizada sob a vigência da Constituição Federal de 1988. Seu principal efeito é a unificação de cinco tributos — ICMS, ISS, IPI, PIS e Cofins — em uma cobrança única, que será dividida entre os níveis federal (CBS: Contribuição sobre Bens e Serviços) e estadual (IBS: Imposto sobre Bens e Serviços).",
    "tags": [
        "Presidente da República",
        "Reforma Tributária",
        "Fernando Haddad",
        "Supremo Tribunal Federal (STF)",
        "Lula",
        "Roberto Barroso",
        "ICMS",
        "Arthur Lira",
        "Geraldo Alckmin"
    ],
    "texto": "O Congresso Nacional promulgou nesta quarta-feira (20) a Emenda Constitucional 132, da reforma tributária. É a primeira reforma ampla sobre o sistema tributário nacional realizada sob a vigência da Constituição Federal de 1988. Seu principal efeito é a unificação de cinco tributos — ICMS, ISS, IPI, PIS e Cofins — em uma cobrança única, que será dividida entre os níveis federal (CBS: Contribuição sobre Bens e Serviços) e estadual (IBS: Imposto sobre Bens e Serviços).\n\n\nO texto que deu origem à reforma foi a \nPEC 45/2019\n, iniciada na Câmara dos Deputados. \nA Câmara aprovou a proposta no dia 7 de julho\n e a remeteu ao Senado, \nque a aprovou no dia 8 de novembro\n, com alterações. A Câmara fez nova votação no dia 15 de dezembro, \naprovando a versão final do texto\n. \n\n\nA cerimônia de promulgação teve a presença do presidente da República, Luiz Inácio Lula da Silva; do presidente do Supremo Tribunal Federal (STF), Roberto Barroso; dos ministros Fernando Haddad, da Fazenda, e Simone Tebet, do Planejamento, além do vice-presidente da República, Geraldo Alckmin. Compuseram a mesa da sessão os relatores da reforma no Senado, Eduardo Braga (MDB-AM), e na Câmara, Aguinaldo Ribeiro (PP-PB), bem como o autor da PEC original, deputado Baleia Rossi (MDB-SP). Rodrigo Pacheco, presidente do Senado e do Congresso, dirigiu a sessão, que teve ainda a participação do presidente da Câmara, Arthur Lira.\n\n\nUm dos formuladores da mudança no sistema tributário, o secretário extraordinário da Reforma Tributária, Bernard Appy, e embaixadores de outros países e representantes de entidades da sociedade civil também estiveram presentes na sessão especial, no Plenário da Câmara.\n\n\nPonto de virada\n\n\nO presidente do Senado, Rodrigo Pacheco, afirmou que a promulgação da PEC da reforma tributária é um marco histórico e um ponto de virada na história do país. Ele reconheceu que a proposta foi objeto de divergências, mas lembrou o consenso de que o sistema atual é complexo demais e precisava ser simplificado. Pacheco admitiu que a tarefa de buscar um texto final não foi fácil, mas disse que o Congresso agora entrega um o texto equilibrado, focado na justiça fiscal e na desburocratização.\n\n\nPacheco agradeceu a todos que colaboraram com a reforma tributária, para que um modelo mais racional e mais eficiente se torne possível. Ele elogiou o trabalho dos relatores da matéria no Senado, senador Eduardo Braga (MDB-AM), e na Câmara dos Deputados, deputado Aguinaldo Ribeiro (PP-PB), e agradeceu o empenho do governo durante a tramitação da proposta no Congresso. Para Pacheco, a reforma tributária coroa a atuação do Legislativo – que nos últimos anos aprovou várias reformas de interesse do país e garantiu o combate à pandemia de covid-19.\n\n\nPara Pacheco, o Congresso aprovou a reforma porque o Brasil não podia mais viver com o atraso. O presidente do Senado disse que a reforma tributária “se impôs”. Ele ainda destacou o amadurecimento do debate para que todos os envolvidos, dos parlamentares aos consumidores, entendessem a necessidade da proposta. Para Pacheco, a reforma é produto do diálogo, dentro de um ambiente democrático, e não significa apenas uma diminuição na quantidade de tributos, mas aponta uma melhora qualitativa na arrecadação.\n\n\n— A proposta representa a força da democracia brasileira. É aqui o início de um novo país rumo ao progresso. É uma conquista do Congresso Nacional e do povo brasileiro — declarou Pacheco.  \n\n\nO senador Eduardo Braga (MDB-AM), que atuou como relator da reforma tributária, disse ter o sentimento de dever cumprido. Ele lembrou que o tema vinha sendo discutido há 40 anos. Para o senador, a reforma pode não ser a ideal, mas é a possível em um regime democrático. Braga afirmou que as leis complementares da reforma devem ser votadas logo no ano que vem. Ele ainda destacou o cashback, no caso de energia elétrica e gás de cozinha, e a trava contra o aumento da carga tributária como importantes contribuições dadas pelo Senado à reforma. Na visão do relator, a reforma dará ao Brasil a chance de um ciclo sustentado de crescimento econômico.\n\n\n— O Congresso está dando hoje um passo histórico. É uma reforma que simplifica a nossa tributação para o consumo, traz transparência e segurança jurídica — afirmou o senador.\n\n\nBraga ainda destacou o fato de as agências internacionais de classificação de risco, com base na reforma tributária, já subiram a posição do Brasil, como um país mais confiável para investimentos. Ele disse que a Bolsa de Valores tem crescido, o dólar vem caindo e o emprego subindo, o que mostra o bom momento econômico do país. De acordo com o senador, a reforma tributária tem o potencial de gerar 12 milhões de novos empregos e também de promover o aumento da renda dos brasileiros.\n\n\n— O texto entregue hoje é fruto de um trabalho coletivo e democrático. O novo sistema tributário coloca um ponto final no manicômio tributário que aprisionou o país nas últimas décadas — celebrou o senador.\n\n\nVitória do país\n\n\nNa visão do presidente Lula, a reforma tributária é uma vitória do país, para que o povo brasileiro viva melhor. Ele elogiou o empenho de representantes do governo e de parlamentares, em torno da busca do consenso. Para Lula, a promulgação da reforma marca um dia extremamente importante. O presidente destacou o protagonismo do ministro da Fazenda, Fernando Haddad, na elaboração e na busca de um amplo acordo em torno do texto, e de Rodrigo Pacheco e Arthur Lira, que levaram adiante a a reforma tributária.\n\n\nLula ressaltou a união de diferentes tendências políticas pelo interesse do Brasil. O presidente da República observou a participação de parlamentares de oposição na discussão da matéria e afirmou que a presença dos presidentes dos Poderes e de várias autoridades na sessão especial evidencia a importância do tema. Lula também agradeceu a Deus pela promulgação da reforma tributária e se disse feliz pela queda da inflação, pelo aumento do emprego e do salário mínimo, pela queda dos juros e pelo crescimento econômico.\n\n\n— O que me deixa mais feliz é esta fotografia: todos aqui contribuíram para que, pela primeira vez em um regime democrático, uma reforma tributária fosse entregue ao país — afirmou Lula.\n\n\nRevisão contínua\n\n\nO ministro da Fazenda, Fernando Haddad, agradeceu a dedicação de deputados e senadores no trabalho na aprovação da reforma tributária. Haddad também elogiou o trabalho anônimo de técnicos, pesquisadores e professores, que sugeriram melhoras no texto da reforma. Ele ressaltou a equipe do secretário extraordinário da Reforma Tributária, Bernard Appy, um dos formuladores da Emenda Constitucional. Na opinião do ministro, a reforma era uma necessidade imperiosa. Haddad ainda apontou que, a partir da promulgação da Emenda 132, o STF se torna o guardião da reforma tributária. Para o ministro, se a reforma tem sido criticada por não ser a mais perfeita, tem o mérito da transparência e da justiça e poderá trazer vários benefícios ao país.\n\n\n— A reforma é perfeita porque é democrática e humilde, prevê revisão [contínua]. Hoje, podemos celebrar esta conquista com o povo brasileiro — afirmou Haddad.  \n\n\nCesta básica\n\n\nMinistra do Planejamento, a ex-senadora Simone Tebet disse que a reforma tributária é a reforma do emprego e da renda, a única que faltava para fazer o Brasil realmente crescer nos próximos anos. Na opinião da ministra, a reforma vai dar dignidade ao povo brasileiro.\n\n\n— É a reforma dos mais pobres, a mãe de todas as reformas, é das mulheres brasileiras, porque lamentavelmente a cara mais pobre do povo brasileiro é uma mulher negra do Norte ou do Nordeste, que nos momentos de crise é a primeira a ser mandada embora e a última a ser contratada — disse Tebet, destacando a justiça tributária e a isenção de impostos sobre a cesta básica, o que garantirá mais comida na mesa da população.\n\n\nPrioridade\n\n\nPara o presidente da Câmara dos Deputados, Arthur Lira, a reforma tributária é uma conquista do povo brasileiro. Ele agradeceu a Pacheco pela “deferência” de realizar a sessão de promulgação no Plenário da Câmara dos Deputados — como regra, as promulgações de emendas constitucionais ocorrem no Senado. Lira se referiu ao dia como “histórico e memorável” e disse que o Congresso conclui o seu trabalho com “orgulho cívico”.\n\n\n— O Brasil esperava e merecia um sistema tributário organizado, eficiente e justo. A reforma vai acelerar a economia, fortalecer o empreendedorismo, gerar milhares de empregos e mudar para melhor a vida de milhões de brasileiros — afirmou o presidente da Câmara.\n\n\nLira ainda avaliou que a reforma tributária teve sucesso porque foi estabelecida como prioridade do Congresso Nacional desde o início das gestões dos atuais presidentes das Casas. Segundo ele, as tentativas anteriores naufragaram porque ficavam sujeitas a “interesses diversos”.\n\n\n— A reforma dá um recado muito claro a todos, que é possível unir o Brasil quando o interesse é o povo. Quem votou contra ou a favor votou por convicção, e essa é a beleza da democracia – afirmou.\n\n\n\"Impossível\"\n\n\nO deputado Aguinaldo Ribeiro (PP-PB), relator da matéria na Câmara, afirmou que a reforma é na verdade uma “revolução cidadã” e que já mostra seus primeiros efeitos, como a melhora da nota de grau de investimento do Brasil. Para Aguinaldo, não é “uma reforma possível” como apontam alguns, mas que foi feito “o impossível”.\n\n\nPrimeiro signatário da proposta original, o deputado Baleia Rossi lembrou que poucos acreditavam na aprovação da reforma tributária em 2019, destacou a contribuição de vários atores políticos e afirmou que nova lei não tem \"coloração partidária\".\n\n\n— Há 40 anos discutimos uma reforma tributária. Hoje nós estamos fazendo história. Nós estamos mudando o Brasil para melhor. Esta reforma não tem coloração tributária. É só através da democracia que vamos mudar para melhor o nosso país — registrou o deputado, que mencionou o apoio de Lula à reforma tributária ainda durante a transição, quando orientou Fernando Haddad a \"tocar a reforma\" juntamente com o deputado, que preside o MDB.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-30T09:45:32-03:00"
}