{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/12/sancionada-lei-que-permite-acordo-com-vigilancia-sanitaria-antes-de-aplicacao-de-multas",
    "titulo": "Sancionada lei que permite acordo com vigilância sanitária antes de aplicação de multas",
    "descricao": "O presidente da República em exercício, Geraldo Alckmin, sancionou nessa segunda-feira (11) lei que autoriza órgãos de vigilância sanitária a firmar termos de compromisso com infratores. O acordo é uma forma alternativa de impedir a ilegalidade e reparar danos, dispensando a aplicação da pena legal. A  Lei 14.671 , publicada nesta terça-feira (12) no Diário Oficial da União (DOU), não teve vetos e já está em vigor.",
    "tags": [
        "Vigilância sanitária",
        "Presidente da República",
        "Saúde Pública",
        "Ministério Público",
        "Agência Nacional de Vigilância Sanitária (Anvisa)",
        "Sanções/Vetos"
    ],
    "texto": "O presidente da República em exercício, Geraldo Alckmin, sancionou nessa segunda-feira (11) lei que autoriza órgãos de vigilância sanitária a firmar termos de compromisso com infratores. O acordo é uma forma alternativa de impedir a ilegalidade e reparar danos, dispensando a aplicação da pena legal. A \nLei 14.671\n, publicada nesta terça-feira (12) no\n Diário Oficial da União\n (DOU), não teve vetos e já está em vigor.\n\n\nA norma se originou do Projeto de Lei (PL) \n4.573/2019\n, do ex-senador José Serra. Em sua justificativa, Serra apontou o objetivo de dar segurança jurídica a uma prática que já acontecia em ações conjuntas com o Ministério Público, principalmente.\n\n\nNo Senado, o projeto teve relatório favorável do senador Jayme Campos (União-MT). Para ele, a principal função dos órgãos do gênero não é punir, mas preservar a saúde da população.\n\n\n“[O termo de cooperação] é um mecanismo que serve para estimular e encorajar a mudança de postura do infrator, com termos negociados e celeridade de tramitação. A principal finalidade do sistema de vigilância sanitária não é punir eventuais irregularidades, mas sim impedir que os bens e serviços de interesse para a saúde ofereçam riscos à integridade física de seus consumidores”, sustenta Jayme Campos no parecer.\n\n\nRegras\n\n\nCom a sanção, o infrator poderá fazer requerimento de celebração do termo a órgão integrante do Sistema Nacional de Vigilância Sanitária (SNVS). O sistema é composto pela Agência Nacional de Vigilância Sanitária (Anvisa) e outros órgãos e laboratórios de saúde pública estaduais e municipais. O requerimento será analisado em até 90 dias.\n\n\nCaso seja firmado o termo de compromisso, ficará suspensa a aplicação da sanções administrativas referente ao fato que motivou o requerimento. Mas tanto as penas já aplicadas antes do pedido quanto as restrições de caráter preventivo não serão afetadas pelo acordo.\n\n\nO acordo preverá obrigações a serem cumpridas pelo infrator em um determinado prazo. O descumprimento de qualquer cláusula resultará na rescisão do termo. Essas situações devem ser previstas no próprio termo de compromisso.\n\n\nInfrações sanitárias\n\n\nPara isso, a nova norma altera a \nLei 6.437, de 1977\n, que estabelece as infrações sanitárias e suas sanções. Os delitos são divididos em leves, graves e gravíssimos. São infrações, por exemplo, fornecer ou comercializar remédios cuja venda e uso dependam de prescrição médica, sem observância dessa exigência. Disponibilizar ao consumo produtos de interesse à saúde cujo prazo de validade tenha se expirado, ou alterar essas datas, também são desvios previstos na lei.\n\n\nAtualmente, a norma prevê 13 penas possíveis para as infrações. Multa, apreensão de produto e interdição total do estabelecimento, por exemplo, podem ser aplicadas pelo órgão de vigilância.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-12T16:20:21-03:00"
}