{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/02/livro-de-posse-assinado-por-lula-nao-era-oficial-isso-e-falso",
    "titulo": "Livro de posse assinado por Lula não era oficial? Isso é falso",
    "descricao": "Como determina a Constituição Federal, o Congresso Nacional deu posse ao novo presidente da República, Luiz Inácio Lula da Silva, no domingo (1º). O ato foi formalizado com a assinatura do Termo de Posse, um livro histórico assinado por todos os presidentes, desde o início da República.",
    "tags": [
        "Lula",
        "Geraldo Alckmin"
    ],
    "texto": "Como determina a Constituição Federal, o Congresso Nacional deu posse ao novo presidente da República, Luiz Inácio Lula da Silva, no domingo (1º). O ato foi formalizado com a assinatura do Termo de Posse, um livro histórico assinado por todos os presidentes, desde o início da República.\n\n\nA indústria da desinformação, no entanto, não perdeu tempo e espalhou nas redes sociais que Lula teria assinado um livro que não seria oficial porque não tinha a fita verde e amarela usada em posses anteriores. Essa informação é falsa.\n\n\nDurante a sessão solene do Congresso Nacional de domingo passado, o presidente Lula assinou o terceiro volume do Termo de Posse, preparado pela Coordenação de Arquivo do Senado Federal no dia 28 de dezembro, conforme \nmatéria publicada\n no site da Assessoria de Imprensa do Senado, produzida pela equipe do Núcleo de Comunicação Interna da Secretaria de Relações Públicas e Comunicação Organizacional (SRPCO). Uma \nreportagem da TV Senado\n, publicada no dia 27 de dezembro, também anuncia a abertura do terceiro livro. E, por ser um livro novo, não foi preciso usar a fita verde e amarela que nas posses anteriores marcava a página que deveria ser assinada.\n\n\nO segundo volume foi encerrado por falta de espaço após a posse do presidente Jair Bolsonaro em 2019.\n\n\nOs três volumes do Termo de Posse ficam sob a guarda do Arquivo do Senado e estão disponíveis para consulta na \npágina de documentos digitalizados\n do portal institucional do Senado.\n\n\nO ato da assinatura pode ser conferido no portal \nSenado Multimídia\n que publica a íntegra em áudio e vídeo de todas as atividades legislativas do Senado Federal e do Congresso Nacional.\n\n\nAlém do livro, foram assinadas seis vias do termo de posse que são destinadas à Casa Civil, ao Supremo Tribunal Federal (STF), ao Arquivo Nacional, à Biblioteca Nacional, à Câmara dos Deputados e ao Arquivo do Senado Federal. Uma outra via fica na Secretaria-Geral da Mesa do Senado. Lula e o vice-presidente Geraldo Alckmin ainda assinaram, separadamente, o respectivo termo de compromisso.\n\n\nVeja \naqui \ntudo que aconteceu na posse presidencial\n\n\n\n\n\n\n\n\n\n\nSenado Verifica – Fato ou Fake\n é um serviço da Secretaria de Comunicação Social destinado à checagem da veracidade de informações sobre o Senado Federal para o combate a \nfake news\n. Quer checar uma informação sobre o Senado? Envie uma mensagem para: \nsenadoverifica@senado.leg.br\n. \n#FakeNewsNão!\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-03T10:23:26-03:00"
}