{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/18/na-praca-dos-tres-poderes-parlamentares-celebram-aprovacao-de-relatorio-da-cpmi",
    "titulo": "Na Praça dos Três Poderes, parlamentares celebram aprovação de relatório da CPMI",
    "descricao": "Após a  aprovação do relatório final da     CPMI do 8 de Janeiro   , nesta quarta-feira (18), integrantes da  comissão parlamentar mista de inquérito  fizeram um ato na Praça dos Três Poderes para simbolizar o compromisso com a democracia e o Estado democrático de direito. Participaram do ato vários deputados e deputadas, a relatora da comissão, senadora Eliziane Gama (PSD-MA), as senadoras Soraya Thronicke (Podemos-MS), Augusta Brito (PT-CE), Ana Paula Lobato (PSB-MA) e outros parlamentares. O relatório aprovado será encaminhado para a Procuradoria-Geral da República (PGR), a Polícia Federal e o Supremo Tribunal Federal (STF).",
    "tags": [
        "Vandalismo",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Terrorismo"
    ],
    "texto": "Após a \naprovação do relatório final da \nCPMI do 8 de Janeiro\n, nesta quarta-feira (18), integrantes da \ncomissão parlamentar mista de inquérito\n fizeram um ato na Praça dos Três Poderes para simbolizar o compromisso com a democracia e o Estado democrático de direito. Participaram do ato vários deputados e deputadas, a relatora da comissão, senadora Eliziane Gama (PSD-MA), as senadoras Soraya Thronicke (Podemos-MS), Augusta Brito (PT-CE), Ana Paula Lobato (PSB-MA) e outros parlamentares. O relatório aprovado será encaminhado para a Procuradoria-Geral da República (PGR), a Polícia Federal e o Supremo Tribunal Federal (STF).\n\n\n— Tentaram destruir a democracia brasileira, e nós parlamentares, mulheres, homens, estamos aqui presentes para demonstrar para o Brasil e para o mundo que, de fato, a democracia brasileira venceu (...) A democracia venceu, a barbárie ficou para trás, o fascismo ficou para trás — declarou Eliziane na Praça dos Três Poderes, segurando uma edição da Constituição Federal.\n\n\nA praça foi o cenário dos ataques antidemocráticos de 8 de janeiro. Ainda no Senado, a caminho da praça, as senadoras Soraya e Eliziane sofreram agressão de um cidadão ainda não identificado.\n\n\n— O Parlamento brasileiro, o Poder Legislativo entregou o seu trabalho. Nós faremos uma entrega simbólica do relatório para o STF, para o Ministério Público e para a Polícia Federal, e que eles assumam daqui para a frente — disse Soraya.\n\n\nAntes disso, durante a última reunião da CPMI, a relatora informou que vem recebendo ameaças de morte contra ela e familiares e, por isso, pediu proteção ao Senado.\n\n\n— Tenho 17 anos de vida pública. Nunca fui tão agredida, tão violentada quanto eu fui nas últimas 24 horas, parece uma coisa orquestrada (...) Ameaças de morte contra a minha família dizendo que estão me esperando em aeroportos, que eu não posso mais sair na rua porque vão me atacar (...) Diante de tudo que recebi de ameaças (...) quero solicitar ao presidente do Congresso Nacional, Rodrigo Pacheco, que assegure uma proteção para mim e minha família pelas próximas semanas — relatou Eliziane, dizendo que os que a ameaçam e agridem \"são pessoas sem nenhum senso de humanidade\".\n\n\nTambém durante a reunião, vários parlamentares elogiaram o relatório final, como o deputado Chico Alencar (Psol-RJ), para quem o documento é “um libelo contra o autoritarismo larvar, crônico e histórico”. Ele também citou várias tentativas frustradas de golpe contra a democracia brasileira desde o começo do século 20.\n\n\n— Nós defendemos democracia sem fim, de alta intensidade. Não à tortura, à censura, ao arbítrio, à violência. Vamos pensar historicamente com a história na mão, em defesa da democracia. Golpismo nunca mais! — disse Chico Alencar.\n\n\nJá as deputadas Fernanda Melchionna (Psol-RS) e Talíria Petrone (Psol-RJ) afirmaram que a relatora foi vítima de “machismo, violência política e ameaças” por parte de alguns parlamentares. Petrone afirmou que o ex-presidente Jair Bolsonaro foi “autor intelectual da tentativa de golpe do 8 de janeiro”.\n\n\n— Termino dizendo que não passarão. Esta CPMI foi um tiro no pé [da oposição], os elementos reunidos no relatório, que inclusive apontam os financiadores do golpe em curso, serão fundamentais para responsabilizar aqueles que, ao odiarem a democracia, odeiam o nosso povo e odeiam o Brasil. Para esses, para essa corja que odeia a democracia, nenhuma anistia, mas responsabilização, porque ditadura nunca mais, escravidão nunca mais e tortura também nunca mais — afirmou Talíria Petrone.\n\n\nO senador Randolfe Rodrigues (Rede-AP) também elogiou o trabalho de Eliziane na relatoria da comissão.\n\n\n— Nós estamos aqui sob a égide do vosso relatório para dizer que desta vez não; para dizer que nunca mais terá interrupção sobre a democracia brasileira; para dizer, sob a égide do vosso relatório, sobretudo, o seguinte: que os fatos do 8 de janeiro têm que ficar na memória, porque a memória é um dever sagrado de toda civilização. A memória serve sobretudo para que a gente não esqueça os episódios ocorridos; para que não esqueça, para que nunca mais aconteça — afirmou Randolfe.\n\n\nO presidente da CPMI, deputado Arthur Maia (União-BA), encerrou os trabalhos agradecendo a todos os parlamentares e servidores da comissão e elogiou a relatora.\n\n\n— Eu quero agradecer e parabenizar e, em nome dela, parabenizar todas as mulheres; a uma mulher guerreira, trabalhadora, corajosa, competente, dedicada, que saiu da sua origem humilde para hoje estar aqui como uma das personalidades políticas mais altas deste país. Eu não vou entrar, na minha fala, no mérito nem do relatório nem do voto em separado. Não fica bem para mim como presidente. Mas receba, como parlamentar, o meu aplauso a esta grande mulher que é a senadora Eliziane Gama — disse Arthur Maia.\n\n\nEle pediu para que os políticos e a população entendam que a democracia envolve diversidade de posições e contraditório e desejou uma política menos violenta para o Brasil.\n\n\n— Eu quero saudar, parabenizar, dizer do meu apreço, do meu respeito pelas Forças Armadas brasileiras, pelo Exército Brasileiro. Não teve golpe neste país, porque o Exército, que seria a única força capaz de bancar um golpe de Estado, na hora, se foi chamado em algum momento para disso participar, disse \"não\". O Exército Brasileiro demonstrou, nesse episódio, amor e respeito pela democracia — registrou o presidente da CPMI.\n\n\nArthur Maia acrescentou que nenhum membro da CPMI concorda com o que aconteceu no dia 8 de janeiro, “com a violência, com a brutalidade, com a falta de respeito com as instituições nacionais\". \n\n\n— Eu quero concluir dizendo: 8 de janeiro nunca mais! O 8 de janeiro voltará a ser o Dia do Fico, do fico da democracia, do fico da liberdade de opinião, do fico da diversidade, do fico da Constituição brasileira! — sustentou Arthur Maia.\n\n\nOposição repudia relatório\n\n\nEm contraponto à comemoração da base governista, diversos senadores e deputados da oposição desclassificaram o relatório de Eliziane e acusaram a relatora de parcialidade. Entre eles, os deputados Abílio Brunini (PL-MT), Carla Zambelli (PL-SP) e André Fernandes (PL-CE) e os senadores Cleitinho (Republicanos-MG), Esperidião Amin (PP-SC), Jorge Seif (PL-SC) e Damares Alves (Republicanos-DF), entre outros.\n\n\n— Eu vim para a CPI aqui para poder separar o joio do trigo e poder comprovar e provar para a população brasileira que teve inocentes e que não foi terrorismo, que não foi golpe. Teve um vandalismo aqui dentro, e esses vândalos estão pagando por isso. Que paguem por isso; aqui ninguém passou a mão na cabeça de quem quebrou, mas a gente quis sempre mostrar, durante a CPMI, que tinha vários inocentes, a maioria inocentes, que não participaram de nada e têm que usar tornozeleira hoje. E, infelizmente, em nenhum momento o relatório mostrou isso que a gente comprovou aqui, que teve os inocentes — reclamou Cleitinho.\n\n\nMinoria na CPMI, os parlamentares da oposição afirmaram que não houve tentativa de golpe em 8 de janeiro. Eles defenderam que os atos de vandalismo e depredação ocorridos nas sedes dos Três Poderes não foram uma tentativa de golpe de Estado nem ataque ao Estado democrático de direito. Na opinião deles, o relatório final da comissão é parcial e sem valor.\n\n\nO deputado Pastor Marco Feliciano (PL-SP) disse que o documento apresentado por Eliziane é “um relatório maldito, nulo” e que a senadora ajudou “amigos do governo”.\n\n\n— A senhora agiu de maneira covarde e o seu nome entrará para a lista de traidores da pátria — disse Feliciano.\n\n\nO deputado Rodrigo Valadares (União-SE) disse que a CPMI foi “sequestrada pela base governista”, que inicialmente não defendia a investigação. Ele afirmou que houve “conluio da relatora” com o depoente general GDias. Para Valadares, Eliziane deveria ter desistido da relatoria.\n\n\nO deputado Gilvan da Federal (PL-ES) também protestou contra a relatora e a esquerda. \n\n\nO deputado Filipe Barros (PL-PR) disse que a Força Nacional “ficou aquartelada no Ministério da Justiça” durante a quebradeira de 8 de janeiro e que isso seria prova da omissão do atual governo federal.\n\n\n— Centenas de vândalos invadirem um prédio físico não inviabiliza o exercício da democracia. Centenas de vândalos (pois são vândalos aqueles que depredam) invadirem o Palácio do Planalto, o presidente da República não é deposto! (...) Não é golpe de Estado, não é crime contra o Estado democrático de direito — disse Barros.\n\n\nO deputado Marcel van Hattem (Novo-RS) começou seu discurso criticando a relatora. Ele a acusou de ser simpatizante do grupo terrorista Hamas. O deputado Evair Vieira de Melo (PP-ES) afirmou que “o relatório acusa e envolve inocentes”.\n\n\nJá o senador Jorge Kajuru (PSB-GO), mesmo sendo da base do governo Lula, disse discordar que Jair Bolsonaro tenha sido o autor intelectual do 8 de janeiro. Ele disse que quer ver os financiadores dos atos antidemocráticos serem responsabilizados.\n\n\nO senador Magno Malta (PL-ES), por sua vez, avaliou que o relatório de Eliziane “foi um contorcionismo de narrativas para chegar a Bolsonaro”.\n\n\nAjustes no documento\n\n\nA pedido da oposição, Eliziane concordou em fazer ajustes em seu relatório final: \n\n\n\n\nretirou a menção ao empresário Bernardo Küster;\n\n\ntrocou a fotografia em que aparece o general Guilherme Theophilo por uma mais nítida;\n\n\nretirou menção ao servidor da Advocacia-Geral da União Renato França.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-18T20:24:29-03:00"
}