{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/23/chico-rodrigues-defende-reconciliacao-nacional",
    "titulo": "Chico Rodrigues defende reconciliação nacional",
    "descricao": "Em pronunciamento nesta quarta-feira (23), o senador Chico Rodrigues (União-RR) defendeu a reconciliação nacional e a exploração racional da Amazônia. Ele destacou que o diálogo entre os que pensam de forma diferente é indispensável para a convivência civil, e não se deve estimular a divisão do povo brasileiro, sendo necessário somar esforços nas pautas essenciais para o Brasil.",
    "tags": [
        "Amazônia"
    ],
    "texto": "Em pronunciamento nesta quarta-feira (23), o senador Chico Rodrigues (União-RR) defendeu a reconciliação nacional e a exploração racional da Amazônia. Ele destacou que o diálogo entre os que pensam de forma diferente é indispensável para a convivência civil, e não se deve estimular a divisão do povo brasileiro, sendo necessário somar esforços nas pautas essenciais para o Brasil.\n\n\n— A democracia é exatamente isso: conciliar diferentes visões de mundo, permitir o contraditório e o sacrossanto debate de ideias. Passadas as eleições, é necessário que nos conscientizemos em prosseguir em um debate plural e democrático, mas também agregador e pacificador, com respeito e com diálogo — disse.\n\n\nPara ele, todos os que ocupam espaços na arena pública têm a obrigação de ajudar na redução das tensões, o que não significa desconsiderar as pautas defendidas por aqueles que não lograram êxito nas eleições. Nesse sentido, afirmou que a exígua diferença de votos aferida apenas reforça a máxima de que, em um regime democrático, a maioria governa, mas a minoria precisa ter a garantia dos seus direitos, com o respeito a suas demandas e aos seus anseios. \n\n\nRessaltando a necessidade de olhar para o futuro, Chico Rodrigues exortou vencedores e perdedores a, juntos, levarem o país a aproveitar as suas imensas potencialidades e a ocupar a condição de protagonista no cenário internacional. O senador disse ainda que a Amazônia é o símbolo maior da riqueza e do potencial do Brasil, sendo necessário superar o falso dilema entre o progresso e a conservação. \n\n\n— Um Brasil unido será capaz de seguir plantando e colhendo cada vez mais, sem que isso implique falta de compromisso com as futuras gerações — afirmou.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-23T20:36:12-03:00"
}