{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/12/teresa-leitao-destaca-visita-de-lula-a-pernambuco",
    "titulo": "Teresa Leitão destaca visita de Lula a Pernambuco",
    "descricao": "A senadora Teresa Leitão (PT-PE) registrou, em pronunciamento nesta segunda-feira (12), a visita do presidente Luiz Inácio Lula da Silva a Pernambuco, na semana passada. Ela destacou que os compromissos de Lula no estado refletem o comprometimento do governo com educação, saúde, reindustrialização e geração de emprego.",
    "tags": [
        "Pobreza",
        "Pernambuco",
        "Medicamentos",
        "Indústria"
    ],
    "texto": "A senadora Teresa Leitão (PT-PE) registrou, em pronunciamento nesta segunda-feira (12), a visita do presidente Luiz Inácio Lula da Silva a Pernambuco, na semana passada. Ela destacou que os compromissos de Lula no estado refletem o comprometimento do governo com educação, saúde, reindustrialização e geração de emprego.\n\n\n— Reinauguramos um governo que vai consolidar e inovar em políticas públicas. É um governo disposto a cuidar do seu povo e que fará isso fortalecendo a coordenação federativa, sempre ancorado em valores civilizatórios e compromissos humanizadores — disse a senadora.\n\n\nA parlamentar relatou que Lula visitou as instalações do polo automotivo Stellantis, em Goiana (PE), que reúne 18 empresas e emprega cerca de 15 mil pessoas. Teresa Leitão mencionou que o presidente relembrou o \"milagre da economia brasileira\" conquistado em governos anteriores e a importância de colocar \"o povo pobre no Orçamento\" para promover o crescimento econômico.\n\n\n— É quando o povo pobre tem condições de comprar o que comer, de comprar o que vestir, que o comércio volta a funcionar, que a indústria ganha força. Quando essa roda gira empregos são gerados, o salário aumenta e o número de consumidores se amplia — disse. \n\n\nA senadora acrescentou que Lula esteve na inauguração do campus do Instituto Federal de Educação Tecnológica (IFPE), em Paulista, no Grande Recife. Ela classificou os institutos federais como uma política revolucionária, implementada por Lula com o objetivo de interiorizar a educação superior, reduzir assimetrias regionais e potencializar as vocações de cada região. \n\n\nTeresa Leitão também ressaltou o relançamento do Programa Farmácia Popular, originalmente lançado pelo hoje senador Humberto Costa (PT-PE), quando era ministro da Saúde. Ela disse que o programa volta com expansão da oferta de medicamentos gratuitos e o credenciamento de novas unidades em municípios com maior vulnerabilidade.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-12T17:17:53-03:00"
}