{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/15/cpi-ouvira-mais-duas-diretoras-de-ongs-na-terca",
    "titulo": "CPI ouvirá mais duas diretoras de ONGs na terça",
    "descricao": "A CPI das ONGs volta a se reunir na terça-feira (19), quando ouvirá mais duas diretoras de ONGs que atuam na região amazônica. São elas Ritaumaria Pereira, diretora do Instituto do Homem e Meio Ambiente da Amazônia (Imazon) e Suzana Pádua, diretora do Instituto de Pesquisas Ecológicas (IPÊ). A reunião começa a partir das 10h.",
    "tags": [
        "Biodiversidade",
        "Cadastro Ambiental Rural",
        "Amazônia",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Acre"
    ],
    "texto": "A CPI das ONGs volta a se reunir na terça-feira (19), quando ouvirá mais duas diretoras de ONGs que atuam na região amazônica. São elas Ritaumaria Pereira, diretora do Instituto do Homem e Meio Ambiente da Amazônia (Imazon) e Suzana Pádua, diretora do Instituto de Pesquisas Ecológicas (IPÊ). A reunião começa a partir das 10h.\n\n\nAs oitivas ocorrem a pedido do presidente da CPI, senador Plínio Valério (PSDB-AM). No caso da Ipê, o senador alega que a CPI possui documentação relacionada à atuação do ONG como o condutor do processo de criação de Unidades de Conservação no Baixo Rio Negro. Para o Plínio Valério, é preciso ter mais detalhes sobre \"o que faz exatamente a ONG nessas áreas, operando com recursos, determinando a destinação dos recursos e autorizados por quem para participar e conduzir todo esse processo ao longo do tempo\".\n\n\nJá no caso da Imazon, o presidente da CPI alega que a atuação da ONG na Amazônia foi citada já em diversos depoimentos colhidos na CPI, por isso o interesse em aprofundar essas informações.\n\n\nSOS Amazônia\n\n\nPor iniciativa do relator da CPI, senador Márcio Bittar (União-AC), o colegiado poderá aprovar na terça-feira a solicitação de informações sobre as relações do governo do Acre com a ONG SOS Amazônia.\n\n\nBittar pede que o governador do Acre, Gladson Camelli, envie toda a documentação disponível sobre repasses de recursos do governo estadual à SOS Amazônia entre 2002 e 2022. Também pede cópias de todas as prestações de contas apresentadas pela SOS Amazônia entre 2002 e 2022, referentes aos recursos recebidos do governo acriano. Segundo Bittar, a ONG já recebeu R$ 2 milhões do governo estadual.\n\n\nAinda em relação a esse caso, também pode ser aprovado pedido de informações ao presidente do Tribunal de Contas do Acre, José Ribamar Trindade, sobre processos que envolvam a SOS Amazônia.\n\n\nICMBio\n\n\nTambém por iniciativa de Bittar, a CPI pode aprovar na terça-feira uma oitiva com o diretor do Serviço Florestal Brasileiro (SFB), Garo Batmanian. O objetivo é esclarecer sobre a atuação de ONGs no Cadastro Ambiental Rural (CAR). Já por iniciativa do senador Styvenson Valentim (Podemos-RN), poderá ser aprovada a oitiva com Mauro Pires, presidente do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio). O objetivo é que Pires fale sobre as relações do ICMBio com as ONGs e também sobre recursos de origem externa recebidos pela instituição.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-18T18:21:23-03:00"
}