{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/05/bicentenario-evidencia-papel-do-senado-para-a-democracia-e-o-avanco-do-pais",
    "titulo": "Bicentenário evidencia papel do Senado para a democracia e o avanço do país",
    "descricao": "Criado em março de 1824 pela primeira Constituição do Brasil, ainda no Império, o Senado já estava se preparando para comemorar o bicentenário no ano que vem. Mas a destruição provocada pela invasão ao Palácio do Congresso em 8 de janeiro deu ainda mais relevância à celebração desses 200 anos. Todos os setores da Casa estão envolvidos em uma extensa programação que inclui exposições, documentários, podcasts, sites, reportagens especiais, sessões plenárias de debates, lançamento e reedição de livros, entre outras ações.",
    "tags": [
        "#Senado200anos"
    ],
    "texto": "Criado em março de 1824 pela primeira Constituição do Brasil, ainda no Império, o Senado já estava se preparando para comemorar o bicentenário no ano que vem. Mas a destruição provocada pela invasão ao Palácio do Congresso em 8 de janeiro deu ainda mais relevância à celebração desses 200 anos. Todos os setores da Casa estão envolvidos em uma extensa programação que inclui exposições, documentários, podcasts, sites, reportagens especiais, sessões plenárias de debates, lançamento e reedição de livros, entre outras ações.\n\n\n— Precisamos ser inflexíveis na promoção dos valores democráticos, para que nunca mais ataques como esses, e os ideais que os inspiram, voltem a assombrar a vida pública nacional — disse o presidente do Senado, Rodrigo Pacheco, na quarta-feira (3), durante a sessão especial que a Casa promoveu para lembrar os 200 anos de outro evento essencial ao Congresso brasileiro: a instalação da primeira Assembleia Constituinte do país, em 3 de maio de 1823.\n\n\nA data foi instituída como Dia do Parlamento, no Brasil, pela \nLei 6.230, de 1975\n. E a sessão especial também marcou a abertura das comemorações pelo bicentenário do próprio Senado.\n\n\nDurante o evento da quarta-feira, foi lançada a coleção \nAs Fallas do Throno — Senado e Câmara na construção do Império do Brasil\n.\n Com quatro volumes e quase 2,5 mil páginas, a publicação reúne os discursos dos imperadores ao Parlamento. A obra está disponível para download gratuito e é vendida a preço de custo e com frete grátis pelo site da Livraria do Senado (\nlivraria.senado.leg.br\n).\n\n\nOutras obras estão no cronograma de reedição e lançamento do Conselho Editorial do Senado e da Secretaria de Editoração e Publicação — a Gráfica do Senado. Entre elas, uma nova edição da coleção \nConstituições Brasileiras,\n com os sete textos constitucionais comentados por especialistas; uma edição comemorativa da Constituição de 1988; \nHistória Institucional do Senado do Brasil\n, de Vamireh Chacon; e \nA Oratória dos Presidentes do Senado: sob o signo de Rui Barbosa.\n\n\n— Historicamente, períodos como esses são boas oportunidades para órgãos do Senado demonstrarem suas produções intelectuais, e a Segraf também presta suporte a esses órgãos na editoração de obras de suas autorias, e por isso esperamos uma série de lançamentos, exposições e reedições que nos envolvam diretamente — afirma o diretor da Segraf, Rafael Cherverenski.\n\n\nTambém está em gestação uma biblioteca legislativa em áudio, que compreende inicialmente a produção de dez volumes com legislações do país. Os audiolivros são destinados especialmente com deficiência visual. O projeto é uma parceria da Biblioteca do Senado com o Núcleo de Coordenação de Ações Socioambientais (Ncas), ligado à Diretoria-Geral da Casa (Dger).\n\n\nA Dger também fechou uma parceria com o artista plástico brasileiro Vik Muniz para a produção de uma obra com os destroços do Palácio do Congresso Nacional, deixados pela invasão de 8 de janeiro. Vik é conhecido internacionalmente por seu trabalho de elaboração de imagens a partir de materiais recicláveis. A obra que ele vai criar com os destroços será doada ao Senado e permanecerá como uma lembrança contra as ameaças à democracia.\n\n\nTV Senado e \nAgência Senado\n farão um documentário e um livro mostrando o processo de produção da obra, que deve durar alguns meses. A chegada dos destroços ao ateliê do artista, no Rio de Janeiro, ocorreu nesta semana.\n\n\n— O Senado Federal é e sempre foi fundamental para a democracia e o equilíbrio entre os Poderes, e é importante que a gente conte essa história a todos — afirma a diretora-geral, Ilana Trombka.\n\n\nPara ler, ver e ouvir\n\n\nTodos os eventos programados pelo Senado para debater e celebrar os 200 anos terão a cobertura jornalística dos veículos ligados à Secretaria de Comunicação (Secom). E também estão previstos vários produtos especiais para rádio, TV e internet.\n\n\n— Nosso objetivo é aumentar o leque de informações disponíveis para os cidadãos, para que eles entendam o papel do Senado e como a Casa atua para mudar e melhorar a vida das pessoas — diz a diretora da Secom Érica Ceolin.\n\n\nA Rádio Senado, por exemplo, vai produzir e veicular a partir do segundo semestre deste ano o podcast  \n200 minutos de História\n, dividido em 40 episódios que vão abordar a origem do Poder Legislativo no mundo, a instalação do Parlamento no Brasil e a atuação do Senado e do Congresso nos dias de hoje.\n\n\nTambém haverá entrevistas com especialistas e uma série de reportagens sobre votações que contribuíram para melhorar a sociedade brasileira em diferentes áreas. Até mesmo uma radionovela com dramatização de passagens da história do Senado está sendo pensada.\n\n\n— Com todas essas ações, vamos levar ao nosso ouvinte um conteúdo relevante e de qualidade, ressaltando a importância do Senado para o Brasil e seu povo — diz o diretor da Rádio, Celso Cavalcanti.\n\n\nJá a TV Senado começou a exibir reportagens especiais que contam a história das constituições brasileiras. E muitas outras atrações estão previstas para 2024 — como o programa Tela Brasil, com cinco reportagens especiais sobre a história da Casa, e a série de animação \nHistórias do Brasil\n, que é voltada a jovens em idade escolar e vai ganhar mais três episódios relativos ao bicentenário.\n\n\nAlém disso, a TV Senado vai produzir e licenciar um conjunto de documentários sobre a data e temas correlatos. Caso do vídeo \nCidadania no Brasil\n, que vai contar a história da conquista de direitos no país, com especial destaque à participação do Senado na discussão e aprovação desses temas.\n\n\n— A TV assina a programação dessa maneira: “TV Senado. Democracia todo dia.” É assim porque sabemos que democracia não é algo que ocorre naturalmente. Depende de ter este valor bem claro em nossas mentes em um trabalho diário para acontecer — afirma o diretor do veículo, Érico da Silveira.\n\n\nResponsável pela edição do Portal Senado Notícias, na internet, a \nAgência Senado\n vai produzir uma série de matérias, até março de 2024, em três frentes: histórica, política e institucional. A histórica terá, por exemplo, entrevistas com grandes ex-senadores, como José Sarney, Pedro Simon e Fernando Henrique.\n\n\nNa frente política, será discutida a importância do Congresso para democracia e a sua relação com os Poderes Executivo e Judiciário. Já a frente institucional vai explicar o funcionamento da Casa e o seu papel para o equilíbrio da Federação.\n\n\n— A ideia é discutir a importância do Senado para a democracia, a estabilidade e o avanço do país, em oposição à intolerância, à violência e ao atraso que a gente viu no 8 de janeiro  — explica a diretora da Agência, Paola Lima.\n\n\nO conteúdo produzido pela Agência, pela Rádio e pela TV será reunido em um site multimídia que ficará hospedado no portal de notícias.\n\n\nA equipe de mídias sociais da Secom vai divulgar o material dos veículos e também publicar conteúdo especialmente preparado para o Twitter, Instagram, Facebook, TikTok, Kwai e LinkedIn.\n\n\nPara viajar e aprender\n\n\nAlém da página com conteúdo jornalístico, será lançado em março de 2024 o Portal 200 anos, que está em elaboração pelo Comitê Gestor do Site do Senado Federal com informações institucionais. O portal será organizado em três partes: “Aprenda sobre o passado”, com dados históricos; “Conheça o presente”, com informações sobre o funcionamento da Casa; e “Participe do futuro”, que falará do Programa Jovem Senador e de outros projetos de inovação na Casa.\n\n\n— No mesmo ano em que sofreu seu pior ataque, o Senado prepara a comemoração dos seus 200 anos, em 2023, mais forte e mais relevante que nunca para a vida do brasileiro — avalia o diretor-executivo de Gestão do Senado, Márcio Tancredi, à frente dos projetos do portal e da biblioteca legislativa em áudio.\n\n\nNa área de divulgação institucional, a ordem é viajar na história do Senado. O programa de visitação da Casa vai ganhar um roteiro temático dos 200 anos em 2024. Está prevista também a retomada do Visite Encena, programa de visitação dramatizada, com atores interpretando personagens históricos.\n\n\nUma amostra deste tipo de ação foi experimentada, na quarta-feira (3), Dia do Parlamento, por centenas de estudantes de Brasília. Eles acompanharam duas apresentações do grupo Caixa Cênica, que representou passagens da instalação da Assembleia Constituinte de 1823.\n\n\n— Os alunos tiveram uma aula viva — diz Ronaldo Martins, coordenador de Visitação Institucional do Senado.\n\n\nDuas exposições sobre o bicentenário, uma fixa e outra itinerante, estão sendo projetadas para 2024 pela Secretaria de Gestão da Informação e Documentação (Sgidoc), responsável pelo rico acervo documental guardado no Arquivo do Senado. A fixa será instalada no Salão Negro. A itinerante deverá ser levada às assembleias legislativas de todos os estados.\n\n\n— Comemorar os 200 anos do Senado brasileiro é uma oportunidade única para refletir sobre a importância do papel desta Casa na história do Brasil — ressalta o diretor da Sgidoc, Maciel Pereira.\n\n\nA Secretaria-Geral da Mesa (SGM), que cuida de todas as atividades legislativas da Casa e assessora o presidente do Senado na condução das sessões plenárias, também prepara uma exposição sobre o registro de tramitação de matérias e sua evolução histórica, do manuscrito ao meio digital. A mostra está sob a responsabilidade direta da Assessoria de Qualidade e de Gestão da Informação Legislativa (Asquali) e terá o apoio do Arquivo do Senado.\n\n\nA assessoria também trabalha no desenvolvimento do Painel Histórico dos Senadores, que vai reunir em um grande banco de dados informações sobre a vida e o mandato de todos os parlamentares que já ocuparam uma cadeira no Senado. O painel permitirá a realização de diferentes levantamentos sobre a composição da Casa e a atuação dos senadores, dependendo dos filtros que sejam aplicados pelo pesquisador.\n\n\nUma outra exposição, esta virtual, será produzida pela \nAgência Senado\n e ficará abrigada no Portal Senado Notícias. A mostra vai apresentar fotos e descrições dos três prédios que sediaram o Senado ao longo da história: o Palácio Conde dos Arcos e o Palácio Monroe, no Rio de Janeiro, e o Palácio do Congresso Nacional, a sede atual em Brasília.\n\n\nPara pensar e debater\n\n\nA programação do bicentenário também terá espaço para a discussão acadêmica a respeito da história e atuação do Senado.  A \nRevista de Informação Legislativa (RIL)\n abriu chamada especial de artigos científicos com o eixo temático “Senado 200 Anos – atuação e desafios”.\n\n\nPesquisadores com doutorado e pós-doutorado devem enviar seus textos até 31 de julho deste ano, com temas restritos ao eixo temático proposto e dentro das áreas do direito, da ciência política ou das relações internacionais. Esta edição marca os 60 anos da publicação.\n\n\nO Conselho Editorial do Senado também está preparando edital para a seleção de teses sobre a Assembleia Constituinte de 1823, a Constituição de 1824 e o Bicentenário do Senado. Neste caso, o lançamento do processo se dará em 2024.\n\n\nAinda seguindo a linha do pensar e debater as atribuições e o desempenho do Senado, a Secretaria-Geral da Mesa está programando sessões especiais e de debates temáticos. A primeira foi a sessão especial sobre a Assembleia Constituinte de 1823, na quarta-feira (3), Dia do Parlamento.\n\n\nA SGM deve promover também, em parceria com a Secretaria de Relações Públicas, ligada à Secom, sessão de premiação para entregar a Ordem do Congresso Nacional a pessoas e organizações. Durante a sessão, serão lançados selo e moeda comemorativos dos 200 anos.\n\n\n— Não podemos deixar de mencionar as cicatrizes na nossa democracia depois dos ataques de 8 de janeiro. Mas nem mesmo a violência desses atos será capaz de retirar nossa esperança em um país melhor. Diante desses graves fatos, o parlamento se reafirma e ressurge como arena política. Fora da política há apenas a barbárie — diz o senador Rogério Carvalho (PT-SE), primeiro-secretário do Senado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-10T14:13:34-03:00"
}