{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/16/pacheco-anuncia-sessao-do-congresso-e-pautas-do-plenario-do-senado",
    "titulo": "Pacheco anuncia sessão do Congresso e pautas do Plenário do Senado",
    "descricao": "O presidente da Mesa do Congresso Nacional, senador Rodrigo Pacheco, anunciou sessão conjunta na próxima quinta-feira (23). Na terça-feira (21) e na quarta-feira (22), haverá sessões do Plenário do Senado.",
    "tags": [
        "Esportes",
        "Poder Judiciário",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O presidente da Mesa do Congresso Nacional, senador Rodrigo Pacheco, anunciou sessão conjunta na próxima quinta-feira (23). Na terça-feira (21) e na quarta-feira (22), haverá sessões do Plenário do Senado.\n\n\nAs pautas de votações do Congresso e do Senado devem ser definidas até esta sexta-feira (17). No entanto, Pacheco antecipou alguns itens que podem ser apreciados.\n\n\nUm deles é a Proposta de Emenda à Constituição (PEC) \n8/2021\n, do senador Oriovisto Guimarães (Podemos-PR). O texto estabelece prazos para os pedidos de vista nos julgamentos colegiados do Poder Judiciário e limita decisões monocráticas e pedidos de vista no Supremo Tribunal Federal (STF) e nos demais tribunais. A proposição, que já passou por quatro sessões de discussão em primeiro turno, pode ser novamente discutida e colocada em votação na sessão de terça do Senado.\n\n\nSegundo Pacheco, os senadores podem analisar ainda o Projeto de Lei (PL) \n3.626/2023\n, que regula as apostas de quota fixa em eventos esportivos, também conhecidas como “bets”. A matéria deve ser votada na manhã de terça-feira pela Comissão Assuntos Econômicos (CAE) e na tarde do mesmo dia pelo Plenário da Casa.\n\n\nO presidente do Senado comentou ainda a tramitação do \nPL 4.173/2023\n, que tributa os investimentos de pessoas físicas no exterior e a antecipação de imposto em fundos fechados. Segundo Pacheco, a matéria aguarda votação na CAE e em seguida vai ao Plenário.\n\n\n— Pode haver aprimoramentos na comissão e em Plenário. Mas acho que é um projeto sobre o qual não há tanta rejeição. Há uma compreensão. Obviamente, há dúvidas em relação à forma de tributação e a situações específicas, para evitar um exagero e um excesso de tributação. Mas, que será votado e provavelmente aprovado, acredito que sim — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-17T15:31:23-03:00"
}