{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/18/sessao-do-congresso-e-adiada-por-uma-semana",
    "titulo": "Sessão do Congresso é adiada por uma semana",
    "descricao": "Foi adiada a sessão do Congresso Nacional que estava marcada para esta terça-feira (18). O requerimento de adiamento foi apresentado pelos líderes da Maioria no Senado e na Câmara dos Deputados ao presidente do Senado, Rodrigo Pacheco. O adiamento se deu em meio a protestos de parlamentares da oposição, que defendem a leitura do requerimento que pede a instalação da CPI mista para investigar as invasões ocorridas em 8 de janeiro, quando os prédios dos três Poderes foram depredados. A nova data para a sessão é o dia 26 de abril.",
    "tags": [
        "Vandalismo"
    ],
    "texto": "Foi adiada a sessão do Congresso Nacional que estava marcada para esta terça-feira (18). O requerimento de adiamento foi apresentado pelos líderes da Maioria no Senado e na Câmara dos Deputados ao presidente do Senado, Rodrigo Pacheco. O adiamento se deu em meio a protestos de parlamentares da oposição, que defendem a leitura do requerimento que pede a instalação da CPI mista para investigar as invasões ocorridas em 8 de janeiro, quando os prédios dos três Poderes foram depredados. A nova data para a sessão é o dia 26 de abril. \n\n\nDe acordo com o presidente do Senado, o pedido dos governistas para o adiamento se deu porque na tarde desta terça-feira será apresentado o projeto de lei do Congresso Nacional que garantirá a margem orçamentária para o pagamento do piso da enfermagem (\nLei 14.434, de 2022\n). A decisão foi esperar para que o projeto possa ser apreciado junto com os que já estão na pauta.\n\n\n— Houve o arbitramento, por parte da Presidência do Congresso Nacional, de que haverá sessão na quarta-feira da próxima semana, dia 26, ao meio-dia, de modo que nós teremos a oportunidade de apreciar os vetos, todos os projetos de lei do Congresso, inclusive o da enfermagem, e fazer a leitura do requerimento da comissão parlamentar de inquérito — disse Rodrigo Pacheco após reunião com os líderes.\n\n\nDe acordo com o líder do governo, senador Randolfe Rodrigues (Rede-AP), há um compromisso de acordo, da parte do governo, para que a próxima sessão seja feita na data marcada, com a leitura do requerimento.\n\n\n— Seria totalmente impróprio realizar uma sessão do Congresso Nacional no dia de hoje [18] e, na semana que vem, a nova sessão para votar o PLN da enfermagem. É por essas notórias razões que, a pedido da Maioria, o presidente do Congresso adiou a sessão. De nossa parte, da parte do governo, há acordo para que a sessão seja inaugurada e aberta com a leitura de quaisquer requerimentos que estejam pendentes e, na sequência, com a deliberação sobre os vetos que foram acordados — garantiu o líder, após a reunião.\n\n\nCPMI\n\n\nA mobilização para a coleta das assinaturas do requerimento foi do deputado federal André Fernandes (PL-CE), apoiador do ex-presidente Jair Bolsonaro. A criação da CPI gera divergências entre os parlamentares porque integrantes da oposição querem investigar possíveis omissões do governo e até a suposta presença de infiltrados nos atos, enquanto senadores governistas argumentam que os crimes já estão sendo investigados pela Polícia Federal e que o país tem outras prioridades.\n\n\nDeputados oposicionistas chegaram a se manifestar em frente à Presidência do Senado. Líderes de partidos de oposição na Câmara e no Senado emitiram nota afirmando que era imprescindível a leitura do requerimento de criação da CPI mista (CPMI). O líder da oposição no Senado, Rogerio Marinho (PL-RN), disse que o adiamento parece uma manobra do governo para tentar desmobilizar a comissão.\n\n\n — O nosso sentimento, que acho que deve ser comum: esse adiamento claramente é uma manobra do governo, que pretende aproveitar esse período de tempo para tentar cooptar senadores e deputados para que retirem suas assinaturas, demonstrando um medo, um temor e um pavor que, pra nós, parece inexplicável. Essa CPMI interessa ao Brasil e em especial ao Congresso Nacional — acusou.\n\n\nO senador Flávio Bolsonaro (PL-RJ), líder da Minoria no Congresso, afirmou que a realização da sessão desta terça seria a manutenção de um compromisso que já havia sido feito pela Presidência do Senado.\n\n\n— Hoje se completam 100 dias desde o dia 8 de janeiro e nós queríamos reforçar com a aprovação desse requerimento de CPMI para que fosse investigado a fundo e saber quem de fato foram aqueles que diretamente promoveram o quebra-quebra ou que de alguma forma se omitiram ou estimularam que esses atos acontecessem.\n\n\nVice-líder da oposição no Senado, Eduardo Gomes (PL-TO) afirmou que a sessão do Congresso obedece à preferência da indicação dos líderes sobre os temas que que serão tratados. A prioridade apontada pela oposição, explicou o senador, era a leitura do pedido da CPMI. Para ele, a divergência é uma questão de agenda legislativa, com debate acirrado, algo comum na política.\n\n\nAcusações\n\n\nEm entrevista coletiva após a reunião, o senador Marcos do Val (Podemos-ES) disse acreditar que o governo se omitiu com relação às manifestações e afirmou que a CPI mista será o caminho para revelar a verdade.\n\n\n— Não há explicação de um movimento do governo de tentar impedir essa CPMI, a não ser porque ele sabe que vai ser mostrada a verdade, e assim encerra-se o governo do Lula, porque vai ser automático o passo seguinte: o pedido de impeachment do presidente. Não tem outro caminho — afirmou o senador.\n\n\nPara o senador Eduardo Girão (Novo-CE), esse adiamento da leitura “afunda” ainda mais a imagem do governo, que, na sua visão, já está ruim perante a sociedade. Ele afirmou que o medo do governo pode ter influenciado o adiamento e classificou esse fato como preocupante.\n\n\nO senador Jaques Wagner (PT-BA), líder do governo no Senado, rebateu a acusação. Ele afirmou que o governo não tem motivo para ter medo e que essa crítica busca mudar a narrativa sobre os ataques, cujos financiadores estão “em outro lugar”.\n\n\n— Evidentemente deve haver algum plano de tentar mudar a narrativa sobre a responsabilidade de quem quer que seja. Eu não vejo, sinceramente, nenhum motivo para o governo temer uma CPI que vai investigar, repito, uma agressão, e todo mundo sabe quem foi o grupo que estimulou a agressão; não fomos nós, não foram os partidos da nossa base. Quem estimulou agressão foram outros. Então se a gente for investigar os financiadores, eu acho que o medo deve estar em outro lugar — argumentou.\n\n\nNa visão do líder, o presidente do Congresso, em vez de simplesmente cancelar a sessão, como poderia ter feito, fez uma reunião para ouvir as lideranças. Na opinião de Wagner, o país espera muito mais por questões como a do piso da enfermagem do que por uma CPI — que, para ele, não tem utilidade, porque os fatos já estão sendo investigados.\n\n\nPara o líder o PSD, senador Omar Aziz (AM), a CPMI pouco ou nada vai acrescentar às investigações já existentes. Por esse motivo, ele disse acreditar que não há nenhum motivo para preocupação por parte do governo.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-18T21:13:57-03:00"
}