{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/31/eliziane-gama-apresenta-plano-de-trabalho-para-cpmi-nesta-quinta",
    "titulo": "Eliziane Gama apresenta plano de trabalho para CPMI nesta quinta",
    "descricao": "A CPMI do 8 de Janeiro realiza sua segunda reunião nesta quinta-feira (1º), a partir das 9h, para apresentação do plano de trabalho pela relatora, senadora Eliziane Gama (PSD-MA). A reunião será no Plenário 2, da Ala Senador Nilo Coelho, no Anexo 2 do Senado.",
    "tags": [
        "Ministério Público",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Federal"
    ],
    "texto": "A CPMI do 8 de Janeiro realiza sua segunda reunião nesta quinta-feira (1\nº\n), a partir das 9h, para apresentação do plano de trabalho pela relatora, senadora Eliziane Gama (PSD-MA). A reunião será no Plenário 2, da Ala Senador Nilo Coelho, no Anexo 2 do Senado.\n \n\n\nDe acordo com Eliziane, a elaboração do plano levou em consideração as centenas de requerimentos já apresentados nessa fase inicial da CPMI encarregada de investigar os ataques aos Poderes da República no dia 8 de janeiro.\n \nPara a senadora, a realização de duas reuniões por semana seria \"razoável\" para a condução das investigações e oitivas no âmbito da CPMI.\n \n\n\n— É um colegiado muito plural, a gente está conversando com líderes dos mais variados partidos do colegiado que integram de fato essa comissão. [...] De forma que o nosso plano de trabalho vai tentar aproximar o máximo possível do sentimento da maioria da CPMI. Faremos um plano de trabalho importante, conciso e focado no objeto principal [...], que é exatamente a investigação acerca dos atos do 8 de janeiro — disse Eliziane em entrevista à TV Senado.\n\n\nNa \nprimeira reunião\n, no dia 25 de maio, a CPMI escolheu Eliziane Gama como relatora e o deputado federal Arthur Maia \n(União-BA) como presidente. \nA comissão parlamentar mista de inquérito terá 180 dias para apresentar e votar o relatório final. Em seguida, as conclusões, recomendações e eventuais indícios de irregularidades encontrados durante o processo serão encaminhados ao Ministério Público, à Polícia Federal ou a outros órgãos competentes para que sejam tomadas as medidas cabíveis com base nas conclusões e recomendações da CPMI.\n \n\n\nA CPMI é composta por 16 senadores e 16 deputados, com igual número de suplentes. Confira\n \naqui\n \nquais parlamentares fazem parte da comissão.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-01T09:13:48-03:00"
}