{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/18/para-girao-adiamento-de-sessao-do-congresso-e-manobra-do-governo",
    "titulo": "Para Girão, adiamento de sessão do Congresso é manobra do governo",
    "descricao": "O senador Eduardo Girão (Novo-CE) criticou em Plenário o adiamento da sessão do Congresso que estava marcada para esta terça-feira (18). A expectativa da oposição era de que, na sessão, fosse lido o requerimento que pede a instalação da CPI mista para investigar as invasões ocorridas em 8 de janeiro, quando os prédios dos três Poderes foram depredados. Agora, a sessão foi remarcada para o dia 26 de abril. Para o senador, o adiamento é uma manobra do governo para tentar retirar assinaturas da CPMI.",
    "tags": [
        "Vandalismo",
        "Poder Executivo"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) criticou em Plenário o adiamento da sessão do Congresso que estava marcada para esta terça-feira (18). A expectativa da oposição era de que, na sessão, fosse lido o requerimento que pede a instalação da CPI mista para investigar as invasões ocorridas em 8 de janeiro, quando os prédios dos três Poderes foram depredados. Agora, a sessão foi remarcada para o dia 26 de abril. Para o senador, o adiamento é uma manobra do governo para tentar retirar assinaturas da CPMI.\n\n\n— Na verdade, nós fomos enganados. O governo teve tempo para a retirada de assinaturas, concedido com esses adiamentos sucessivos aqui da Presidência do Senado, que hoje se presta ao papel de ser um puxadinho também do governo federal. Para mim, por várias situações, demonstrou ser um puxadinho do Supremo Tribunal Federal, mas hoje o Senado se apequenou de uma forma que eu nunca vi — criticou o senador.\n\n\nPara Girão, a justificativa de que a sessão foi adiada para que houvesse tempo de apresentar um projeto de lei do Congresso que permitiria pagar o piso da enfermagem não procede, já que todos estariam dispostos a participar de uma nova sessão para aprovar o projeto.\n\n\nO senador afirmou que eventos como este apenas aumentam a curiosidade da população e a mobilização pela CPI mista. Ele conclamou os colegas a assinarem o pedido de abertura da comissão parlamentar de inquérito e disse que quem retirar a assinatura entrará para a história como “traidor da nação”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-18T19:59:55-03:00"
}