{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/01/08/lei-torna-15-de-maio-dia-nacional-da-educacao-legislativa",
    "titulo": "Lei torna 15 de maio Dia Nacional da Educação Legislativa",
    "descricao": "O presidente da República sancionou nesta segunda-feira (8) a  Lei 14.798 , que institui o Dia Nacional da Educação Legislativa, a ser celebrado anualmente no dia 15 de maio. A lei é resultado de proposta de autoria do senador Paulo Paim (PT-RS), aprovada no Senado em dezembro ( PL 5.868/2019 ).",
    "tags": [
        "Poder Legislativo",
        "Tribunais de Contas"
    ],
    "texto": "O presidente da República sancionou nesta segunda-feira (8) a \nLei 14.798\n, que institui o Dia Nacional da Educação Legislativa, a ser celebrado anualmente no dia 15 de maio. A lei é resultado de proposta de autoria do senador Paulo Paim (PT-RS), aprovada no Senado em dezembro (\nPL 5.868/2019\n).\n\n\nA data de 15 de maio faz alusão à criação, em 2003, da Associação das Escolas do Legislativo e de Contas (Abel), um marco que permitiu a institucionalização da educação legislativa nos parlamentos e tribunais de contas do país. Com a lei, o Dia Nacional da Educação Legislativa passa a integrar o calendário oficial de eventos nacionais.\n\n\nSegundo o senador Paulo Paim, ao longo dos anos a educação legislativa se consolidou como um segmento essencial para o aperfeiçoamento das atividades parlamentares, avançando e expandindo-se para além das casas legislativas e tribunais, beneficiando também as comunidades locais e a sociedade em geral com a promoção de cursos e eventos voltados à formação política e cidadania.\n\n\nNa justificativa do projeto que originou a lei, Paim lembra que a Constituição aponta a educação como requisito para o fortalecimento e a modernização das instituições públicas. Ele destaca que o Senado foi um dos pioneiros na área, com a criação, em 1997, do Instituto Legislativo Brasileiro (ILB). \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-01-08T15:44:26-03:00"
}