{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/24/lideres-vao-decidir-sobre-tramitacao-do-arcabouco-fiscal-no-senado",
    "titulo": "Líderes vão decidir sobre tramitação do arcabouço fiscal no Senado",
    "descricao": "O projeto do novo arcabouço fiscal ( PLP 93/2023 ) aprovado nesta quarta-feira (24) pela Câmara poderá ser votado diretamente no Plenário do Senado, sem passar pelas comissões. De acordo com o presidente do Senado, Rodrigo Pacheco, essa proposta de tramitação será analisada nesta quinta-feira (25) em reunião de líderes, marcada para as 9h.",
    "tags": [
        "Arcabouço Fiscal",
        "Teto de Gastos",
        "Lei de Diretrizes Orçamentárias (LDO)"
    ],
    "texto": "O projeto do novo arcabouço fiscal (\nPLP 93/2023\n) aprovado nesta quarta-feira (24) pela Câmara poderá ser votado diretamente no Plenário do Senado, sem passar pelas comissões. De acordo com o presidente do Senado, Rodrigo Pacheco, essa proposta de tramitação será analisada nesta quinta-feira (25) em reunião de líderes, marcada para as 9h.\n\n\n— Na reunião, às 9h, nós vamos submeter os líderes um acordo de procedimentos em relação a esse tema. Se pudermos levar diretamente ao Plenário, dada a importância da matéria e a certa pacificação de se ter uma regime fiscal no Brasil, assim faremos. Se houver necessidade de submeter a uma ou mais comissões, nós também atenderemos. O importante é que no decorrer do mês de junho nós possamos entregar essa matéria devidamente aprovada pelo Senado Federal — disse Pacheco.\n\n\nO novo regime fiscal para as contas da União deve substituir o atual teto de gastos. O projeto fixa regras para manter as despesas abaixo das receitas a cada ano e, se houver sobras, usá-las apenas em investimentos, buscando trajetória de sustentabilidade da dívida pública. Pelo texto aprovado na Câmara, critérios para a variação real (descontada a inflação) da despesa são fixados de forma permanente, sem depender do projeto da Lei de Diretrizes Orçamentárias (LDO), como no texto original.\n\n\nA cada ano, haverá limites da despesa primária reajustados pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA) e também por um percentual do quanto cresceu a receita primária descontada a inflação. Na Câmara, foi incluída no texto a obrigatoriedade do governo de adotar medidas de contenção de despesas caso não seja atingido o patamar mínimo para a meta de resultado primário a ser fixada pela LDO.\n\n\nCom Agência Câmara\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-24T21:57:40-03:00"
}