{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/08/comissao-aprova-emprestimo-de-u-480-milhoes-do-bid-para-o-estado-de-sao-paulo",
    "titulo": "Comissão autoriza empréstimo de US$ 480 milhões do BID para o estado de São Paulo",
    "descricao": "A Comissão de Assuntos Econômicos (CAE) aprovou, nesta quarta-feira (8), proposta do Executivo que autoriza um empréstimo do Banco Interamericano de Desenvolvimento (BID) para o estado de São Paulo no valor de US$ 480 milhões, o equivalente a R$ 2,4 bilhões, com garantia da União. O texto foi relatado pelo senador Otto Alencar (PSD-BA) e segue para o Plenário, onde terá regime de urgência a pedido do relator, também aprovado pela comissão.",
    "tags": [],
    "texto": "A Comissão de Assuntos Econômicos (CAE) aprovou, nesta quarta-feira (8), proposta do Executivo que autoriza um empréstimo do Banco Interamericano de Desenvolvimento (BID) para o estado de São Paulo no valor de US$ 480 milhões, o equivalente a R$ 2,4 bilhões, com garantia da União. O texto foi relatado pelo senador Otto Alencar (PSD-BA) e segue para o Plenário, onde terá regime de urgência a pedido do relator, também aprovado pela comissão. \n\n\nPela \nMSF 70/2023\n, o estado deverá usar o dinheiro para financiar o Programa de Investimento Rodoviário do Estado de São Paulo – 3ª Fase. Na mensagem, a Presidência da República informa que o Ministério da Economia, a Secretaria do Tesouro e a Procuradoria-Geral da Fazenda Nacional avaliaram o pedido e consideram que São Paulo cumpre os requisitos para realizar a operação.\n\n\nJá o governo estadual esclarece que o objetivo geral do programa é melhorar a competitividade das cadeias produtivas beneficiadas com foco em sustentabilidade, e os objetivos específicos são melhorar a qualidade de serviço nas rodovias públicas intervencionadas e a efetividade do Departamento de Estradas e Rodagens (DER) por meio da ampliação das competências digitais de seus funcionários.\n\n\nOs desembolsos ocorrerão ao longo de cinco anos, contados a partir da data de entrada em vigor do contrato de empréstimo.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-08T16:14:58-03:00"
}