{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/28/na-cdh-especialistas-protestam-contra-obstaculos-a-mulheres-e-negros-na-politica",
    "titulo": "Na CDH, debatedoras protestam contra obstáculos a mulheres e negros na política",
    "descricao": "Uma audiência pública da Comissão de Direitos Humanos (CDH) nesta quinta-feira (28) para balanço das questões de gênero e raça nas eleições municipais foi marcada por protestos contra a discriminação às candidaturas femininas dentro da estrutura partidária, a sub-representação de mulheres, negros e pessoas LGBT em espaços de poder, e o acesso insuficiente desses segmentos aos recursos do Fundo Eleitoral. A audiência foi conduzida pelo senador Paulo Paim (PT-RS), presidente do colegiado.",
    "tags": [
        "Desigualdade",
        "Eleições"
    ],
    "texto": "Uma audiência pública da Comissão de Direitos Humanos (CDH) nesta quinta-feira (28) para balanço das questões de gênero e raça nas eleições municipais foi marcada por protestos contra a discriminação às candidaturas femininas dentro da estrutura partidária, a sub-representação de mulheres, negros e pessoas LGBT em espaços de poder, e o acesso insuficiente desses segmentos aos recursos do Fundo Eleitoral. A audiência foi conduzida pelo senador Paulo Paim (PT-RS), presidente do colegiado.\n\n\nNa abertura do evento, Paim lamentou a baixa classificação do Brasil em parâmetros internacionais de participação de mulheres na política, e reconheceu as demandas do movimento negro por maior acesso a recursos oficiais para campanhas.\n\n\n— Vamos aqui discutir a melhor estratégia para esse debate, para garantir que mais mulheres e homens negros tenham mais espaço na disputa política, com condições reais de se eleger e até de se reeleger — frisou o parlamentar.\n\n\nViolência política\n\n\nRepresentando a organização Vote LGBT, a ativista Juliana Araujo ressaltou que o segmento \nLGBTQIA+\n registrou 3.323 candidaturas em 2024, primeiro ano em que o Tribunal Superior Eleitoral (TSE) tornou possível a autodeclaração de orientação sexual e identidade de gênero dos candidatos.\n\n\nNo entanto, um mapeamento feito da organização verificou que esses números podem ser ainda maiores, pois muitos candidatos resistem a dar publicidade a essas questões.\n\n\n— A gente pode pensar nas razões para isso: medo de violência, viabilidade eleitoral, contexto partidário. Mas, mesmo com o consentimento, esses dados não ficaram acessíveis para o público.\n\n\nJuliana classificou o saldo eleitoral de 2024 como \"um avanço tremendo\" em relação a 2020, mas, segundo ela, a população \nLGBTQIA+\n continua sendo o grupo mais sub-representado na política nacional. Salientando que as candidaturas desse grupo envolvem maior proporção de negros e mulheres, ela lembrou que 34 candidaturas eleitas não receberam qualquer recurso financeiro de seus partidos.\n\n\n— Subfinanciamento de campanha é violência política, econômica e institucional intrapartidária, embora ainda não esteja prevista na legislação — criticou.\n\n\nObstáculo\n\n\nCandidata a vereadora em Balneário Camboriú (SC), Luana Santos de Oliveira classificou o processo eleitoral como uma \"máquina de moer sonhos\". Ela disse que também não recebeu recursos do partido, e definiu a distribuição do Fundo Eleitoral como principal obstáculo para o avanço de candidaturas femininas, principalmente de mulheres negras.\n\n\n— Eu vi e ouvi relatos: as candidatas com maior vulnerabilidade social enfrentam maior assédio do poder econômico. É comum as mulheres autônomas abdicarem do ganha-pão para estarem em atividades de campanha.\n\n\nPaim concordou com os argumentos e acenou com providências legislativas.\n\n\n— Tem um problema na lei, e estamos aqui para isto. Os parlamentares têm que fazer o devido ajuste para que isso não possa se repetir — ponderou.\n\n\nPérola Sampaio, integrante da coordenação executiva da Associação de Juristas pela Democracia e do Movimento Pretistas, também defendeu uma revisão no sistema eleitoral, com a adoção do voto em lista partidária com alternância de gênero e raça, além da instalação de uma banca de aferição racial dos candidatos e um aporte \"diferenciado\" de recursos do Fundo Partidário em apoio a candidaturas femininas e negras.\n\n\nEla também citou estatísticas do Instituto de Estudos Socioeconômicos (Inesc) que apontam que, de cada quatro candidatos brancos, um é eleito. Em comparação, a taxa de eleição para candidatos negros é de apenas um em seis.\n\n\n— Isso já mostra uma grande desigualdade. Entendemos que as instituições democráticas devem refletir a diversidade da sociedade, permitindo que os grupos historicamente excluídos participem dos espaços de decisões.\n\n\nBaixo repasse\n\n\nMunah Malek, codiretora executiva da organização A Tenda das Candidatas, também criticou a baixa representação de mulheres na política e defendeu a formação de mulheres, especialmente negras, para enfrentar as regras explícitas e implícitas do jogo eleitoral, que ela considera \"racista e machista\".\n\n\n— Existe uma prática dentro de muitos partido de que, quando sobra alguma verba, aí elas são repassadas para as mulheres, para as mulheres negras, para os corpos marginalizados dentro dessas lógicas.\n\n\nEla considerou \"pouco expressivo\" o crescimento de 2% da presença de mulheres nas câmaras municipais e de 1% nas prefeituras. Também criticou as mudanças de regras para partidos que descumpriram cotas de gênero e raça, e expressou desconfiança quanto ao controle de declarações raciais nas candidaturas.\n\n\nRichelle Costa, representante do Mulheres Negras Decidem, também protestou contra a \"desproporção alarmante\" desfavorável à representação de mulheres negras na política. Ela defendeu o combate à violência política de gênero e cobrou condições igualitárias às candidatas em aspectos como segurança, integridade física e mental, financiamento, capital político e tempo para construção de campanhas.\n\n\n— Há um aumento progressivo nas candidaturas. Estamos cada vez mais corajosas em colocarmos nossos corpos e nosso projeto à disposição nos partidos, mas isso não tem sido acompanhado pelo aumento do índice de elegibilidade. A falta de garantias de participação justa tem uma ligação muito direta com essa não-eleição.\n\n\nContas eleitorais\n\n\nRepresentando a plataforma 72Horas, que promove transparência dofinanciameno de campanhas, Amanda Brito apresentou um balanço do fluxo de recursos do Fundo Eleitoral compilado pela entidade. Segundo ela, muitas candidatas mulheres só receberam os valores devidos pelos partidos no dia seguinte à eleição. Segundo ela, há casos de mulheres que perderam seu patrimônio pessoal por dívidas de campanha e entraram em situação de rua.\n\n\n— Não dá para negar ou mentir: os homens recebem mais do que as mulheres. Está lá declarado no TSE — resumiu.\n\n\nA professora e líder quilombola Maria José de Souza Silva, que foi candidata a vereadora em Mirandiba (PE) em 2024, avaliou que a discriminação na distribuição do Fundo Eleitoral é mais acentuada em municípios pequenos, nos quais os eleitores são mais vulneráveis à compra de votos. Ela criticou a falta de sensibilidade dos dirigentes partidários com as candidaturas negras, femininas e \nLGBTQIA+\n, e cobrou meios de se fazer política \"de igual para igual\".\n\n\n— A população negra já é invisibilizada apenas por ser negra, e quando a gente vai ocupar espaços de tomada de decisão, isso nos coloca mais ainda dentro de um sistema que nos oprime — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-29T09:19:57-03:00"
}