{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/06/comissao-aprova-criminalizacao-da-apologia-a-tortura-e-a-ditaduras",
    "titulo": "Comissão aprova criminalização da apologia à tortura e a ditaduras",
    "descricao": "A Comissão de Defesa da Democracia do Senado (CDD) aprovou nesta quinta-feira (6) um projeto de lei que torna crime a apologia à tortura, a torturadores e à instauração de regimes ditatoriais no país.",
    "tags": [
        "Código Penal",
        "Ditadura militar",
        "Liberdade de Expressão"
    ],
    "texto": "A Comissão de Defesa da Democracia do Senado (CDD) aprovou nesta quinta-feira (6) um projeto de lei que torna crime a apologia à tortura, a torturadores e à instauração de regimes ditatoriais no país.\n\n\nO \nPL 2.140/2020\n, de autoria do senador Rogério Carvalho (PT-SE), recebeu parecer favorável da senadora Teresa Leitão (PT-PE) e agora segue para a Comissão de Segurança Pública do Senado (CSP).\n\n\nO projeto altera o Código Penal (\nDecreto-Lei 2.848, de 1940\n), estabelecendo a pena de detenção de três a seis meses e multa para quem disseminar, inclusive de modo virtual, apologia de fato criminoso ou de autor de crime; de tortura ou de torturadores; de instauração de regime ditatorial no país ou de ruptura institucional. Se o crime for praticado por agente político, membro do Poder Judiciário ou do Ministério Público, a pena de detenção será de seis meses a um ano e multa. As penas serão aumentadas pela metade se o autor utilizar perfis falsos em redes sociais para a divulgação do conteúdo.\n\n\nA detenção é uma forma de pena privativa de liberdade que se diferencia da reclusão. Ela geralmente é cumprida em regime semiaberto ou aberto, dependendo das circunstâncias e do comportamento do condenado. Já a reclusão costuma ser cumprida inicialmente em regime fechado.\n\n\nTeresa observa que, com o aumento da polarização política no Brasil, têm surgido discursos violentos e que defendem o retorno da ditadura militar no país, além de celebrarem \"figuras ligadas a atos de tortura durante aquele período sombrio da nação\".\n\n\n“Essas manifestações, indubitavelmente, acabam estimulando o crescimento de grupos radicais que se opõem à democracia e à ordem constitucional”, argumenta a relatora.\n\n\nNa justificativa para o projeto, Rogério Carvalho destacou a diferença entre liberdade de expressão e apologia ao crime, ressaltando que a primeira é um direito fundamental em uma democracia, mas que deve haver limites. Segundo ele, certos discursos podem inflamar \"grupos radicais que difundem discurso de ódio\" sob o pretexto de liberdade de pensamento.\n\n\nVinícius Gonçalves, sob supervisão de Guilherme Oliveira\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-07T11:34:42-03:00"
}