{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/09/styvenson-quer-investigacao-de-supostos-desvios-no-rio-grande-do-norte",
    "titulo": "Styvenson quer investigação de supostos desvios no Rio Grande do Norte",
    "descricao": "O senador Styvenson Valentim (Podemos-RN) defendeu, em pronunciamento nesta quinta-feira (9), a investigação de supostas irregularidades na aplicação de recursos públicos federais na gestão da governadora do Rio Grande do Norte, Fátima Bezerra (PT), que também já foi senadora.",
    "tags": [
        "Rio Grande do Norte",
        "Corrupção"
    ],
    "texto": "O senador Styvenson Valentim (Podemos-RN) defendeu, em pronunciamento nesta quinta-feira (9), a investigação de supostas irregularidades na aplicação de recursos públicos federais na gestão da governadora do Rio Grande do Norte, Fátima Bezerra (PT), que também já foi senadora.\n\n\n— O meu estado utilizou apenas cerca de 2%: R$ 2 milhões de R$ 110 milhões. E, no estado, o índice de violência é altíssimo, o que atrapalha o turismo, atrapalha a educação, desvaloriza os imóveis. É de causar perplexidade como a incompetência e a corrupção destroem o serviço público, maltratam as pessoas, matam nos hospitais. Destinei emenda de bancada, em 2020, e não foi gasto R$ 1 ainda pelo governo do PT — afirmou ele.\n\n\nSegundo \nStyvenson\n, os recursos para segurança pública e para ampliação, reforma e compra de equipamentos para hospitais no Rio Grande do Norte estão paralisados, dependendo da “boa vontade do governo para licitar”. Ao alertar para o risco de esses recursos sejam perdidos, ele disse que “dão a desculpa de que é por causa da burocracia, mas é por falta de técnica, competência e inteligência; falta resolver, solucionar os problemas”.  \n\n\nO senador também declarou que a má gestão dos governadores “pode e deve ser lembrada” como um fator de morte em hospitais, alta taxa de analfabetismo nas escolas, abandono escolar e aumento da violência nas ruas.\n\n\n— Infelizmente, eu vou ter de passar por quatro anos sofrendo com a falta de investimentos, com os desvios, com os possíveis desvios que estejam acontecendo, como esse de doação de material que deveria estar indo para os hospitais para salvar pessoas, proteger pessoas numa ocasião que era a da covid-19, e estava sendo desviado para uso próprio em campanha — assim diz a investigação. A gente não pode esperar muito desse tipo de governo. Não dá para esperar muito de pessoas com esse tipo de nível e de escrúpulo.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-09T17:23:51-03:00"
}