{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/25/cpi-do-assedio-eleitoral-consegue-numero-minimo-de-assinaturas",
    "titulo": "CPI do Assédio Eleitoral consegue número mínimo de assinaturas",
    "descricao": "O senador Alexandre Silveira (PSD-MG) informou em Plenário, nesta terça-feira (25), que o requerimento para a CPI do Assédio Eleitoral já conseguiu 28 assinaturas, uma a mais que o mínimo exigido. Conforme o requerimento, a comissão terá 11 membros titulares e 7 suplentes, com prazo de trabalho de 90 dias.",
    "tags": [
        "#eleições2022",
        "Jair Bolsonaro",
        "Regras eleitorais"
    ],
    "texto": "O senador Alexandre Silveira (PSD-MG) informou em Plenário, nesta terça-feira (25), que o requerimento para a CPI do Assédio Eleitoral já conseguiu 28 assinaturas, uma a mais que o mínimo exigido. Conforme o requerimento, a comissão terá 11 membros titulares e 7 suplentes, com prazo de trabalho de 90 dias. \n\n\nO objetivo da CPI é apurar denúncias de assédio eleitoral por parte de “empresários, gerentes de empresas e até mesmo de prefeitos municipais que ameaçam trabalhadores e trabalhadoras, exigindo ou induzindo a que votem no presidente Jair Bolsonaro, ou ainda oferecendo prêmios ou recompensas para quem assim o fizer”, explicou o senador. Silveira lembrou que esse assédio configura, em tese, a prática de crimes previstos no Código Eleitoral (\nLei 4.737, de 1965\n).\n\n\n— Empresários, gerentes de empresas, agentes públicos e até mesmo governadores vêm, de forma inadequada, ameaçando e chantageando trabalhadores a votar em determinado candidato à Presidência da República — argumentou.\n\n\nSilveira citou o caso de um frigorífico em Betim (MG) que obrigou funcionários a vestir camisetas com o slogan e o número do presidente Bolsonaro, candidato à reeleição, bem como a participar de um comício nas dependências da empresa em horário de almoço. Houve também a promessa de um brinde para os funcionários em caso de vitória de Bolsonaro. Silveira ressaltou que o voto é um direito individual e que pedir voto é bem diferente do assédio — que pressupõe certo poder econômico sobre a pessoa assediada.\n\n\nDe acordo com o senador, ao assegurar o sigilo do voto, a Constituição de 1988 revela grande preocupação com a liberdade no exercício da cidadania, de modo que cada eleitor possa exercer sua opção com absoluta independência. Ele ainda lamentou o fato de ter surgido no Brasil “um movimento deliberado de empresários e até de gestores públicos tentando constranger e até mesmo obrigar funcionários a seguirem suas preferências eleitorais”.\n\n\nSilveira afirmou que a CPI preenche todos os requisitos necessários. Ele pediu ao presidente do Senado, Rodrigo Pacheco, que o requerimento fosse lido e a CPI, instalada. Pacheco disse entender a relevância e a pertinência da demanda e informou que vai adotar os procedimentos de praxe em relação ao andamento das CPIs. O presidente ainda afirmou que vai \"colher o parecer da Advocacia\" do Senado sobre o assunto. \n\n\nComando\n\n\nPara o senador Jean Paul Prates (PT-RN), a iniciativa é muito importante para apurar vários tipos de assédio, como o do patrão sobre o empregado e até de médicos sobre pacientes. Ele também lembrou que essa prática é considerada crime.\n\n\nSegundo Jean Paul, há um comando central organizando essas ações. Ele citou o caso de um prefeito, no Rio Grande do Norte, que teria reunido empresários e comerciantes que dependem de alvará da prefeitura, para incentivar o constrangimento de subordinados a votar em determinados candidatos.\n\n\n— A CPI é importante para ver se há um comando centralizado dessas ações e se há pessoas incorporando o papel de líderes dessas práticas — declarou o senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-25T20:13:47-03:00"
}