{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/12/wellington-fagundes-defende-cota-de-30-para-mulheres-no-legislativo",
    "titulo": "Wellington Fagundes defende cota de 30% para mulheres no Legislativo",
    "descricao": "O senador Wellington Fagundes (PL-MT) destacou em pronunciamento no Plenário nesta quinta-feira (11) a importância da participação das mulheres no Poder Legislativo. O parlamentar defendeu a aprovação do projeto de lei de sua autoria ( PL 763/2021 ), que determina que sejam reservadas pelo menos 30% das vagas para as mulheres. O texto ainda está em tramitação na Comissão de Direitos Humanos (CDH), onde terá decisão final e conta com relatório favorável da senadora Zenaide Maia (PSD-RN).",
    "tags": [
        "Poder Legislativo",
        "Direitos da Mulher"
    ],
    "texto": "O senador Wellington Fagundes (PL-MT) destacou em pronunciamento no Plenário nesta quinta-feira (11) a importância da participação das mulheres no Poder Legislativo. O parlamentar defendeu a aprovação do projeto de lei de sua autoria (\nPL 763/2021\n), que determina que sejam reservadas pelo menos 30% das vagas para as mulheres. O texto ainda está em tramitação na Comissão de Direitos Humanos (CDH), onde terá decisão final e conta com relatório favorável da senadora Zenaide Maia (PSD-RN).\n\n\n— Meu projeto de lei faz, se aprovado, e assim esperamos, com que pelo menos 30% das vagas no Legislativo, e não de candidaturas, sejam para as mulheres, tanto nas Câmaras de Vereadores, nas assembleias, bem como também no Congresso Nacional, no Senado e na Câmara dos Deputados. Claro, o ideal é chegarmos a 50%, que seria a tão sonhada equidade — enfatizou.\n\n\nWellington Fagundes defendeu também a equidade de gênero em outros setores. O parlamentar citou o exemplo da Confederação Nacional do Transporte (CNT), onde, segundo ele, metade dos cargos de chefia são ocupados por mulheres.\n\n\nFerrovias\n\n\nO senador ainda compartilhou que esteve na companhia do ex-presidente Jair Bolsonaro no Mato Grosso, onde visitaram comunidades agrícolas e indígenas. Ele voltou a defender o financiamento de infraestrutura para a implantação de ferrovias e hidrovias. O senador ressaltou que os modais são importantes para reduzir custos no escoamento da safra agrícola.\n\n\n— Precisamos investir em ferrovias, hidrovias. Tivemos, um encontro promovido pela Frente Parlamentar Mista de Logística e Infraestrutura (Frenlogi), em parceria com a Aprosoja, para discutirmos exatamente como vamos ampliar essa questão das nossas hidrovias. Menos de 1% do nosso transporte hoje se dá pelas hidrovias, e nós temos um potencial muito grande. Por isso, precisamos de um grande programa de governo — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-12T11:35:30-03:00"
}