{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/13/cancelada-reuniao-da-cre-desta-quarta-feira",
    "titulo": "Cancelada reunião da CRE desta quarta-feira",
    "descricao": "Foi cancelada a reunião da Comissão de Relações Exteriores e Defesa Nacional (CRE) que estava marcada para esta quarta-feira (14), às 9h30. Estavam previstos seis itens na pauta de votação. Entre eles, o relatório do presidente da CRE, Esperidião Amin (PP-SC), que confirma o prazo de dez anos de validade do Certificado de Registro de Arma de Fogo (Craf). Este documento é expedido pela Polícia Federal e autoriza o proprietário a manter arma de fogo exclusivamente no interior de sua casa, ou nas dependências, ou mesmo no local de trabalho, desde que seja ele o titular ou responsável legal pela empresa ou estabelecimento ( PLS 367/2018 ).",
    "tags": [
        "Forças Armadas",
        "Turismo",
        "Polícia Federal",
        "Covid-19"
    ],
    "texto": "Foi cancelada a reunião da Comissão de Relações Exteriores e Defesa Nacional (CRE) que estava marcada para esta quarta-feira (14), às 9h30. Estavam previstos seis itens na pauta de votação. Entre eles, o relatório do presidente da CRE, Esperidião Amin (PP-SC), que confirma o prazo de dez anos de validade do Certificado de Registro de Arma de Fogo (Craf). Este documento é expedido pela Polícia Federal e autoriza o proprietário a manter arma de fogo exclusivamente no interior de sua casa, ou nas dependências, ou mesmo no local de trabalho, desde que seja ele o titular ou responsável legal pela empresa ou estabelecimento (\nPLS 367/2018\n).\n\n\nNo relatório, Amin lembra que desde junho de 2019, o prazo de renovação do Craf já é de dez anos, fruto de decreto do governo Jair Bolsonaro (\ndecreto 9.845\n). Mas por constar somente em regulamento, o senador entende que \"é precário, devendo ser positivado em lei para conferir segurança jurídica\". Por isso o PLS 367/2018 altera diretamente o Estatuto do Desarmamento (lei 10.826), que hoje prevê a renovação do CRAF a cada três anos. Para Amin, a renovação do Craf a cada dez anos é \"razoável, já que é o mesmo tempo de outros documentos, como a Carteira Nacional de Habilitação (CNH) e o passaporte\".\n\n\nA CRE também analisaria o projeto (\nPLS 419/2013\n) que trata do trabalho de tripulantes brasileiros em embarcações ou armadores estrangeiras, e que explorem economicamente o mar e a costa brasileira e de cabotagem a longo curso. Também o \nPLS 488/2013\n, que trata de trabalhadores marítimos empregados a bordo de navios de turismo estrangeiros e brasileiros que operem em águas brasileiras. E o \nPL 3.817/2021\n, fruto da CPI da Pandemia, que trata sobre o crime de genocídio, define crimes contra a humanidade, crimes de guerra e crimes contra a administração de justiça do Tribunal Penal Internacional (TPI), e da cooperação com o TPI. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-13T16:42:36-03:00"
}