{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/09/paim-diz-que-partidos-nao-cumprem-cotas-para-mulheres-negros-e-indigenas",
    "titulo": "Paim diz que partidos não cumprem cotas para mulheres, negros e indígenas",
    "descricao": "O senador Paulo Paim (PT-RS) afirmou, em pronunciamento nesta quarta-feira (9), que diversos partidos políticos não estão cumprindo o sistema de cotas para as candidaturas de mulheres, negros e indígenas. O parlamentar disse ter recebido denúncias de candidatas negras que não teriam recebido verbas do Fundo Eleitoral, que deveriam chegar a pelo menos 30%.",
    "tags": [
        "Eleições",
        "Fundo Partidário"
    ],
    "texto": "O senador Paulo Paim (PT-RS) afirmou, em pronunciamento nesta quarta-feira (9), que diversos partidos políticos não estão cumprindo o sistema de cotas para as candidaturas de mulheres, negros e indígenas. O parlamentar disse ter recebido denúncias de candidatas negras que não teriam recebido verbas do Fundo Eleitoral, que deveriam chegar a pelo menos 30%.\n\n\nPara Paim, as cotas são uma ferramenta fundamental para corrigir as desigualdades históricas no acesso à política, além de representarem um passo importante na melhoria da democracia.\n\n\n— Fortalecer a representatividade desses grupos nos espaços de poder é essencial para assegurar que todos sejam representados, seja nas câmaras de vereadores, nas prefeituras, nas assembleias estaduais, aqui no Parlamento, tanto na Câmara como no Senado. [...] Precisamos não somente garantir um sistema de melhor distribuição do fundo partidário; precisamos eleger. Eleger mulheres, negros, negras, brancas, índios, índias, todos os setores da sociedade deveriam estar representados no Parlamento. Isso é bom para todos.\n\n\nO senador também chamou a atenção para a violência e os crimes eleitorais registrados durante o primeiro turno das eleições municipais, no domingo (6). Paim afirmou que, segundo o Ministério da Justiça, 2,6 mil crimes eleitorais foram contabilizados em todo o país, além da apreensão de R$ 21 milhões em espécie que seriam utilizados para a compra de votos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-09T16:16:49-03:00"
}