{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/19/em-nota-pacheco-pede-rigor-nas-investigacoes-de-plano-de-assassinato-de-lula-alckmin-e-moraes",
    "titulo": "Pacheco pede rigor nas investigações de plano de assassinato de Lula, Alckmin e Moraes",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, classificou como “extremamente preocupantes” as suspeitas de que militares tenham planejado um golpe com atentados contra a vida de autoridades brasileiras. A nota oficial veio após a prisão, nesta terça-feira (19), em operação da Polícia Federal, de quatro militares e um policial federal na investigação relacionada a tentativa de golpe após as eleições presidenciais de 2022.",
    "tags": [
        "Alexandre de Moraes",
        "Geraldo Alckmin",
        "Lula",
        "Militares",
        "Presidência do Senado "
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, classificou como “extremamente preocupantes” as suspeitas de que militares tenham planejado um golpe com atentados contra a vida de autoridades brasileiras. A nota oficial veio após a prisão, nesta terça-feira (19), em operação da Polícia Federal, de quatro militares e um policial federal na investigação relacionada a tentativa de golpe após as eleições presidenciais de 2022.\n\n\nForam presos pela PF o general de Brigada Mario Fernandes, da reserva, e os tenentes-coronéis Hélio Ferreira Lima, Rodrigo Bezerra de Azevedo e Rafael Martins de Oliveira, além do policial federal Wladimir Matos Soares. As investigações apontam que eles teriam planejado, em 2022, o assassinato do presidente eleito Luiz Inácio Lula da Silva e de seu vice,  Geraldo Alckmin, que ainda não haviam sido empossados, além do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), que era então presidente do Tribunal Superior Eleitoral (TSE).\n\n\nVeja a nota na íntegra:\n\n\nExtremamente preocupantes as suspeitas que pesam sobre militares e um policial federal, alvos de operação da Polícia Federal, na manhã desta terça-feira. O grupo, segundo as investigações, tramava contra a democracia, em uma clara ação com viés ideológico. E o mais grave, conforme a polícia, esses militares e o policial federal tinham um plano para assassinar o presidente da República e o seu vice, além de um ministro do Supremo. Não há espaço no Brasil para ações que atentam contra o regime democrático, e menos ainda, para quem planeja tirar a vida de quem quer que seja. Que a investigação alcance todos os envolvidos para que sejam julgados sob o rigor da lei.  \n\n\nSenador Rodrigo Pacheco\n\n\nPresidente do Congresso Nacional\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-19T17:28:03-03:00"
}