{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/22/kajuru-defende-volta-do-rito-das-mps-previsto-na-constituicao",
    "titulo": "Kajuru defende volta do rito das MPs previsto na Constituição",
    "descricao": "Em pronunciamento nesta quarta-feira (22), o senador Jorge Kajuru (PSB-GO) defendeu a volta do rito previsto na Constituição para a tramitação de medidas provisórias (MPs) no Congresso Nacional. Segundo ele, com o fim dos procedimentos emergenciais adotados na pandemia da covid-19, é preciso que o Senado assuma o seu papel de Casa revisora e deixe de ser “carimbadora de medidas provisórias”.",
    "tags": [],
    "texto": "Em pronunciamento nesta quarta-feira (22), o senador Jorge Kajuru (PSB-GO) defendeu a volta do rito previsto na Constituição para a tramitação de medidas provisórias (MPs) no Congresso Nacional. Segundo ele, com o fim dos procedimentos emergenciais adotados na pandemia da covid-19, é preciso que o Senado assuma o seu papel de Casa revisora e deixe de ser “carimbadora de medidas provisórias”.\n\n\n— A pandemia se arrefeceu. O Congresso voltou a ter sessões presenciais e o retorno à normalidade precisa ser completo. Assim, é natural que as medidas provisórias voltem a tramitar sob a apreciação das comissões mistas, com doze senadores e doze deputados federais, com a alternância de representantes da Câmara e do Senado na presidência e na relatoria [desses colegiados], um rito que é absolutamente democrático — afirmou.\n\n\nO senador lembrou que, durante a emergência sanitária, os trabalhos das comissões mistas foram suspensos e as medidas provisórias passaram a ser apreciadas diretamente no Plenário da Câmara e, depois, no Plenário do Senado. Kajuru ressaltou que esse procedimento continuou mesmo com o fim da  situação de emergência. Ele destacou que é comum as MPs permanecerem a maior parte do tempo na Câmara, chegando ao Senado quando já estão próximas de seu vencimento — dessa forma, os senadores têm muito pouco tempo para analisar as medidas, apenas \"validando\" o trabalho dos deputados. “Um processo que não é representativo do sistema bicameral”, ressaltou.\n\n\n— A tramitação de MPs voltou, agora em 2023, a criar rusgas entre as duas Casas do Congresso. Discute-se a necessidade de uma proposta de emenda constitucional para um apaziguamento. Acho, francamente, que não é o caso. Afinal, em junho de 2019, aprovamos as normas determinadas pela \nPEC 91/2019\n, [proposta de emenda à Constituição] de autoria do então senador José Sarney.\n\n\nKajuru destacou que, \"em essência, o texto que o Congresso aprovou [para a PEC 91/2019] define prazos específicos para cada fase de tramitação das MPs. Conforme a PEC, a comissão mista do Congresso responsável pela análise de uma medida provisória tem 40 dias para votá-la. A seguir, a Câmara dos Deputados ganha 40 dias para a votação. O Senado, por sua vez, fica com pelo menos, 30 dias de prazo para analisá-la. A proposta impede a prorrogação de prazos. Se o prazo for descumprido na comissão mista, por exemplo, a MP avançará na Câmara sem o parecer. E o descumprimento dos demais prazos acarretará a perda de validade da medida provisória\".\n                                                                 \n\n\nEssa proposta foi aprovada pelo Congresso Nacional em 2019, mas ainda não foi promulgada.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-22T17:07:40-03:00"
}