{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/28/prisao-do-coronel-naime-desrespeita-o-devido-processo-legal-diz-girao",
    "titulo": "Prisão do coronel Naime desrespeita o devido processo legal, diz Girão",
    "descricao": "O senador Eduardo Girão (Novo-CE) defendeu em pronunciamento nesta quarta-feira (28) a soltura do coronel  Jorge Eduardo Naime, ex-chefe do operações da  Polícia Militar do Distrito Federal. Preso por determinação do Supremo Tribunal Federal, Naime foi ouvido na segunda-feira (26) pela comissão parlamentar mista de inquérito (CPMI) que investiga as invasões às sedes dos Poderes da República em 8 de janeiro. Aos parlamentares, o coronel relatou sua atuação durante o episódio, quando chegou a ser ferido.",
    "tags": [
        "Direitos Humanos",
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário",
        "Brasília",
        "Abin",
        "Polícia Militar"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) defendeu em pronunciamento nesta quarta-feira (28) a soltura do coronel \nJorge Eduardo Naime, ex-chefe do operações da \nPolícia Militar do Distrito Federal. Preso por determinação do Supremo Tribunal Federal, Naime foi ouvido na segunda-feira (26) pela comissão parlamentar mista de inquérito (CPMI) que investiga as invasões às sedes dos Poderes da República em 8 de janeiro. Aos parlamentares, o coronel relatou sua atuação durante o episódio, quando chegou a ser ferido.\n\n\n— \nMesmo estando de folga nesse dia 8, ele foi convocado, chegando ao local, chegando aqui às 17h40, quando ajudou a desocupar os prédios invadidos e a efetuar, sob comando dele, de folga, 400 prisões, sendo inclusive atingido por um rojão que feriu suas pernas. [...] Isso foi mostrado lá durante a CPMI, por um colega, as imagens. O deputado Mauricio Marcon mostrou as imagens do ferimento — disse Girão. \n\n\nPara o senador, a situação de Naime exemplifica a violação de direitos humanos e a existência de presos por razões políticas, \"\nexclusivamente por serem conservadores\"\n.\n\n\n— \nAgora eu fico [...] perguntando para as pessoas que defendem direitos humanos, aquelas que sempre se arvoram aqui mesmo, direitos humanos: por que não foram atrás de ver essas arbitrariedades e que o devido processo legal do país está sendo rasgado? — continuou Girão.\n\n\nAinda para o senador, a CPMI que investiga os ataques em Brasília foi \"sequestrada pelo governo Lula\", numa \"estratégia de blindagem\" do governo federal. Segundo Girão, o governo se sentiu ameaçado e ofereceu milhões de reais em emendas orçamentárias para que parlamentares retirassem suas assinaturas do requerimento do pedido de criação da comissão parlamentar mista de inquérito. \n\n\n— Apesar do sequestro feito por parlamentares governistas de um instrumento pertinente às oposições — historicamente é isso, CPI e CPMI —, vamos continuar cumprindo com o nosso dever na busca pela verdade, única forma de se garantir que se faça justiça com tantos brasileiros e brasileiras perseguidos, exclusivamente por serem conservadores e defensores de um estado democrático de direito. Falar em democracia e cassar liberdade de expressão é hipocrisia! Isso é falácia! Isso não cola! — afirmou.\n\n\nO senador destacou a menção, no depoimento de \nNaime, \nao relatório da Abin, que teria informado a 48 órgãos do governo que o objetivo dos atos do dia 8 de janeiro seria \"assustador\", na Praça dos Três Poderes.\n\n\n— O que foi feito para proteger esse local? Essa é a pergunta que todo mundo quer saber porque, pelo número de manifestantes, pelas imagens, bastava uma barreira bem-feita que não passava de jeito nenhum. Parece-me algo muito grave o que aconteceu — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-29T10:23:49-03:00"
}