{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/14/girao-diz-que-governo-trabalha-pela-retirada-de-assinaturas-da-cpi-mista",
    "titulo": "Girão diz que governo trabalha pela retirada de assinaturas da CPI mista",
    "descricao": "O senador Eduardo Girão (Novo-CE) voltou a defender a criação de uma comissão parlamentar mista de inquérito (CPI mista) para investigar os ataques de 8 de janeiro contra as sedes dos três Poderes da República. Além disso, em pronunciamento em Plenário nesta sexta-feira (14), ele acusou o governo de agir para convencer parlamentares a retirarem suas assinaturas do requerimento de abertura da CPI.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) voltou a defender a criação de uma comissão parlamentar mista de inquérito (CPI mista) para investigar os ataques de 8 de janeiro contra as sedes dos três Poderes da República. Além disso, em pronunciamento em Plenário nesta sexta-feira (14), ele acusou o governo de agir para convencer parlamentares a retirarem suas assinaturas do requerimento de abertura da CPI.\n\n\nGirão também informou ter encaminhado ao presidente do Senado, Rodrigo Pacheco, um ofício da bancada dos deputados federais do Partido Novo solicitando o acesso a todos os registros dos circuitos internos da Casa para o esclarecimento dos fatos ocorridos.\n\n\nPara o senador, a CPI mista é essencial para entender o que aconteceu e apurar quem foram os responsáveis pela invasão e depredação do patrimônio público. Ele afirmou que somente após descobrir a verdade será possível responsabilizar, com o rigor da lei, os verdadeiros criminosos que cometeram esses atos. E também ressaltou que Pacheco se comprometeu a fazer a leitura do requerimento de criação da comissão na próxima terça-feira (18).\n\n\nGirão pediu a mobilização dos eleitores para pressionar deputados federais e senadores a apoiar a criação da CPI. E fez um alerta: existem denúncias de um movimento, capitaneado pelo governo federal, que estaria trabalhando nos bastidores para persuadir parlamentares a retirarem suas assinaturas e, assim, inviabilizar a investigação.\n\n\n— Quero reiterar o papel da sociedade em reivindicar e cobrar, enquanto é tempo — até segunda-feira —, os parlamentares que não assinaram o requerimento da CPI. Eu custo a acreditar nesse verdadeiro golpe: o governo agindo para a retirada de assinaturas. Eu custo a acreditar não por causa da ética desse governo — a gente conhece o modus operandi deles nos governos anteriores —, mas, sim, porque o parlamentar que nesta atual conjuntura retirar sua assinatura estará completamente desmoralizado perante os seus eleitores — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-14T17:29:23-03:00"
}