{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/18/senado-homenageia-vitimas-do-holocausto-dois-sobreviventes-contam-suas-historias-2",
    "titulo": "Senado homenageia vítimas do Holocausto; dois sobreviventes contam suas histórias",
    "descricao": "O Senado homenageou as vítimas do Holocausto em sessão especial nesta terça-feira (18). A data corresponde ao Yom HaShoá VehaGvurá, o Dia da Lembrança do Holocausto e Heroísmo, dedicado a rememorar os seis milhões de judeus assassinados pelo regime nazista da Alemanha durante a Segunda Guerra Mundial. Na sessão, foram ouvidos os relatos de dois sobreviventes do Holocausto, Gabriel Waldman e George Legmann, que falaram da tribuna do Senado.",
    "tags": [
        "Holocausto",
        "Violência",
        "Antissemitismo"
    ],
    "texto": "O Senado homenageou as vítimas do Holocausto em sessão especial nesta terça-feira (18). A data corresponde ao \nYom HaShoá VehaGvurá\n, o Dia da Lembrança do Holocausto e Heroísmo, dedicado a rememorar os seis milhões de judeus assassinados pelo regime nazista da Alemanha durante a Segunda Guerra Mundial. Na sessão, foram ouvidos os relatos de dois sobreviventes do Holocausto, Gabriel Waldman e George Legmann, que falaram da tribuna do Senado.\n\n\nA homenagem atendeu a requerimento do senador Jaques Wagner (PT-BA), feito em comum acordo a Embaixada de Israel. Ao se dirigir a estudantes presentes no Plenário, o senador, que presidiu a sessão, explicou que realizar o tributo às vítimas é importante para conscientizar as novas gerações e evitar que tamanha barbárie se repita.\n\n\n— Um dos objetivos é fazer chegar aos jovens o ocorrido há 78 anos. É preciso sempre recontar essa história de tristeza, mas também de heroísmo, para que, imbuídos desse espírito de fraternidade e solidariedade, vocês possam merecer um Brasil e um mundo construído com base na valorização da vida humana e da convivência dos diferentes — afirmou Jaques Wagner, que também leu mensagem do presidente da Confederação Israelita do Brasil (Conib), Fernando Lottenberg.\n\n\nA sessão teve a participação do embaixador de Israel no Brasil, Daniel Zohar Zonshine, do presidente do StandWithUs Brasil, André Lajst, e da coordenadora educacional do Memorial do Holocausto de São Paulo, Sarita Mucinic Sarue. Eles relataram experiências de familiares sobreviventes do Holocausto e ressaltaram a importância de cultivar a memória das vítimas e dos que lutaram contra o nazismo. Assim como combater o antissemitismo e outras formas de discriminação. A diretora-geral do Senado Federal, Ilana Trombka, que é judia, também discursou na sessão especial. Ela destacou o papel do Senado na luta contra a violência.\n\n\n— Em 2013, nós fizemos uma exposição no Salão Negro que se chamava \"\ntão somente crianças: infâncias roubadas no Holocausto\n\". (...) Temos que aprender com a história e aprender que essa terrível originalidade que o Holocausto trouxe, de um plano de extermínio de um povo, nunca poderá ser repetida. A luta contra a violência, contra a iniquidade e contra a desumanidade é a luta deste Senado Federal — afirmou Ilana.\n\n\nO senador Fabiano Contarato (PT-ES) também mencionou a relevância de recordar a história.\n\n\n— Não se tem, hoje em dia, a real noção do que foi o nazifascismo, a perseguição de minorias, o uso da tecnologia para divulgar mentiras escabrosas sobre gente inocente, o extermínio em massa nos campos de concentração (...). O discurso neonazista, hoje em dia, atinge uma banalidade estarrecedora. Nós temos estudos recentes que apontam o crescimento de grupos neonazistas em quase 300% nos últimos anos. Muito disso se dá pela internet e pelas redes sociais — disse o senador.\n\n\nHistórias de sobrevivência\n\n\nGabriel Waldman compartilhou no Plenário sua história de sobrevivência ao nazismo na Hungria, onde nasceu. Com apenas um ano de idade, no início da guerra, Waldman foi o único remanescente de sua família paterna, assassinada em 1944.\n\n\n— A estratégia era a seguinte: primeiro, liquidar o interior da Hungria, pois era mais fácil. A família do meu pai era toda do interior. Não sobrou ninguém, a não ser eu, que estava em Budapeste [capital da Hungria]. A nossa função como sobreviventes é arrancar essas vítimas do Holocausto do seu anonimato — disse Waldman, lembrando que o nazismo transformou rapidamente \"antissemitas ditos civilizados\" em assassinos seriais.\n\n\nGeorge Legmann, nascido em Dachau, campo de concentração na Alemanha, foi outro sobrevivente que participou da sessão. Após relatar fatos ocorridos com sua família nos campos de concentração, como o assassinato da avó e do tio, Legmann cobrou do Brasil cuidado com as ameaças à democracia.\n\n\n— A democracia é que nem uma flor: se você não cuidar dela, ela murcha. Lá murchou... Aqui no Brasil, temos que cuidar da democracia para nunca mais acontecer o 8 de janeiro. Foi uma afronta ao povo brasileiro — disse Legmann.\n\n\nTributos\n\n\nNa abertura da sessão, Jaques Wagner, que presidiu a sessão especial, solicitou um minuto de silêncio em memória das vítimas do genocídio. O evento teve a participação do \nquarteto de cordas composto por Carlos Eduardo, Cássio Silva, Nícolas Guilherme e Thiago Francis, que tocaram canções judaicas, além do hino de Israel. Senadores, deputados, embaixadores de vários países e integrantes da comunidade judaica também participaram da sessão solene no Plenário.\n\n\nA fachada do Congresso Nacional também foi iluminada com a frase \"Holocausto Nunca Mais\" na noite de ontem, segunda-feira (17). A iniciativa foi da Confederação Israelita do Brasil (Conib), com apoio institucional do Congresso.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-10T12:42:32-03:00"
}