{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/10/pacheco-e-lira-vao-levar-decreto-de-intervencao-a-lula",
    "titulo": "Pacheco e Lira vão levar decreto de intervenção a Lula",
    "descricao": "Os presidentes do Senado, Rodrigo Pacheco, e da Câmara dos Deputados, Arthur Lira, vão se encontrar com o presidente Luiz Inácio Lula da Silva nesta quarta-feira (11) para apresentar o decreto legislativo ( PDL 1/2023 ) que  aprovou a intervenção federal na área de segurança pública do governo do Distrito Federal . O decreto foi promulgado nesta terça (10), após aprovação pelas duas Casas, e publicado em edições extraordinárias do Diário do Congresso Nacional e do Diário Oficial da União. Ele confirma os termos do  Decreto Presidencial 11.377/2023 , que determinou a intervenção.",
    "tags": [
        "Intervenção federal",
        "Distrito Federal",
        "Segurança Pública"
    ],
    "texto": "Os presidentes do Senado, Rodrigo Pacheco, e da Câmara dos Deputados, Arthur Lira, vão se encontrar com o presidente Luiz Inácio Lula da Silva nesta quarta-feira (11) para apresentar o decreto legislativo (\nPDL 1/2023\n) que \naprovou a intervenção federal na área de segurança pública do governo do Distrito Federal\n. O decreto foi promulgado nesta terça (10), após aprovação pelas duas Casas, e publicado em edições extraordinárias do \nDiário do Congresso Nacional\n e do \nDiário Oficial da União\n. Ele confirma os termos do \nDecreto Presidencial 11.377/2023\n, que determinou a intervenção.\n\n\nO encontro entre Pacheco, Lira e Lula será um ato simbólico, pois não é necessária sanção presidencial a decretos legislativos. Originalmente estava prevista uma caminhada de senadores ao Palácio do Planalto após a votação do decreto pelo Senado, nesta terça, mas a programação foi alterada para que as duas Casas do Congresso estejam representadas.\n\n\nAinda não há horário definido para a cerimônia.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-10T18:36:03-03:00"
}