{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/08/pedido-de-aval-da-uniao-para-sc-contratar-u-50-milhoes-do-bid-vai-a-plenario",
    "titulo": "Pedido de aval da União para SC contratar US$ 50 milhões do BID vai a Plenário",
    "descricao": "A Comissão de Assuntos Econômicos (CAE) aprovou, nesta quarta-feira (8), a proposta do Executivo que autoriza a concessão de garantia da União para a contratação de empréstimo de US$ 50 milhões do Banco Interamericano de Desenvolvimento (BID) para o estado de Santa Catarina. O texto foi relatado pelo senador Esperidião Amin (PP-SC) e segue para o Plenário em regime de urgência.",
    "tags": [
        "Banco Interamericano de Desenvolvimento",
        "Santa Catarina",
        "Presidência da República"
    ],
    "texto": "A Comissão de Assuntos Econômicos (CAE) aprovou, nesta quarta-feira (8), a proposta do Executivo que autoriza a concessão de garantia da União para a contratação de empréstimo de US$ 50 milhões do Banco Interamericano de Desenvolvimento (BID) para o estado de Santa Catarina. O texto foi relatado pelo senador Esperidião Amin (PP-SC) e segue para o Plenário em regime de urgência.\n\n\nPela \nMSF 73/2023\n, o valor deverá ser usado para financiar, de forma parcial, o Projeto de Modernização da Gestão Fiscal do estado de Santa Catarina - PROFISCO II. A Presidência da República informa que o Ministério da Fazenda, a Secretaria do Tesouro e a Procuradoria-Geral da Fazenda Nacional avaliaram o pedido e consideram que o estado cumpre os requisitos para realizar a operação com o BID.\n\n\nO principal objetivo do programa é contribuir para a sustentabilidade fiscal de Santa Catarina. Para isso, o projeto será implementado por meio da modernização na gestão dos recursos estaduais, além da melhoria na administração tributária e no controle do gasto público.\n\n\nOs desembolsos ocorrerão ao longo de cinco anos, contados a partir da data de entrada em vigor do contrato de empréstimo. Do total, US$ 5,6 milhões serão provenientes de contrapartida estadual, e o restante financiado pelo BID.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-08T21:00:55-03:00"
}