{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/17/administradores-defendem-maior-participacao-da-categoria-na-gestao-do-pais",
    "titulo": "Administradores defendem maior participação da categoria na gestão do país",
    "descricao": "O Plenário do Senado celebrou nesta segunda-feira (17) o Dia do Administrador, em sessão especial proposta e presidida pelo senador Izalci Lucas (PSDB-DF). O parlamentar aproveitou a ocasião para pedir mais valorização aos profissionais do ramo, principalmente, no setor público. Segundo ele, a ausência de bons gestores é um dos grandes problemas do país.",
    "tags": [
        "Profissões",
        "Sessão Temática"
    ],
    "texto": "O Plenário do Senado celebrou nesta segunda-feira (17) o Dia do Administrador, em sessão especial proposta e presidida pelo senador Izalci Lucas (PSDB-DF). O parlamentar aproveitou a ocasião para pedir mais valorização aos profissionais do ramo, principalmente, no setor público. Segundo ele, a ausência de bons gestores é um dos grandes problemas do país.\n\n\n— Nos países desenvolvidos os administradores são altamente valorizados. Aqui não são. Aqui, a má gestão de recursos públicos, salvo algumas exceções, é recorrente em todos os estados brasileiros. Uma boa administração é tornar os problemas interessantes e suas soluções tão construtivas que todos querem trabalhar e lidar com eles.\n\n\nO Dia do Administrador se comemora oficialmente em 9 de setembro. Essa é a data de sanção da lei que regulamentou a profissão de administrador no Brasil e criou o Conselho Federal de Administração (CFA) (\nLei 4.769, de 1965\n).\n\n\nO diretor da Câmara de Fiscalização e Registro do CFA, Carlos Alberto Ferreira Júnior, levantou o mesmo alerta. Fazendo menção à campanha eleitoral para o segundo turno das eleições deste ano, ele opinou que não há debate de projeto de gestão para o país, e defendeu maior participação da categoria dos administradores.\n\n\n— Nós estamos nos apresentando no dia de hoje. Existe um exército de profissionais da gestão e da administração à disposição deste país, para as empresas públicas e privadas. Somos 4 milhões de profissionais formados, 1,3 milhão de estudantes, à disposição do poder público e das empresas privadas para fazer tudo funcionar. Então, [Poder] Executivo, olhe para a gente com mais carinho e dê mais oportunidades aos administradores — pediu.\n\n\nO vice-presidente do CFA, Rogério Ramos de Souza, falou sobre a importância de as instituições valorizarem o seu material humano. Samuel Albernaz, presidente do Conselho Regional de Administração de Goiás (CRA-GO), também explicou como a presença ativa de administradores pode beneficiar instituições públicas e privadas.\n\n\n— Sem administradores de qualidade e perfil arrojado, as empresas e organizações não andam nem crescem, e o Estado não atende às demandas da sociedade. A construção do futuro do Brasil forte economicamente e justo socialmente faz-se pela mão de profissionais da administração, capazes de antever cenários e traçar as diretrizes necessárias para a gestão de resultados.\n\n\nOs convidados ressaltaram também o papel dos profissionais de administração nos desafios que vêm com a evolução tecnológica e com novas demandas sociais, como a proteção do meio-ambiente. Herlígenas Araújo, da Câmara de Relações Internacionais e Eventos do CFA, destacou mudanças recentes nas diretrizes dos cursos de administração que devem preparar os estudantes para esses novos cenários. Já Gilmar de Almeida, diretor da mesma câmara, observou que o campo da administração no Brasil sempre se pautou por “conhecimento e mobilização”.\n\n\nJociara Correia, da Câmara de Comunicação e Marketing do CFA, falou sobre a participação feminina na gestão da categoria. Ela explicou que há cinco mulheres na atual gestão do conselho, uma parcela de 18%, semelhante à composição do Congresso Nacional a partir do próximo ano. Ela disse que vislumbra um país com mais contribuição das mulheres na gestão das instituições.\n\n\n— Não se trata de cotas, como as pessoas às vezes pensam, pois cotas são para minorias e nós somos a maioria da população brasileira. Trata-se de representatividade. É importante que nós tenhamos essa representatividade em todos os espaços, nas organizações, nos conselhos, nas instituições públicas ou privadas do nosso país — destacou.\n\n\nOs senadores Guaracy Silveira (PP-TO) e Wellington Fagundes (PL-MT) também participaram da sessão comemorativa. Ambos contaram que têm filhos formados em administração e exaltaram a atividade como fundamental para o progresso da sociedade.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-18T08:43:17-03:00"
}