{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/19/tres-rodovias-passam-a-homenagear-arcebispo-governador-e-lider-comunitaria",
    "titulo": "Três rodovias passam a homenagear arcebispo, governador e líder comunitária",
    "descricao": "Três rodovias federais receberam nomes em homenagem a personalidades da história e da política, por meio de leis sancionadas pelo presidente da República, Luiz Inácio Lula da Silva. As homenagens contemplam o arcebispo Dom Luciano Pedro Mendes de Almeida (1930-2006), o ex-governador de Minas Gerais Benedito Valadares (1892-1973) e Janaína Borges de Oliveira (1980-2013), jovem moradora de Guaíba (RS), que tinha grande atuação comunitária e faleceu na rodovia BR-116. As leis foram publicadas no Diário Oficial da União nesta terça-feira (19).",
    "tags": [
        "Minas Gerais",
        "Rio Grande do Sul",
        "Rodovias",
        "Sanções/Vetos"
    ],
    "texto": "Três rodovias federais receberam nomes em homenagem a personalidades da história e da política, por meio de leis sancionadas pelo presidente da República, Luiz Inácio Lula da Silva. As homenagens contemplam o arcebispo Dom Luciano Pedro Mendes de Almeida (1930-2006), o ex-governador de Minas Gerais Benedito Valadares (1892-1973) e Janaína Borges de Oliveira (1980-2013), jovem moradora de Guaíba (RS), que tinha grande atuação comunitária e faleceu na rodovia BR-116. As leis foram publicadas no \nDiário Oficial da União\n nesta terça-feira (19).\n\n\nValadares\n\n\nNo caso da \nLei 15.028, de 2024\n, o trecho da BR-262 entre os quilômetros 352,5 e 426, em Minas Gerais, passa a se chamar \"Rodovia Governador Benedito Valadares\". Benedito Valadares foi interventor e governador de Minas Gerais durante o governo de Getúlio Vargas e senador entre 1955 e 1971.\n\n\nSua gestão em Minas Gerais é lembrada pela construção do Complexo Arquitetônico da Pampulha e da Cidade Industrial de Contagem, considerada o primeiro distrito industrial do Brasil. A nova lei teve origem no \nPL 6.201/2023\n, da Câmara dos Deputados, aprovado em caráter terminativo na Comissão de Infraestrutura (CI) do Senado em outubro.\n\n\nJanaína\n\n\nJá a \nLei 15.029, de 2024\n, denomina um trecho da BR-116 no município de Guaíba (RS) como \"Rodovia Janaína Borges de Oliveira\". O trecho abrange os bairros Ruy Coelho Gonçalves e Jardim Santa Rita. Janaína, falecida aos 33 anos em um acidente no local em 2013, destacou-se por sua atuação no Poder Legislativo municipal e pela luta por melhorias no acesso aos bairros mencionados.\n\n\nA lei teve origem no \nPL 6.205/2023\n, da Câmara dos Deputados, também aprovado em outubro na CI. O senador Fabiano Contarato (PT-ES), relator do projeto, afirmou que a homenagem reconhece o empenho da jovem por mais segurança para os moradores da região.\n\n\nDom Luciano\n\n\nPor sua vez, a \nLei 15.030, de 2024\n, denomina \"Rodovia Dom Luciano Pedro Mendes de Almeida\" o trecho de 80 quilômetros da BR-356 entre o entroncamento com a BR-040 e a cidade de Mariana (MG). Dom Luciano, que foi arcebispo de Mariana entre 1988 e 2006, teve uma trajetória marcada pela defesa das causas sociais e pelo papel de destaque na Conferência Nacional dos Bispos do Brasil (CNBB), onde atuou como secretário-geral e presidente.\n\n\nA homenagem é decorrente do \nPL 6.571/2019\n, da Câmara dos Deputados. O projeto recebeu parecer favorável do então senador Jean Paul Prates (RN) no final de 2022, na Comissão de Educação (CE), e foi aprovado no Plenário do Senado em outubro. O relator ressaltou a contribuição de Dom Luciano para a justiça social e o cuidado com os mais vulneráveis.\n\n\nVinícius Gonçalves, sob supervisão de \nSheyla Assunção\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-19T14:55:05-03:00"
}