{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/12/29/pacheco-quer-reunir-lideres-e-analisar-mp-para-decidir-sobre-sua-tramitacao",
    "titulo": "Pacheco quer reunir líderes e analisar MP para decidir sobre sua tramitação",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, divulgou nesta sexta-feira (29) nota à imprensa sobre a   MP 1.202/2023   ,  editada pelo governo federal  após a promulgação da    Lei 14.784, de 2023   , que prorroga para até o final de 2027 a desoneração da folha salarial para 17 setores da economia. Segundo Pacheco, há a necessidade de \"análise técnica\" da proposta e também de discussão com os líderes partidários antes de decidir se a MP segue ou não tramitando no Congresso.",
    "tags": [],
    "texto": "O presidente do Senado, Rodrigo Pacheco, divulgou nesta sexta-feira (29) nota à imprensa sobre a \nMP 1.202/2023\n, \neditada pelo governo federal\n após a promulgação da \nLei 14.784, de 2023\n, que prorroga para até o final de 2027 a desoneração da folha salarial para 17 setores da economia. Segundo Pacheco, há a necessidade de \"análise técnica\" da proposta e também de discussão com os líderes partidários antes de decidir se a MP segue ou não tramitando no Congresso.\n\n\nProposta pelo ministro da Fazenda, Fernando Haddad, a medida provisória visa limitar a desoneração e aumentar a arrecadação federal, que será impactada pela prorrogação do benefício, instituído em 2012 e prorrogado sucessivamente desde então. \nPara tanto, altera algumas regras da desoneração da folha de pagamentos de que trata a nova lei, que teve origem no \nPL 334/2023\n, que havia sido vetado totalmente (\nVET 38/2023\n) pela Presidência da República depois de aprovado por Câmara e Senado. \n\n\nConfira a íntegra da nota a seguir:\n\n\nNOTA À IMPRENSA\n\n\n\"Farei uma análise apurada do teor da medida provisória com o assessoramento da consultoria legislativa do Senado Federal. Para além da estranheza sobre a desconstituição da decisão recente do Congresso Nacional sobre o tema, há a necessidade da análise técnica sobre os aspectos de constitucionalidade da MP.\nHá também um contexto de reação política à sua edição que deve ser considerado, de modo que também será importante reunir os líderes das duas Casas para ouvi-los, o que pretendo fazer nos primeiros dias de janeiro.\nSomente depois de cumprir essas etapas é que posso decidir sobre a sua tramitação no Congresso Nacional, ou não.\"\n\n\nSenador Rodrigo Pacheco \nPresidente do Senado Federal\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-01-03T10:46:06-03:00"
}