{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/18/pacheco-defende-rapidez-na-votacao-das-novas-regras-fiscais-do-governo",
    "titulo": "Pacheco defende rapidez na votação das novas regras fiscais do governo",
    "descricao": "Pouco antes de o governo apresentar sua proposta de um novo arcabouço fiscal para o país, o presidente do Senado e do Congresso, Rodrigo Pacheco, defendeu rapidez na análise e na votação do projeto do Executivo, para ajudar no equilíbrio das contas públicas. A proposta do governo Lula deve chegar ao Parlamento ainda nesta terça-feira (18).",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "Pouco antes de o governo apresentar sua proposta de um novo arcabouço fiscal para o país, o presidente do Senado e do Congresso, Rodrigo Pacheco, defendeu rapidez na análise e na votação do projeto do Executivo, para ajudar no equilíbrio das contas públicas. A proposta do governo Lula deve chegar ao Parlamento ainda nesta terça-feira (18).\n\n\n— Minha expectativa é de uma tramitação célere, tanto na Câmara dos Deputados quanto no Senado. É muito importante ter o arcabouço fiscal aprovado para o equilíbrio das contas públicas. Nós vamos nos dedicar muito à apreciação rápida do arcabouço fiscal — garantiu Pacheco.\n\n\nAtaques antidemocráticos\n\n\nO presidente do Senado também registrou a passagem dos 100 dias da invasão golpista às sedes dos Três Poderes, que aconteceu no começo deste ano. De acordo com ele, o requerimento para criação de uma comissão parlamentar de inquérito mista (composta por senadores e deputados federais) para investigar os ataques antidemocráticos será lido na semana que vem.\n\n\n— Eu quero dizer que a minha posição pessoal sempre foi externada, que não há prejuízo algum na investigação por parte do Parlamento desses acontecimentos de 8 de janeiro. Aliás, hoje passam 100 dias desses acontecimentos repugnantes que nós vivemos. É natural que haja uma CPI mista, como é natural que haja uma CPI em qualquer das Casas. Então a leitura será feita no dia 26, na próxima quarta-feira — disse Pacheco.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-19T13:01:32-03:00"
}