{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/16/daniella-ribeiro-vai-comandar-a-comissao-mista-de-orcamento",
    "titulo": "Daniella Ribeiro vai comandar a Comissão Mista de Orçamento",
    "descricao": "A senadora Daniella Ribeiro (PSD-PB) será a nova presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional — mais conhecida como Comissão Mista de Orçamento (  CMO  ). O relator-geral do Orçamento será um deputado federal, já que esses cargos são ocupados alternadamente por representantes da Câmara e do Senado, em    revezamento anual   .",
    "tags": [
        "Lei de Diretrizes Orçamentárias (LDO)",
        "Orçamento"
    ],
    "texto": "A senadora Daniella Ribeiro (PSD-PB) será a nova presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional — mais conhecida como Comissão Mista de Orçamento (\nCMO\n). O relator-geral do Orçamento será um deputado federal, já que esses cargos são ocupados alternadamente por representantes da Câmara e do Senado, em \nrevezamento anual\n.\n\n\nAs informações sobre a indicação da senadora foram confirmadas nesta quinta-feira (16) por ela própria e pelo líder do governo Lula no Congresso, o senador Randolfe Rodrigues (Rede-AP).\n\n\nDaniella vai presidir a CMO no primeiro Orçamento a ser proposto pelo governo do presidente Luiz Inácio Lula da Silva em seu novo mandato.\n\n\n— É um momento de diálogo, vamos ouvir todos. É uma construção extremamente importante, primeiro ano de governo — afirmou ela.\n\n\nA senadora \ndisse que a CMO deve recomeçar os trabalhos no início de abril, e que, até lá, ela vai discutir com o governo a definição das prioridades da comissão. Serão ouvidos por ela o líder do governo, Randolfe Rodrigues, e a ministra do Planejamento, a ex-senadora Simone Tebet.\n\n\nLDO\n\n\nRandolfe lembrou que o governo federal tem de enviar ao Congresso, até 15 de abril, o projeto da Lei de Diretrizes Orçamentárias (LDO) de 2024.\n\n\n— Nosso primeiro serviço é uma LDO que ancore e receba o novo arcabouço fiscal, que deve ser apresentado nos próximos dias — disse o líder.\n\n\nA CMO é uma das comissões mais relevantes do Congresso Nacional, pois trata do Orçamento anual do governo federal. Ela é responsável por dar parecer e votar matérias referentes ao ciclo orçamentário: o Plano Plurianual (PPA), a Lei de Diretrizes Orçamentárias (LDO) e a Lei Orçamentária Anual (LOA). A eleição da nova Mesa da CMO deve ocorrer até 28 de março, quando acaba o mandato da atual composição.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-20T13:56:05-03:00"
}