{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/09/29/a-observadores-internacionais-pacheco-reafirma-eficiencia-do-sistema-eleitoral",
    "titulo": "A observadores internacionais, Pacheco reafirma eficiência do sistema eleitoral",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, participou na manhã desta quinta-feira (29) da abertura do ciclo de palestras organizado pelo Tribunal Superior Eleitoral (TSE) aos observadores  internacionais que acompanharão as eleições de 2022.",
    "tags": [
        "#eleições2022",
        "Alexandre de Moraes",
        "Tribunal Superior Eleitoral (TSE)",
        "Rosa Weber",
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário",
        "Eleições",
        "Ciência e Tecnologia",
        "Justiça Eleitoral"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, participou na manhã desta quinta-feira (29) da abertura do ciclo de palestras organizado pelo Tribunal Superior Eleitoral (TSE) aos observadores\n internacionais que acompanharão as eleições de 2022. \n\n\nO parlamentar reafirmou aos convidados estrangeiros a eficiência no sistema de votação adotado no Brasil e a importância da Justiça Eleitoral. Pacheco lembrou que, considerando os cinco cargos em disputa, numa estimativa conservadora, mais de\n 600 milhões de votos serão computados a mais de 27 mil candidatos:\n\n\n—\n Trata-se de uma mobilização incomparável, e os números são todos superlativos: serão 94 mil locais de votação, no Brasil e no exterior. Mais de 1,8 milhão de mesários. Toda a votação decorre em um intervalo de apenas 11 horas. Pouquíssimas democracias no mundo envolvem uma estrutura dessa dimensão, com tantos eleitores, com tantos candidatos, com tantos locais de votação, em tão pouco tempo — afirmou. \n\n\n Rodrigo Pacheco lembrou que a urna eletrônica foi introduzida em 1996 e se tornou um caso de sucesso por ser segura, simples, intuitiva e acessível a todos, inclusive a deficientes visuais e aos que não sabem ler e escrever. \n\n\n— As autoridades eleitorais não vêm poupando esforços em aperfeiçoá-la e em submetê-la aos mais variados e periódicos testes de estresse, de integridade e de segurança, com a participação e a colaboração de amplos setores da sociedade: do Congresso Nacional às Forças Armadas; dos partidos políticos à OAB; das universidades ao Ministério Público — declarou. \n\n\nAinda segundo o senador, \npara que uma eleição seja legítima, não basta uma apuração rápida e transparente, pois é preciso que todo o processo, do registro da candidatura à divulgação das propostas dos candidatos, transcorra dentro do exercício da lei. \n\n\n — Este é o papel essencial da Justiça Eleitoral, outro elemento distintivo e pioneiro da experiência brasileira \n— afirmou. \n\n\nRespeito ao sigilo do voto\n\n\nO presidente do Tribunal Superior Eleitoral (TSE), Alexandre de Moraes, assegurou aos convidados que a \nJustiça vai garantir que o exercício da democracia seja realizado de forma segura, transparente e confiável. Para isso, o TSE vem tomando medidas para que o eleitor tenha tranquilidade para votar no domingo e tenha o sigilo de seu voto garantido.  \n\n\n — A democracia brasileira vive o maior período de estabilidade da República. Vamos completar, em 5 de outubro, 34 anos da Constituição de 1988, o maior período de respeito ao Estado Democrático de Direito. E isso é garantido por eleições limpas, seguras e transparentes — disse. \n\n\nO ministro afirmou ainda que o Brasil é uma das quatro maiores democracias do mundo, mas a única que consegue apurar e divulgar os resultados eleitorais no mesmo dia, graças à tecnologia segura e auditável das urnas eletrônicas, que são \"motivo de orgulho nacional\". \n\n\nDefesa da imprensa\n\n\nA presidente do Supremo Tribunal Federal (STF), Rosa Weber, disse que s\nem um Poder Judiciário independente e forte e sem imprensa livre não há democracia. Ela ressaltou que a democracia \nnão se resume a escolhas periódicas de governantes, mas é uma conquista diária, permanente, e pressupõe diálogo, tolerância e convivência pacífica de defensores de ideias antagônicas. \n\n\nA ministra também pediu respeito ao trabalho dos jornalistas na cobertura das eleições e manifestou preocupação \ncom a segurança física dos profissionais que atuam acompanhando a disputa eleitoral.\n\n\n— R\neafirmo minha convicção que a imprensa deve ser respeitada. \nCabe aos poderes constituídos atuar na garantia da segurança dos jornalistas — defendeu. \n\n\nOutras atividades\n\n\nTambém participaram da abertura do evento na manhã desta quinta-feira o presidente da Ordem dos Advogados do Brasil (OAB), Beto Simonetti; e o chefe da Missão de Observação da União Interamericana dos Órgãos Eleitorais (Uniore), Lorenzo Córdova, que reconheceu que o sistema brasileiro de votação serve de referência a outros países. \n\n\nAté domingo (2), dia da votação, os convidados participarão de uma série de programações, que inclui outras palestras, visitas a órgãos públicos, idas a locais de votação, acompanhamento de testes de integridade de urnas, além outras atividades ligadas ao processo eleitoral. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-09-29T11:40:14-03:00"
}