{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/23/votacao-do-plano-de-trabalho-da-cre-e-adiada-para-o-dia-30",
    "titulo": "Votação do plano de trabalho da CRE é adiada para o dia 30",
    "descricao": "Em reunião realizada nesta quinta-feira (23), o vice-presidente da Comissão de Relações Exteriores e Defesa Nacional (CRE), senador Cid Gomes (PDT-CE), anunciou que o plano de trabalho para o biênio 2023-2024 permanecerá aberto a emendas dos senadores até a quinta-feira (30). Inicialmente, previa-se a decisão para esta quinta, mas a coincidência de horário da reunião da CRE com a reunião de líderes do Senado e a sessão do Plenário impossibilitou o quórum.",
    "tags": [],
    "texto": "Em reunião realizada nesta quinta-feira (23), o vice-presidente da Comissão de Relações Exteriores e Defesa Nacional (CRE), senador Cid Gomes (PDT-CE), anunciou que o plano de trabalho para o biênio 2023-2024 permanecerá aberto a emendas dos senadores até a quinta-feira (30). Inicialmente, previa-se a decisão para esta quinta, mas a coincidência de horário da reunião da CRE com a reunião de líderes do Senado e a sessão do Plenário impossibilitou o quórum.\n\n\nNo plano de trabalho, apresentado no dia 16 de março pelo presidente da CRE, senador Renan Calheiros (MDB-AL), é diagnosticado que o cenário global atual é marcado por queda da atividade econômica, a prevalência do paradigma de desenvolvimento sustentável, o crescimento da demanda global por alimentos, água e energia, e por um maior protagonismo dos países em desenvolvimento e dos Brics (Brasil, Rússia, Índia, China e África do Sul). Diante desse quadro, o plano de trabalho tem como diretrizes o fortalecimento da diplomacia ambiental e climática e das políticas sustentáveis; a intensificação das relações internacionais com os Brics; a revitalização e o fortalecimento do Mercosul; e a focalização na África, Ásia, América Latina e países em desenvolvimento.\n\n\nO plano prevê a realização de audiências públicas sobre a defesa nacional e o papel constitucional das Forças Armadas; e a diplomacia ambiental e climática e o protagonismo do Brasil.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-23T11:32:16-03:00"
}