{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/02/comissao-que-investiga-situacao-dos-ianomamis-vota-plano-de-trabalho-nesta-terca",
    "titulo": "Comissão que investiga situação dos ianomâmis vota plano de trabalho nesta quarta",
    "descricao": "A  Comissão Temporária sobre a Situação dos Yanomami  tem reunião marcada para esta quarta-feira (8), a partir das 16h30, e deve votar o seu plano de trabalho. A reunião será dividida em duas partes: a primeira, para o plano, e a segunda, para análise de uma série de requerimentos.",
    "tags": [
        "Indígenas",
        "Mineração",
        "Amazônia",
        "Terras Indígenas",
        "Roraima"
    ],
    "texto": "A \nComissão Temporária sobre a Situação dos Yanomami\n tem reunião marcada para esta quarta-feira (8), a partir das 16h30, e deve votar o seu plano de trabalho. A reunião será dividida em duas partes: a primeira, para o plano, e a segunda, para análise de uma série de requerimentos.\n\n\nO plano de trabalho da comissão \nfoi apresentado na última quarta-feira (1º)\n pelo relator, senador Dr. Hiran (PP-RR). A votação, no entanto, ficou para terça. O plano prevê duas viagens ao estado de Roraima, para ouvir a população afetada pela crise humanitária e autoridades locais. As diligências incluirão visitas ao Hospital de Campanha de Surucucu, à Casa de Saúde Indígena e ao Hospital da Criança de Boa Vista. Com elas, o relator espera identificar os principais problemas sociais, de saúde pública e ambientais na região.\n\n\nRequerimentos\n\n\nUm dos requerimentos, de autoria do senador Mecias de Jesus (Republicanos-RR), pede informações ao ministro da Indústria e Comércio, Geraldo Alckmin, sobre os recursos recebidos anualmente pelo Fundo Amazônia desde 2003. Os senadores Humberto Costa (PT-PE) e Eliziane Gama (PSD-MA) apresentaram vários requerimentos pedindo informações a autoridades sobre a crise que envolve os indígenas em Roraima. Entre outras autoridades, os senadores querem ouvir representantes da Polícia Federal, da Funai e do estado de Roraima.\n\n\nA comissão\n\n\nA comissão temporária foi criada para acompanhar, em Roraima, a situação dos ianomâmi e a saída dos garimpeiros de suas terras. O prazo de funcionamento é de 120 dias. Criada inicialmente com cinco membros, a comissão teve o número de integrantes aumentado para oito, conforme \nrequerimento aprovado\n em Plenário na última terça-feira (28).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-28T11:11:19-03:00"
}