{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/10/girao-critica-ativismo-politico-ideologico-do-stf",
    "titulo": "Girão critica 'ativismo político-ideológico' do STF",
    "descricao": "Em pronunciamento nesta terça-feira (10), o senador Eduardo Girão (Novo-CE) criticou a atuação do presidente do Supremo Tribunal Federal (STF), ministro Luís Roberto Barroso. O senador apontou comportamentos que, segundo ele, representam ativismo judicial e intromissões em decisões políticas, como a interferência em políticas estaduais e a imposição de regras específicas, e que não condizem com a natureza do cargo.",
    "tags": [
        "Roberto Barroso",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento nesta terça-feira (10), o senador Eduardo Girão (Novo-CE) criticou a atuação do presidente do Supremo Tribunal Federal (STF), ministro Luís Roberto Barroso. O senador apontou comportamentos que, segundo ele, representam ativismo judicial e intromissões em decisões políticas, como a interferência em políticas estaduais e a imposição de regras específicas, e que não condizem com a natureza do cargo.\n\n\n— É isso que tem acontecido reiteradamente. O que é que os senhores precisam? De mais sinais? Nos últimos anos, o que a gente está vendo são alguns ministros do STF que, em vez de serem os guardiões da Constituição, da Carta Magna, são os primeiros a descumpri-la, fazendo verdadeiros malabarismos jurídicos para impor suas visões em assuntos de natureza política, [já] devidamente aprovados pelo Congresso Nacional — afirmou.\n\n\nGirão citou falas públicas do ministro, como declarações feitas em eventos nacionais e internacionais, em que Barroso teria reforçado posicionamentos políticos. O senador mencionou também a participação de Barroso em um congresso da União Nacional dos Estudantes (UNE), onde o ministro teria dito que “derrotamos o bolsonarismo”. Para o parlamentar, tais comportamentos são impróprios para um integrante do Judiciário.\n\n\nO senador também criticou a participação de Barroso no julgamento sobre a descriminalização do uso de drogas, e citou a participação do ministro em eventos internacionais que promoviam a liberação da maconha. Girão questionou o motivo de Barroso não ter se declarado impedido no julgamento relacionado ao tema no STF.\n\n\n— Esse senhor [Barroso] gosta de aparecer demais. Tire a toga e venha disputar uma eleição; é legítimo. Isso é negócio de político frustrado. O tribunal não é lugar de político, ministro Barroso. Por favor, respeite o Brasil, respeite os brasileiros, dê-se ao respeito — disse Girão.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-10T16:49:58-03:00"
}