{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/31/visita-de-maduro-perturba-o-cerne-da-democracia-diz-pontes",
    "titulo": "Visita de Maduro 'perturba o cerne da democracia', diz Pontes",
    "descricao": "O senador Astronauta Marcos Pontes (PL-SP) afirmou em pronunciamento na terça-feira (30) que a visita do presidente da Venezuela, Nicolás Maduro, ao Brasil, levanta questões fundamentais sobre os valores o país a escolhe para si. Para o parlamentar, a participação de Maduro na cúpula de líderes da América do Sul \"perturba o cerne da democracia e da decência humana\".",
    "tags": [
        "Liberdade de Expressão",
        "Direitos Humanos",
        "América do Sul",
        "Venezuela",
        "Sociedade civil"
    ],
    "texto": "O senador Astronauta Marcos Pontes (PL-SP) afirmou em pronunciamento na terça-feira (30) que a visita do presidente da Venezuela, Nicolás Maduro, ao Brasil, levanta questões fundamentais sobre os valores o país a escolhe para si. Para o parlamentar, a participação de Maduro na cúpula de líderes da América do Sul \"perturba o cerne da democracia e da decência humana\".\n\n\nPontes afirmou que os direitos humanos, a independência dos Poderes e a livre expressão da sociedade civil devem ser respeitadas por todas as nações, o que para ele não acontece no regime de Maduro. O senador ressaltou que o Tribunal Penal Internacional está investigando cerca de 9 mil denúncias de violações graves aos direitos humanos e ações de tortura ocorridas na Venezuela.\n\n\n— Ontem, ao ver o ditador Maduro aqui no Brasil, eu confesso que eu senti vergonha. Eu acho que não fui só eu, acho que o Brasil como um todo, aquelas pessoas que acreditam numa democracia real, que acreditam na liberdade, devem ter sentido exatamente o que eu senti.\n\n\nEle disse observar com preocupação a falta de independência dos poderes na Venezuela, já que as principais instituições democráticas são controladas pelo governo e seus apoiadores. O senador também ressaltou a constante perseguição aos jornalistas e o fechamento de emissoras de rádio e televisão, cerceando a liberdade de expressão e de imprensa.\n\n\nPontes também destacou que Maduro utiliza órgãos estatais de segurança e inteligência, como o Serviço Bolivariano de Inteligência Nacional (Sebin) e a Direção Geral de Contrainteligência Militar, para \"controlar a sociedade civil e reprimir a dissidência política\".\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-31T10:37:13-03:00"
}