{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/20/ccdd-aprova-projeto-que-limita-remocao-de-conteudo-em-redes-sociais",
    "titulo": "CCDD aprova projeto que limita remoção de conteúdo em redes sociais",
    "descricao": "A Comissão de Comunicação e Direito Digital (CCDD) aprovou nesta quarta-feira (20) projeto que estabelece regras para a moderação de contas, perfis e conteúdos em redes sociais, dificultando a remoção da participação de usuários. O  PL 592/2023 , do senador Jorge Seif (PL-SC), teve parecer favorável, com emendas, do senador Hamilton Mourão (Republicanos-RS). A matéria segue agora para a Comissão de Direitos Humanos (CDH).",
    "tags": [
        "Proteção de dados pessoais",
        "Redes Sociais",
        "Jair Bolsonaro",
        "Marco Civil da Internet",
        "Internet"
    ],
    "texto": "A Comissão de Comunicação e Direito Digital (CCDD) aprovou nesta quarta-feira (20) projeto que estabelece regras para a moderação de contas, perfis e conteúdos em redes sociais, dificultando a remoção da participação de usuários. O \nPL 592/2023\n, do senador Jorge Seif (PL-SC), teve parecer favorável, com emendas, do senador Hamilton Mourão (Republicanos-RS). A matéria segue agora para a Comissão de Direitos Humanos (CDH).\n\n\nAlém de regras para moderação, o texto cria garantias aos usuários e dificulta a remoção de publicações ou a suspensão de contas. Segundo Seif, o texto protege as pessoas “da eliminação, do banimento e da extirpação” no meio digital.\n\n\nO projeto altera várias leis, entre elas o Código Civil (\nLei 10.406, de 2002\n), o Marco Civil da Internet (\nLei 12.965, de 2014\n), a Lei de Direitos Autorais (\nLei 9.610, de 1998\n), a Lei do Abuso de Autoridade (\nLei 13.869, de 2019\n) e o Código de Defesa do Consumidor (\nLei 8.078, de 1990\n). O autor defende a inserção, na legislação, de direitos e garantias dos usuários de redes sociais.\n\n\nAo apresentar o texto, Seif explicou que o projeto foi feito a partir da Medida Provisória (MP) \n1.068/2021\n. Apresentada pelo então presidente da República, Jair Bolsonaro, a medida, conhecida como MP das Fake News, foi \ndevolvida ao Executivo pelo presidente do Congresso, Rodrigo Pacheco\n. À época, Pacheco considerou a MP contrária à Constituição, caracterizando exercício abusivo do Executivo, além de trazer insegurança jurídica. \nNa ocasião, considerou-se que a MP poderia dificultar a remoção de informações falsas da internet.\n\n\n\"Insuficiência de regras\"\n\n\nPara o relator, Hamilton Mourão, o projeto supre o que ele considera uma insuficiência de regras para moderação de contas e perfis de usuários e de conteúdos em redes sociais. Ele disse que o Marco Civil da Internet estabelece que os chamados provedores de aplicações — categoria que abrange as redes sociais — somente serão responsabilizados por conteúdos postados por seus usuários caso, após notificação judicial, não tomarem as providências adequadas para a remoção do respectivo conteúdo.\n\n\nEm sua avaliação, essa regra não impede, no entanto, que os provedores estabeleçam procedimentos de moderação por meio de termos de uso, que podem prever suspensão ou no cancelamento definitivo de contas ou perfis de usuários ou na exclusão, bloqueio ou remoção de conteúdos.\n\n\n“Contudo, há pouca clareza em relação aos critérios observados na moderação de condutas e postagens nas redes sociais, o que gera prejuízos ao pleno exercício da liberdade de expressão no ambiente virtual. Nesse contexto, os usuários acabam expostos ao risco de terem seus conteúdos removidos e suas contas bloqueadas ou mesmo excluídas por critérios difusos e de difícil compreensão”, afirma o senador.\n\n\nMourão defende que a moderação não pode ser feita na ausência de parâmetros minimamente precisos e previamente definidos, sob pena de comprometer os fundamentos do uso da internet. Entre eles, estão o respeito à liberdade de expressão; o desenvolvimento da personalidade e o exercício da cidadania em meios digitais; a pluralidade e a diversidade; a abertura e a colaboração; e a livre iniciativa.\n\n\n\"Justa Causa\"\n\n\nSegundo o projeto, a exclusão, o cancelamento ou a suspensão de contas e conteúdo só poderão ser feitos se houver justa causa. Entre as hipóteses de justa causa, estão falta de pagamento pelo usuário, contas criadas para simular a identidade de outra pessoa, contas de robôs, contas que ofertem produtos ou serviços que violem patentes ou propriedade intelectual e também no caso de decisões judiciais.\n\n\nTambém caracteriza justa causa para a exclusão e suspensão de conta a publicação reiterada de conteúdos que podem ser bloqueados, como os que contrariem o Estatuto da Criança e do Adolescente (ECA); que contenham incitação a crimes, práticas violentas, inclusive por razões de discriminação, preconceito de raça, cor, sexo, etnia, religião ou orientação sexual, e atos contra a segurança pública, defesa nacional ou segurança do Estado; entre outras.\n\n\nTanto nos casos relacionados à conta quanto nos relacionados ao conteúdo, o usuário terá que ser notificado antes ou no momento da suspensão, exclusão ou bloqueio, com a identificação da medida adotada, a motivação da decisão e outras informações sobre prazos, canais eletrônicos de comunicação e procedimentos para a contestação. Todas as medidas terão que ser motivadas, com a informação do fundamento jurídico da decisão.\n\n\n\"Personalidade digital\"\n\n\nO projeto equipara personalidade civil à a existência da pessoa no âmbito digital. Segundo o texto, a pessoa civil passa a incluir a projeção da identidade na internet e o reconhecimento do direito à existência em comunidades virtuais, redes sociais, páginas individuais ou comunitárias e outros meios digitais de comunicação, vedado o anonimato.\n\n\nPelo texto, são incluídos entre os fundamentos previstos no Marco Civil da Internet os direitos humanos; o desenvolvimento da personalidade, abrangendo a sua projeção digital; e o exercício da cidadania em meios digitais. A proteção do direito à existência da pessoa no âmbito digital passa a ser um princípio do uso da internet\n\n\nO relator excluiu do projeto a vedação à adoção de medidas para a eliminação total ou parcial, exceto quando necessárias para interromper a prática de crimes. Para Mourão, tal entendimento seria incompatível com outras medidas previstas no projeto, como a possibilidade de exclusão, cancelamento ou suspensão de conta ou perfil por inadimplemento do usuário, por exemplo.\n\n\nMensagens de celular\n\n\nO projeto também define redes sociais e moderação em redes sociais e deixa claro que não se incluem na definição de redes sociais as aplicações de internet que se destinam à troca de mensagens instantâneas e às chamadas de voz, como é o caso do Telegram e do Whatsapp, e também suas versões para uso comercial, como é o caso do Whatsapp Business.\n\n\nSegundo o texto original, “redes sociais são aplicações de internet cuja principal finalidade é o compartilhamento e a disseminação de opiniões e informações”. Mas, para Hamilton Mourão, o trecho “opiniões e informações” é imprecisa e pode abranger somente conteúdo opinativo ou informativo, “excluídos todos os demais, como as manifestações literárias, artísticas, científicas, entre outras”. Por isso, ele propôs a adoção do termo “conteúdos”.\n\n\n\"Ampla defesa\"\n\n\nQuanto à definição de moderação, o relator propôs a retirada da palavra “provedores”. O texto original refere-se a “ações dos provedores de redes sociais”. No entanto, o relator observa que as atividades de moderação não são necessariamente executadas pelos provedores, já que, em algumas comunidades, podem ser delegadas aos próprios usuários ou a entidades independentes. Por isso, Mourão propôs a supressão da expressão “provedores de redes sociais” da definição.  \n\n\nO projeto também inclui no Marco Civil da internet vários direitos e garantias dos usuários de redes sociais, entre eles o acesso a informações claras sobre as medidas de moderação ou limitação do alcance do conteúdo, seja a decisão humana ou automatizada. Ficam garantidos ainda o contraditório e a ampla defesa, além da recuperação do conteúdo pelo usuário em formato digital inteligível quando houver requerimento, inclusive nos casos de suspensão ou exclusão de perfil e de remoção de conteúdo.\n\n\nCaso seja constatada moderação indevida do provedor, o usuário terá direito ao restabelecimento da conta, perfil ou conteúdo no mesmo estado em que se encontrava. Além disso, o texto veda aos provedores de redes sociais a adoção de critérios de moderação ou limitação do alcance da divulgação de conteúdo que impliquem censura de ordem política, ideológica, científica e artística.\n\n\nImunidade\n\n\nDe acordo com o projeto, os provedores de conexão à internet ou de redes sociais, assim como seus empregados, diretores ou sócios, não têm responsabilidade criminal, editorial, ou civil por danos gerados pelo conteúdo, desde que sejam adotadas as medidas para identificação dos responsáveis. Essa regra só não se aplicará no caso de o provedor, sem justa causa, cancelar ou suspender conta ou conteúdo de pessoa ofendida, injuriada, difamada ou caluniada por outro usuário, impedindo o exercício de seu direito de resposta e de defesa pública. Nessa situação, o provedor responderá solidariamente por danos causados.\n\n\nAs infrações a essas novas regras do Marco Civil da Internet passam a ser punidas com medidas já previstas na lei, como advertência e multa de até 10% do faturamento do grupo econômico no país no ano anterior. O texto também passa a incluir a possibilidade de multa diária. Todas essas sanções dependerão de procedimento administrativo, com ampla defesa e contraditório.\n\n\nAbuso de autoridade\n\n\nO projeto também inclui na lei que trata do abuso de autoridade dois novos crimes, que tratam de determinações em processo judicial ou administrativo sem justa causa ou motivação prevista em lei.\n\n\nO primeiro é a determinação de exclusão, cancelamento ou suspensão total ou parcial dos serviços e funcionalidades da conta ou perfil de usuário de redes sociais, com punição de um a quatro anos de detenção e multa. O segundo crime previsto pelo projeto é a determinação de censura, suspensão ou bloqueio da divulgação de conteúdo ou publicação de opinião, de informação, de atividade intelectual, artística, científica e de comunicação em qualquer meio ou veículo, inclusive redes sociais. A pena nesse caso é de seis meses a dois anos de detenção e multa.\n\n\nDados sensíveis\n\n\nAinda de acordo com o texto, passam a ser regidas pelo Código de Defesa do Consumidor as relações entre fornecedores empresários e usuários finais de serviços e plataformas digitais, como redes sociais, ainda que ofertados gratuitamente.\n\n\nO projeto também considera como dado pessoal sensível qualquer dado pessoal sobre origem racial ou étnica, convicção religiosa, opinião política, filiação a sindicato ou a organização de caráter religioso, filosófico ou político. Também se enquadram nessa definição dados referentes à saúde, como é o caso de um cartão de vacinação, por exemplo, além de dados da vida sexual, genéticos ou biométricos. O relator tirou da lista de sensíveis dados que expressem obra intelectual ou criação do espírito protegida como direito autoral. Segundo ele, essa iniciativa iria contra a definição de dados sensíveis constante da Lei Geral de Proteção de Dados (LGPD).\n\n\nAinda de acordo com o projeto, as regras do Marco Civil da internet valem para pessoas jurídicas com sede fora do Brasil, desde que oferte serviços ao público brasileiro ou que faça parte de um grupo econômico com estabelecimento situado no país.\n\n\nCaso vire lei, os provedores de redes sociais terão o prazo de 30 dias, contados da data de publicação, para a adequação de suas políticas e de seus termos de uso ao disposto no texto.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-20T12:47:38-03:00"
}