{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/17/datasenado-lanca-material-para-esclarecer-duvidas-sobre-pesquisas-eleitorais",
    "titulo": "DataSenado lança material para esclarecer dúvidas sobre pesquisas eleitorais",
    "descricao": "Para ajudar os cidadãos a entender os resultados de pesquisa de opinião em tempos de período eleitoral, o Instituto DataSenado publicou material que explica expressões e conceitos utilizados pelas empresas de pesquisa.",
    "tags": [
        "Eleições"
    ],
    "texto": "Para ajudar os cidadãos a entender os resultados de pesquisa de opinião em tempos de período eleitoral, o Instituto DataSenado publicou material que explica expressões e conceitos utilizados pelas empresas de pesquisa.\n\n\nA ideia foi auxiliar os eleitores a identificar pesquisas idôneas e esclarecer dúvidas quanto a questões como amostra, modo de coleta, ponderação estatística e margem de erro.\n\n\nA amostra, por exemplo, torna viável a pesquisa, porque seria impossível entrevistar todos os eleitores. Para que haja confiabilidade nos resultados, é preciso que sejam entrevistados representantes de variados perfis, levando-se em conta questões como idade, escolaridade, gênero, classe social e raça.\n\n\nDe acordo com o\n \ncoordenador e estatístico responsável pelo DataSenado, Marcos Ruben Oliveira, no Brasil as empresas de pesquisas adotam principalmente o sistema de quotas, em que selecionam respondentes até atingir o número necessário para a quota pré-estabelecida, o que acaba comprometendo o fator aleatoriedade. \n\n\n\"A amostra por quotas não permite ao pesquisador calcular qual a probabilidade de as pessoas serem selecionadas. Parece sutil, mas isso impacta nos cálculos de forma relevante. A forma mais segura, do ponto de vista técnico, de fazer amostragem é por meio de seleções totalmente aleatórias, método que garante a possibilidade de fazer estimativas com erros corretamente estimáveis\", afirma Oliveira.\n\n\nPara saber mais, \nveja aqui o material publicado pelo DataSenado\n. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-17T18:12:59-03:00"
}