{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/08/paim-afirma-que-apos-as-eleicoes-momento-exige-dialogo-e-conciliacao",
    "titulo": "Paim afirma que, após as eleições, momento exige diálogo e conciliação",
    "descricao": "Em pronunciamento nesta terça-feira (8), o senador Paulo Paim (PT-RS) afirmou que, passado o processo eleitoral, é hora de todos os brasileiros olharem para o futuro, uma vez que os desafios a serem enfrentados pelo próximo governo serão enormes.",
    "tags": [
        "Emprego",
        "Agricultura familiar ",
        "Jovens",
        "Aposentados"
    ],
    "texto": "Em pronunciamento nesta terça-feira (8), o senador Paulo Paim (PT-RS) afirmou que, passado o processo eleitoral, é hora de todos os brasileiros olharem para o futuro, uma vez que os desafios a serem enfrentados pelo próximo governo serão enormes.\n\n\nPaim defendeu o diálogo e a conciliação de todas as correntes políticas em torno desse projeto, afastando a ideia de que o novo governo é contrário ao lucro e algumas religiões ou ainda que são incompatíveis o agronegócio com a agricultura familiar e as microempresas com os negócios de médio e grande porte.\n\n\n— Vejam que oito em cada dez famílias estão endividadas. As mais atingidas são quais? As de baixa renda. Cerca de 66 milhões de pessoas estão inadimplentes. Seus nomes estão no Serasa e no SPC. O salário-mínimo não teve aumento real há quatro anos. Agora vai ter, mas fruto, também, claro, da participação de todo o Congresso Nacional. Urge a volta da política de valorização do salário-mínimo — inflação mais PIB. Eu espero [que seja] extensiva aos aposentados — defendeu.\n\n\nPaim citou ainda outras demandas que precisam ser atendidas pelo futuro governo, como a política de geração de emprego, especialmente para os jovens com idade entre 18 e 24 anos. Segundo o senador, 19% dos jovens nessa faixa etária estão desempregados.\n\n\nO senador também defendeu a oferta de creches para as crianças, uma política de industrialização do país e ações que garantam o bem-estar da população.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-08T17:49:48-03:00"
}