{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/15/girao-materia-de-revista-desrespeita-cristaos-e-reforca-campanha-antinatalista",
    "titulo": "Girão: matéria de revista desrespeita cristãos e reforça 'campanha antinatalista'",
    "descricao": "O senador Eduardo Girão (Novo-CE) criticou em pronunciamento no Plenário nesta sexta-feira (15) matéria publicada pela revista Veja, em 1º de setembro, intitulada A multiplicação dos bebês de casais da ala conservadora da Igreja Católica. Segundo o parlamentar, a matéria é “totalmente tendenciosa”, afirmando que os casais “abraçam a doutrina cristã à risca, rechaçando métodos contraceptivos e formando famílias numerosas.\"",
    "tags": [
        "Rosa Weber",
        "Crianças",
        "Aborto",
        "Supremo Tribunal Federal (STF)",
        "Conferência Nacional dos Bispos do Brasil (CNBB)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) criticou em pronunciamento no Plenário nesta sexta-feira (15) matéria publicada pela revista \nVeja\n, em 1º de setembro, intitulada \nA multiplicação dos bebês de casais da ala conservadora da Igreja Católica\n. Segundo o parlamentar, a matéria é “totalmente tendenciosa”, afirmando que os casais “abraçam a doutrina cristã à risca, rechaçando métodos contraceptivos e formando famílias numerosas.\" \n\n\n— O que a matéria procura fazer, na verdade, é reforçar uma campanha antinatalista já conhecida, funcionando, então, mais como uma propaganda das grandes fundações internacionais, como por exemplo a Fundação Ford, que há décadas vem propondo uma política demográfica com objetivos de redução populacional, política esta contida no famoso Relatório Kissinger, de 1974, justificando assim ataques sofisticados à família tradicional — disse Girão.\n\n\nGirão ressaltou que a defesa da família não é uma manifestação de \"radicais católicos\", como a matéria tentaria adjetivar, dizendo inclusive que tal \"ala radical\" seria \"vista com preocupação\" pela Conferência Nacional dos Bispos do Brasil (CNBB). Segundo o senador, essa suposição não condiz com os documentos oficiais da própria entidade, em defesa da vida e da família.\n\n\nO parlamentar ainda parabenizou a CNBB por nota emitida contra o aborto após a presidente do Supremo Tribunal Federal (STF), ministra Rosa Weber, ter liberado o julgamento de uma ação que trata sobre a descriminalização da prática até a 12ª semana de gestação.\n\n\n— O principal objetivo dessa crescente propaganda antivida e antinatalista, que a gente viu a partir dessa matéria da revista \nVeja\n e como a gente está vendo junto ao ativismo pró-aborto do atual governo Lula e de alguns ministros do STF, é acelerar o processo de redução populacional, fazendo com que um país continental como o Brasil, que até há pouco tempo era pujante em jovens, caminhe para a inversão populacional, que já atinge muitos países desenvolvidos, com graves danos sociais — declarou Girão.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-19T13:47:57-03:00"
}