{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/08/cpi-da-braskem-ouvira-autoridades-de-orgao-ambiental-e-da-defesa-civil",
    "titulo": "CPI da Braskem ouvirá autoridades de órgão ambiental e da Defesa Civil",
    "descricao": "A Comissão Parlamentar de Inquérito (CPI) da Braskem ouvirá nesta quarta-feira (13) os depoimentos de responsáveis por atividades de monitoramento e fiscalização em Maceió. O colegiado investiga danos ambientais e urbanos na capital alagoana e as ações de exploração realizadas pela mineradora Braskem. A CPI se reúne a partir de 9h.",
    "tags": [
        "CPI da Braskem",
        "Mineração",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Crime ambiental"
    ],
    "texto": "A Comissão Parlamentar de Inquérito (CPI) da Braskem ouvirá nesta quarta-feira (13) os depoimentos de responsáveis por atividades de monitoramento e fiscalização em Maceió. O colegiado investiga danos ambientais e urbanos na capital alagoana e as ações de exploração realizadas pela mineradora Braskem. A CPI se reúne a partir de 9h.\n\n\nNo encontro, os senadores ouvirão Gustavo Ressurreição Lopes, diretor-presidente do Instituto do Meio Ambiente (IMA), em Alagoas, desde 2015. Entre as funções desempenhadas pelo IMA, está a avaliação e liberação de licenciamentos ambientais.\n\n\nTambém será realizada, no mesmo dia, a oitiva de Abelardo Pedro Nobre Júnior, secretário responsável pela Defesa Civil do município de Maceió. As competências do órgão incluem reduzir os riscos de desastres, promover a fiscalização das áreas de risco e realizar ações de prevenção.\n\n\nO monitoramento da região com chances de colapso também é desempenhado pela Defesa Civil, que atua ainda no apoio ao isolamento de áreas comprometidas e na desocupação da população nos locais afetados.\n\n\nAs convocações dos depoentes foram propostas pelos senadores Rodrigo Cunha (Podemos-AL), Otto Alencar (PSD-BA) e Rogério Carvalho (PT-SE), que é o relator da CPI. O encontro será a quarta reunião da CPI dedicada a oitivas. Nesta fase inicial, o colegiado tem ouvido técnicos e integrantes de órgãos especializados.\n\n\nA comissão foi criada para investigar a relação da mineradora Braskem com os efeitos de afundamento do solo em bairros próximos a minas de exploração de sal-gema da empresa.\n\n\nA CPI também analisa as consequências sociais e ambientais das atividades de mineração na área, que registra abalos e tremores desde 2018. O prazo inicial de funcionamento da CPI é até o dia 22 de maio, podendo ser prorrogado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-13T09:00:02-03:00"
}