{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/24/rodrigo-cunha-destaca-o-programa-desenrola-brasil",
    "titulo": "Rodrigo Cunha destaca o programa Desenrola Brasil",
    "descricao": "O senador Rodrigo Cunha (União-AL) destacou em pronunciamento em Plenário na terça-feira (23) o Programa Desenrola, voltado a combater a inadimplência da população. O senador observou que o endividamento afeta mais de 70 milhões de pessoas no Brasil. Para ele, o problema não tem apenas caráter pessoal, mas é um obstáculo que impacta a economia e todas as empresas.",
    "tags": [
        "Empresas",
        "Bancos",
        "Renegociação de dívidas"
    ],
    "texto": "O senador Rodrigo Cunha (União-AL) destacou em pronunciamento em Plenário na terça-feira (23) o Programa Desenrola, voltado a combater a inadimplência da população. O senador observou que o endividamento afeta mais de 70 milhões de pessoas no Brasil. Para ele, o problema não tem apenas caráter pessoal, mas é um obstáculo que impacta a economia e todas as empresas.\n\n\nO senador ressaltou que uma das soluções apresentadas pelo governo federal foi o Desenrola. Lançado por meio da Medida Provisória (MPV) \n1.176/2023\n, o Desenrola promove junto a instituições bancárias a renegociação de dívidas das pessoas físicas inscritas em cadastros de inadimplentes, a fim de reduzir o endividamento das famílias e facilitar a retomada do acesso ao mercado de crédito, reaquecendo a economia.\n\n\n— O programa busca reerguer essas pessoas, devolver a sua autoestima, fazer com que elas criem condições de pagar suas dívidas com descontos de até 90%, tendo o seu maior patrimônio, que é o nome, resgatado. Não há um desejo maior de quase um terço dos brasileiros — declarou.\n\n\nRodrigo Cunha, que foi relator da matéria, enfatizou o sucesso do programa, com mais de 14 milhões de brasileiros beneficiados e mais de R$ 50 bilhões em dívidas renegociadas. Além disso, o senador ressaltou a importância de estender essa ajuda também às pequenas empresas, que enfrentaram desafios adicionais durante a pandemia, incluindo altas cargas tributárias e dificuldades de acesso ao crédito.\n\n\n— Vamos ter, sim, um programa que olha para essas pequenas e microempresas e que busca dar condições de renegociação, dando uma carência para pagamento, conseguindo juros diferenciados, tendo um fundo garantidor para interessar também aos bancos credores, tudo isso é um passo importante. Este programa é o programa para renegociar as dívidas das micro e pequenas empresas, o Desenrola para pequenas empresas — comemorou, mencionando o anúncio do governo da segunda fase do Desenrola.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-24T11:50:58-03:00"
}