{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/25/amin-considera-perigosa-decisao-do-tse-sobre-fake-news",
    "titulo": "Amin considera perigosa decisão do TSE sobre fake news",
    "descricao": "O senador Esperidião Amin (PP-SC) considerou \"perigosa\" a decisão do Tribunal Superior Eleitoral (TSE) relacionada ao tratamento das informações consideradas fake news, assim como sua confirmação pelo Supremo Tribunal Federal (STF), por se tratar de uma alteração das regras do processo eleitoral  poucos dias antes do segundo turno das eleições. A resolução  prevê, entre outros aspectos, que o TSE pode determinar que redes sociais e campanhas retirem do ar, em até duas horas, links com o que for considerado fake news.",
    "tags": [
        "Fake news",
        "Supremo Tribunal Federal (STF)",
        "Eleições",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "O senador Esperidião Amin (PP-SC) considerou \"perigosa\" a decisão do Tribunal Superior Eleitoral (TSE) relacionada ao tratamento das informações consideradas fake news, assim como sua confirmação pelo Supremo Tribunal Federal (STF), por se tratar de uma alteração das regras do processo eleitoral  poucos dias antes do segundo turno das eleições. A resolução\n prevê, entre outros aspectos, que o TSE pode determinar que redes sociais e campanhas retirem do ar, em até duas horas, links com o que for considerado fake news.\n\n\nEm pronunciamento nesta terça-feira (25), Amin lembrou ter sido o autor, juntamente com o então senador Josaphat Marinho, que morreu em 2002, da atualização do artigo 16 da Constituição Federal, que diz que qualquer norma que interfira no processo eleitoral tem que ser aprovada com um ano de antecedência, no mínimo. Para ele, essa deliberação altera a regra \"no final da partida\".\n\n\n— Não sei qual vai ser a consequência, mas é uma prática que contraria um artigo que foi, de maneira muito refletida, atualizado na Constituição Federal, que é o art. 16, que fala sobre esse princípio da anterioridade, ou seja, guardar 12 meses de abstinência para não interferir no processo eleitoral, nas suas regras, que disciplinam o processo eleitoral — afirmou.\n\n\nAmin também apresentou requerimento para a realização de sessão especial para homenagear o centenário do \nHospital Misericórdia da Vila Itoupava, em Blumenau (SC), sendo prontamente atendido pelo presidente do Senado, Rodrigo Pacheco.\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-14T12:08:47-03:00"
}