{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/16/relatorio-sobre-marco-legal-do-hidrogenio-sera-votado-nesta-quarta",
    "titulo": "Relatório sobre marco legal do hidrogênio será votado nesta quarta",
    "descricao": "A Comissão Especial para Debate de Políticas Públicas sobre Hidrogênio Verde (CEHV) fará reunião nesta quarta-feira (17), ás 11h, para leitura e apreciação do relatório do  PL 2308/2023 , da Câmara dos Deputados, relatado pelo senador Otto Alencar (PSD-BA). O projeto regulamenta a produção de hidrogênio considerado de baixa emissão de carbono, instituindo certificação voluntária e incentivos tributários federais. A CEVH é presidida pelo senador Cid Gomes (PSB-CE).",
    "tags": [
        "Agência Nacional do Petróleo (ANP)",
        "Hidrogênio Verde",
        "Tributação",
        "União ",
        "Biocombustíveis",
        "Combustíveis",
        "Empresas",
        "Agência Nacional de Petróleo (ANP)"
    ],
    "texto": "A Comissão Especial para Debate de Políticas Públicas sobre Hidrogênio Verde (CEHV) fará reunião nesta quarta-feira (17), ás 11h, para leitura e apreciação do relatório do \nPL 2308/2023\n, da Câmara dos Deputados, relatado pelo senador Otto Alencar (PSD-BA). O projeto regulamenta a produção de hidrogênio considerado de baixa emissão de carbono, instituindo certificação voluntária e incentivos tributários federais. A CEVH é presidida pelo senador Cid Gomes (PSB-CE).\n\n\nAprovado na Câmara dos Deputados em novembro do ano passado, o texto trata de princípios, objetivos, taxonomia, governança, certificação e incentivos fiscais e financeiros. É prevista a criação da Política Nacional do Hidrogênio de Baixa Emissão de Carbono, que admite o desenvolvimento de todas as rotas de produção, sem a caracterização por cores (verde, azul, marrom etc). A governança do setor ficará a cargo da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP).\n\n\nA proposta estabelece que será considerado hidrogênio de baixa emissão de carbono aquele que, no ciclo de vida do processo produtivo, resulte em valor inicial menor ou igual a quatro quilogramas de dióxido de carbono equivalente por quilograma de hidrogênio produzido (4 kgCO2eq/kgH2). Esse número representa a intensidade de emissão de gases do efeito estufa, mas deverá ser adotado até 31 de dezembro de 2030, sendo regressivo a partir dessa data.\n\n\nO texto também conceitua o hidrogênio renovável como aquele obtido com o uso de fontes renováveis, incluindo solar, eólica, hidráulica, biomassa, biogás, biometano, gases de aterro, geotérmica, das marés e oceânica. Ao longo do tempo, os incentivos tratados no projeto deverão ser gradativamente destinados ao hidrogênio renovável.\n\n\nCertificação\n\n\nApesar de deixar claro que a adesão ao sistema de certificação será voluntária por parte dos produtores de hidrogênio ou de seus derivados, o texto cria o Sistema Brasileiro de Certificação do Hidrogênio (SBCH2). O certificado atestará a intensidade de emissões de gases do efeito estufa na produção do hidrogênio, devendo os agentes que aderirem cumprirem as regras e a governança.\n\n\nO sistema contará com uma autoridade competente; uma autoridade reguladora; empresas certificadoras; instituição acreditadora; e gestora de registros.\nEnquanto a autoridade competente fixará as diretrizes de políticas públicas relacionadas à certificação, autoridade reguladora fará a supervisão, estabelecendo padrões e requisitos para a certificação e as responsabilidades e as obrigações das empresas certificadoras credenciadas. Essa autoridade também fiscalizará a movimentação do hidrogênio comercializado para verificar a sua adequação à certificação.\n\n\nIncentivos tributários\n\n\nO PL 2308/2023 estende às empresas produtoras de hidrogênio de baixo carbono os incentivos tributários previstos na \nLei 11.488/07\n, concedendo suspensão de PIS, Cofins, PIS-Importação e Cofins-Importação na compra ou na importação de máquinas, aparelhos, instrumentos e equipamentos novos e de materiais de construção destinados aos projetos de hidrogênio. O benefício poderá ser usado ainda para os bens alugados.\n\n\nEsse benefício pode ser usado por cinco anos, contados da habilitação no Regime Especial de Incentivos para a Produção de Hidrogênio de Baixa Emissão de Carbono (Rehidro), criado pelo projeto. A proposta fixa como requisitos para habilitação um percentual mínimo de utilização de bens e serviços de origem nacional no processo produtivo e investimento mínimo em pesquisa, desenvolvimento e inovação. Também deverá haver um percentual máximo de exportação do hidrogênio produzido.\n\n\nAs empresas, inclusive as já atuantes na produção de hidrogênio de baixo carbono, terão cinco anos da publicação da futura lei para se habilitarem ao benefício.\n\n\nCom informações da Agência Câmara de Notícias\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-16T16:45:54-03:00"
}