{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/01/31/oposicao-entrega-pauta-de-sugestoes-legislativas-a-pacheco",
    "titulo": "Oposição entrega pauta de sugestões legislativas a Pacheco",
    "descricao": "Um grupo de parlamentares da oposição se reuniu nesta quarta-feira (31) com o presidente do Senado, Rodrigo Pacheco. Nas palavras do líder da Oposição, senador Rogério Marinho (PL-RN), eles foram levar a Pacheco “uma pauta legislativa com a intenção de reafirmar as prerrogativas do Parlamento brasileiro, de resguardá-lo e equilibrar o processo democrático”.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Jair Bolsonaro",
        "Abin",
        "Polícia Federal",
        "Oposição"
    ],
    "texto": "Um grupo de parlamentares da oposição se reuniu nesta quarta-feira (31) com o presidente do Senado, Rodrigo Pacheco. Nas palavras do líder da Oposição, senador Rogério Marinho (PL-RN), eles foram levar a Pacheco “uma pauta legislativa com a intenção de reafirmar as prerrogativas do Parlamento brasileiro, de resguardá-lo e equilibrar o processo democrático”.\n\n\n— Não se entende uma democracia onde a inviolabilidade do mandato dos parlamentares e as suas respectivas atuações estejam em risco — registrou Marinho.\n\n\nO senador informou que, até sexta-feira (2), Pacheco deve fazer uma análise das propostas entregues, selecionando quais poderão ser recepcionadas. Depois disso, acrescentou Marinho, será divulgada na íntegra a lista das sugestões — que teriam o objetivo de “fortalecimento do Legislativo, buscando sempre os princípios constitucionais do equilíbrio, da independência e da harmonia dos poderes da República”. Segundo o senador, a oposição também sugeriu a Pacheco um acordo com o presidente da Câmara dos Deputados, Arthur Lira, para que as propostas sejam votadas rapidamente nas duas Casas.\n\n\nMarinho ainda disse que a oposição levou a Pacheco a preocupação com ações da Polícia Federal (PF) que têm parlamentares como alvo. Ele citou os deputados Carlos Jordy (PL-RJ) e Alexandre Ramagem (PL-RJ), alvos das Operações Lesa Pátria e Vigilância Aproximada, respectivamente. O senador ainda criticou a atuação do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). Para Marinho, Moraes não teria legitimidade para atuar nos processos dos atos de 8 de janeiro de 2023, já que o ministro disse em entrevista saber de um plano em que golpistas planejavam assassiná-lo. Assim, argumentou Marinho, o ministro seria vítima e juiz ao mesmo tempo, comprometendo a lisura do julgamento.\n\n\n— Por isso, dissemos ao presidente [Pacheco] que, politicamente, gostaríamos que ele fizesse levar essa mensagem ao Supremo Tribunal Federal, em nome do equilíbrio e da sanidade da democracia Brasileira. Não é possível termos processos inquisitoriais em que quem julga é vítima desse mesmo processo — declarou o senador.\n \n\n\nFamília Bolsonaro\n\n\nO senador Flávio Bolsonaro (PL-RJ) disse que a reunião com Pacheco teve como um dos objetivos expor o que chamou de perseguição contra opositores do governo — o que, em sua visão, seria uma afronta à democracia. \n\n\n— A conversa com o presidente Pacheco foi também nessa linha de mostrar que hoje há uma conjuntura, sim, para perseguir um espectro político ligado a [o ex-presidente Jair] Bolsonaro no Brasil, o que desequilibra a democracia — acusou.\n\n\nO senador também falou sobre a Operação Vigilância Aproximada, que apura o monitoramento ilegal de autoridades pela Agência Brasileira de Inteligência (Abin). Na última segunda-feira (29), a PF fez buscas na casa onde estavam o ex-presidente Jair Bolsonaro e os filhos, em Angra dos Reis (RJ). Segundo o senador, o alvo oficial era o vereador Carlos Bolsonaro, mas os policiais discutiram a possibilidade de apreender celulares de toda a família (o ex-presidente, o vereador, o deputado Eduardo Bolsonaro e o próprio senador).\n\n\n— Havia, sim, uma intenção não republicana de apreender todos os aparelhos dos quatro Bolsonaros. Mas por alguma razão, no momento, o delegado que cumpria a diligência fez uma ligação e resolveu voltar atrás. Inclusive celulares dos seguranças de Eduardo Bolsonaro chegaram a ser apreendidos e devolvidos — relatou o senador.\n\n\nFlávio Bolsonaro ainda disse que há disseminação de notícias falsas por parte da “Polícia Federal paralela” com intenções políticas. Ele também acusou a Justiça de praticar a chamada “pescaria probatória”, em que buscas de provas são feitas sem causa provável ou com causas diferentes do que realmente se busca, para atingir pessoas eleitas como alvo.\n\n\nForo privilegiado\n\n\nPara o senador Eduardo Girão (Novo-CE), a reunião de representantes da oposição com o presidente Pacheco transcende a questão partidária. Ele disse perceber uma “deterioração moral muito grande no país”, com a sociedade percebendo que \"não existe Justiça\" e que há um claro sentimento de perseguição política a opositores do atual governo. Girão aproveitou para defender o fim do foro privilegiado.\n\n\n— O foro privilegiado é uma blindagem muito grande, um guarda-chuva de um mecanismo que protege os poderosos do Brasil, e hoje, com um Poder que esmaga os demais; as coisas ficam sem andar, a Justiça não funciona. Quem deveria investigar o STF deveria ser o Senado, é uma prerrogativa constitucional, e quem deveria investigar os senadores é o STF. Um Poder acaba protegendo o outro, porque muitos senadores, deputados e seus correligionários têm processo no STF. O que a gente quer é que exista o devido processo legal no país — afirmou.\n\n\nGirão ressaltou que o fim do foro privilegiado seria um anseio da sociedade. Ele destacou que essa prerrogativa beneficia milhares de autoridades no Brasil, enquanto “no mundo inteiro são pouquíssimas, você conta nos dedos”.\n\n\n— O Brasil tem essa anomalia, e o Senado já votou o seu fim há cinco anos. Está lá no gabinete do presidente [da Câmara dos Deputados] Arthur Lira a deliberação disso [\nPEC 10/2013\n], que a gente acredita que é uma trava nesse sistema. Aí a gente pode ter justiça para todos, a partir dessa votação. Nós precisamos de serenidade neste momento, mas de firmeza também do presidente do Senado, que nos ouviu, para que a gente volte a ter equilíbrio e independência entre os Poderes da República, porque hoje nós temos um Poder que manda nos demais — concluiu Girão.\n\n\nOs senadores Carlos Portinho (PL-RJ), Hamilton Mourão (Republicanos-RS) e Marcos do Val (Podemos-ES), entre outros, e o deputado Alexandre Ramagem (PL-RJ) também participaram da reunião.\n\n\nAtuação da Abin\n\n\nNa última segunda-feira (29), Pacheco informou que vai encaminhar ao STF ofício “solicitando os possíveis nomes de parlamentares clandestinamente monitorados pela Agência Brasileira de Inteligência, dada a gravidade que um fato dessa natureza representa”.\n\n\nA nota da Presidência do Congresso Nacional faz referência à operação da Polícia Federal que investiga uma suposta rede de informações clandestinas dentro Abin, conhecida como “Abin paralela”. Na quinta-feira passada (25), dentro da Operação Vigilância Aproximada, a Polícia Federal cumpriu 21 mandados de busca e apreensão. Um dos alvos foi o deputado federal Alexandre Ramagem, ex-diretor da Abin durante o governo do ex-presidente Jair Bolsonaro (2019–2022).\n\n\nNa segunda-feira (29), a PF deflagrou mais uma fase da operação, tendo entre os alvos o vereador do Rio de Janeiro Carlos Bolsonaro (Republicanos), filho do ex-presidente. Segundo a PF, a Abin paralela monitorava de forma clandestina adversários da família Bolsonaro, parlamentares e até ministros do STF. A suspeita é que o vereador Carlos Bolsonaro seria um dos destinatários dessas informações ilegais.\n\n\nNota oficial\n da PF informa que, \"nesta nova etapa, a Polícia Federal busca avançar no núcleo político, identificando os principais destinatários e beneficiários das informações produzidas ilegalmente no âmbito da Abin, por meio de ações clandestinas\". Ainda de acordo com a PF, \"os investigados podem responder, na medida de suas responsabilidades, pelos crimes de invasão de dispositivo informático alheio, organização criminosa e interceptação de comunicações telefônicas, de informática ou telemática sem autorização judicial ou com objetivos não autorizados em lei\".\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-01-31T18:03:10-03:00"
}