{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/24/ccj-amplia-e-prorroga-por-dez-anos-as-cotas-afirmativas-no-servico-publico",
    "titulo": "CCJ amplia e prorroga por dez anos as cotas afirmativas no serviço público",
    "descricao": "A Comissão de Constituição, Justiça e Cidadania (CCJ) aprovou nesta quarta-feira (24) o projeto de lei (PL)  1.958/2021 , que prorroga por dez anos e amplia de 20% para 30% a reserva de vagas em concursos públicos federais para negros, indígenas e quilombolas. O texto precisa passar por turno suplementar de votação no colegiado antes de seguir para a Câmara dos Deputados.",
    "tags": [
        "Cotas Raciais",
        "Indígenas",
        "Lei de Cotas",
        "Quilombolas",
        "Concursos Públicos",
        "Negros",
        "Racismo",
        "Serviço Público"
    ],
    "texto": "A Comissão de Constituição, Justiça e Cidadania (CCJ) aprovou nesta quarta-feira (24) o projeto de lei (PL) \n1.958/2021\n, que prorroga por dez anos e amplia de 20% para 30% a reserva de vagas em concursos públicos federais para negros, indígenas e quilombolas. O texto precisa passar por turno suplementar de votação no colegiado antes de seguir para a Câmara dos Deputados.\n\n\nA proposição do senador Paulo Paim (PT-RS) recebeu um substitutivo do relator, senador Humberto Costa (PT-PE). O texto foi aprovado por 16 votos contra 10. O parlamentar pernambucano tomou como base o relatório do senador Fabiano Contarato (PT-ES), aprovado pela Comissão de Direitos Humanos (CDH).\n\n\nO texto reserva para pessoas negras, indígenas e quilombolas 30% das vagas disponíveis em concursos públicos e processos seletivos simplificados de órgãos públicos, sempre que forem ofertadas duas ou mais vagas. Quando esse cálculo resultar em números fracionários, haverá o arredondamento para cima se o valor fracionário for igual ou superior a 0,5, e, para baixo, nos demais casos.\n\n\nA reserva também deve ser aplicada às vagas que, eventualmente, surgirem depois, durante a validade do concurso. Quem se inscrever em concursos para pleitear vagas reservadas, também disputa, simultaneamente, as vagas de ampla concorrência. No caso de aprovação nas vagas de ampla concorrência, o candidato não será computado na classificação de vagas reservadas.\n\n\nSerão consideradas pessoas negras aquelas que se autodeclararem como negras ou pardas. Serão consideradas indígenas as pessoas que se identificarem como parte de uma coletividade indígena e forem reconhecidas por ela, mesmo que não vivam em território indígena. Como quilombolas serão considerados aqueles que se identificarem como pertencente a grupo étnico-racial com trajetória histórica própria e relações territoriais específicas, com presunção de ancestralidade negra.\n\n\nO relator incluiu parâmetros mínimos para o processo de confirmação complementar à autodeclaração. Entre eles, a padronização de regras em todo o país, o uso de critérios que considerem as características regionais, a garantia de recurso e a exigência de decisão unânime para que o colegiado responsável pela confirmação conclua por atribuição identitária diferente da declaração do candidato.\n\n\nCaso a autodeclaração seja indeferida, o candidato ainda poderá disputar as vagas destinadas à ampla concorrência, exceto se houver indícios de fraude ou má-fé, situação em que será excluído do concurso ou, se já tiver sido nomeado para o cargo, terá a sua admissão anulada.\n\n\nO texto aprovado pela CDH previa que outros grupos específicos poderiam ser contemplados com reserva de vagas em concursos públicos por meio de regulamento, sem necessidade de aprovação de lei. Esse ponto foi excluído pelo relator na CCJ.\n\n\nTambém foi excluído do substitutivo o dispositivo que obrigava a todos os órgãos da administração pública o cumprimento de metas de representatividade étnico-racial. Para o relator, as políticas afirmativas poderão proporcionar uma composição que espelhe realmente a diversidade do país.\n\n\n— O racismo está vivo no Brasil e no mundo. Quando um jogador de futebol bem-sucedido, rico, um ídolo é chamado de “macaco” em um país que se pretende desenvolvido cultural e socialmente, esse discurso de que o problema é meramente social cai no primeiro exemplo simples. O racismo continua: a tese da supremacia branca existe hoje. Isso não acabou, e a gente precisa enfrentar de várias maneiras — argumentou Humberto Costa.\n\n\nO parlamentar acolheu emenda do senador Alessandro Vieira (MDB-SE) para aperfeiçoar o processo decisório das comissões responsáveis por confirmar ou não a autodeclaração do candidato. Ele informou ter acolhido emendas mesmo da oposição, como uma do senador Flávio Bolsonaro (PL-RJ), para que a prorrogação da ação afirmativa no serviço público se dê por dez anos, quando passará por nova avaliação. A proposta anterior era de 25 anos. \n\n\nDebate\n\n\nO PL 1.958/2021 dividiu a opinião de parlamentares. O senador Plínio Valério (PSDB-AM) votou contra a proposição.\n\n\n— O relatório acaba com o projeto original, que era para prorrogar uma lei já existente. Está totalmente mudado aqui, transformando todos nós, que não somos negros, em negros. É muito radical o que está aqui. Considera-se negra aquela pessoa que se declara preta ou parda. Esse item extingue os pardos. Não posso participar de um negócio desses — protestou.\n\n\nO senador Oriovisto Guimarães (Podemos-PR) também criticou a matéria:\n\n\n— Sou totalmente favorável a cotas nas universidades, para que aqueles que não tiveram uma boa formação tenham uma chance de se aperfeiçoar. Mas cota em trabalho? Isso significa anular a validade de todas as cotas anteriores. Eu não quero ser operado por um médico que foi admitido em um hospital porque entrou por uma cota. A cota tem que acabar em determinado momento, não pode ser eterna.\n\n\nO senador Alessandro Vieira respondeu a Oriovisto, argumentando que as cotas não colocarão no serviço público uma pessoa desqualificada, que não tenha passado pelo concurso ou não tenha a formação e a capacidade requeridas. Além disso, Alessandro Vieira salientou que as cotas não têm apenas um caráter pessoal:\n\n\n— As cotas afirmativas são também para nos melhorar como país, como sociedade. Qualquer seleção séria considera a diversidade, pois isso também torna o serviço melhor.\n\n\nPaulo Paim, autor do PL 1.958/2021, cobrou celeridade na votação:\n\n\n— Não estamos aqui debatendo se vai ter cota ou não vai ter cota. As cotas no serviço publico já existem há dez anos. A cota já existe e deu certo. O projeto só tem que ser aprovado com brevidade porque as cotas vencem no dia 9 de junho. Se até lá não for aprovado, teremos um conflito enorme na área dos concursos públicos — advertiu Paim.\n\n\nPara apoiar seus argumentos, ele chamou a atenção para a dívida do país com grande parte de sua população, que foi alijada de todos os direitos por séculos, mesmo após a abolição da escravatura. Ele lembrou que o projeto contempla igualmente negros, pardos, indígenas e quilombolas.\n\n\nCitando a a filósofa e ativista negra Djamila Taís Ribeiro dos Santos, a senadora Zenaide Maia (PSD-RN) criticou a concepção de que as cotas para negros representam “racismo reverso” contra brancos:\n\n\n— Branco morre só por ser branco? Corra um negro, independente do que ele é, corra para ver se não leva tiro como se fosse um marginal? Eles estão o tempo todo sendo assediados. Esse povo com mais de 300 anos de escravidão, proibido de aprender a ler e a escrever, essa população merece essa cota. Esse povo enricou muita gente trabalhando como escravo. São seres humanos torturados e perseguidos por mais de 300 anos.\n\n\nAo salientar a realidade de discriminação racial sofrida pela população negra, o senador Weverton (PDT-MA) recordou que durante os dez anos de vigência da \nLei 12.990, de 2014\n, \nque estabeleceu ação afirmativa no serviço público federal, foram feitos poucos concursos. E por isso, apesar de a lei inspirar outros Poderes em suas ações afirmativas, o quadro do serviço público federal pouco se alterou. Daí a necessidade de rápida aprovação do texto que prorroga a política afirmativa.\n\n\nPresidente da CCJ, o senador Davi Alcolumbre (União-AP) coordenou a votação, que contou com todos os integrantes do colegiado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-29T16:19:03-03:00"
}