{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/13/romario-defende-cpi-para-investigar-manipulacao-de-jogos-de-futebol",
    "titulo": "Romário defende CPI para investigar manipulação de jogos de futebol",
    "descricao": "Em pronunciamento no Plenário na terça-feira (12), o senador Romário (PL-RJ) defendeu a criação de uma comissão parlamentar de inquérito (CPI) para investigar a manipulação de resultados no futebol, alertando para as sérias consequências dessa prática. O senador ressaltou a gravidade da situação, e citou a existência de uma organização criminosa envolvendo apostadores, financiadores, intermediários e jogadores de futebol.",
    "tags": [
        "Futebol",
        "Corrupção"
    ],
    "texto": "Em pronunciamento no Plenário na terça-feira (12), o senador Romário (PL-RJ) defendeu a criação de uma comissão parlamentar de inquérito (CPI) para investigar a manipulação de resultados no futebol, alertando para as sérias consequências dessa prática. O senador ressaltou a gravidade da situação, e citou a existência de uma organização criminosa envolvendo apostadores, financiadores, intermediários e jogadores de futebol.\n\n\n— Recentemente, a empresa de monitoramento Sportradar divulgou um relatório assustador que aponta o Brasil como líder do \nranking\n mundial de fraudes em apostas. Utilizando inteligência artificial e análise de especialistas, a empresa apontou nada menos que 109 partidas, de futebol como suspeitas de manipulação. \nSomos, o número um desse triste \nranking\n mundial da manipulação dos resultados desses jogos —\n lamentou.\n\n\nRomário mencionou que uma investigação do Ministério Público de Goiás revelou um esquema que movimentou milhões de reais em apostas manipuladas, evidenciando um alto grau de sofisticação na fraude. Ele destacou que um ano após o início, a investigação avançou para terceira fase, que resultou na suspensão de vários atletas que teriam atuado para a manipulação de resultados.\n\n\n— Sempre é importante ressaltar que, além de um ativo imagético e simbólico do nosso país, em escala mundial, o futebol representa um segmento importante de nossa economia. São dezenas de milhares de empregos diretos e outros tantos indiretos, e teria potencial para muito mais, não fossem problemas estruturais como esse, que afeta centralmente a credibilidade do jogo. Temos o dever de investigar a fundo a prática já confirmada desses crimes, com a prerrogativa de um inquérito parlamentar — afirmou Romário.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-13T10:44:12-03:00"
}