{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/11/rogerio-marinho-critica-os-100-dias-do-governo-lula",
    "titulo": "Rogério Marinho critica os 100 dias do governo Lula",
    "descricao": "Em pronunciamento nesta terça-feira (11), o senador Rogério Marinho (PL-RN) criticou os cem dias do governo do presidente  Lula, chamando-os de \"cem dias de pesadelo\" . Para Marinho, a gestão de Lula não está colocando em prática suas propostas, mas apenas “ressentimento, mágoa, desmonte e retrocesso”.",
    "tags": [
        "Lula"
    ],
    "texto": "Em pronunciamento nesta terça-feira (11), o senador Rogério Marinho (PL-RN) criticou os cem dias do governo do presidente \nLula, chamando-os de \"cem dias de pesadelo\"\n. Para Marinho, a gestão de Lula não está colocando em prática suas propostas, mas apenas “ressentimento, mágoa, desmonte e retrocesso”.\n\n\n— Este governo patrocina uma mudança na Lei das Estatais, que profissionalizou as empresas públicas no nosso país, [que eram prejudicadas] justamente pelo aparelhamento, pelo corporativismo, pela malversação de recursos públicos, pela administração temerária dos fundos de pensão das empresas estatais, principalmente aquelas mais importantes, que sofreram ao final de 2015, último ano completo do governo do PT, um prejuízo de R$ 32 bilhões e que agora apontam um lucro de R$ 250 bilhões — disse o senador.\n\n\nDe acordo com Marinho, as recentes mudanças implementadas pelo governo federal representam um retrocesso para o Brasil e vão afetar muitos brasileiros. Ele afirmou que os decretos do atual governo que alteram o Marco do Saneamento visam à proteção das estatais do setor. \"São 100 milhões de brasileiros sem esgoto neste país, e o presidente disse que quer dar um voto de confiança às empresas estatais, que tiveram esse voto por quase 40 anos e demonstraram a sua ineficácia e a sua ineficiência\", protestou o senador.\n\n\n— Parafraseando o presidente da República [Lula], o Brasil voltou. Mas voltou com a inflação, com o toma lá dá cá de cargos políticos, com os juros altos, com a insegurança jurídica, com a ingerência no Banco Central, com a insegurança no campo. Vamos atravessar vigilantes esse período, propositivos, resilientes, prontos a ajudar o Brasil. Na hora em que o governo apresentar projetos relevantes e importantes, contará com a nossa colaboração. Mas nós estaremos aqui prontos para combater qualquer retrocesso contra o país — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-11T20:23:22-03:00"
}