{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/31/marcelo-castro-avalia-impacto-da-reforma-eleitoral-no-pleito-deste-ano",
    "titulo": "Marcelo Castro avalia impacto da reforma eleitoral no pleito deste ano",
    "descricao": "Em pronunciamento na quarta-feira (30), o senador Marcelo Castro (MDB-PI) analisou as eleições municipais deste ano, destacando o impacto da reforma eleitoral de 2017 sobre elas. Para o parlamentar, o desempenho dos partidos nas urnas confirmou que as mudanças na legislação \"surtiram efeito\", fortalecendo as grandes legendas e reduzindo a presença de partidos menores no processo.",
    "tags": [
        "MDB",
        "Eleições",
        "Partidos",
        "Justiça Eleitoral"
    ],
    "texto": "Em pronunciamento na quarta-feira (30), o senador Marcelo Castro (MDB-PI) analisou as eleições municipais deste ano, destacando o impacto da reforma eleitoral de 2017 sobre elas. Para o parlamentar, o desempenho dos partidos nas urnas confirmou que as mudanças na legislação \"surtiram efeito\", fortalecendo as grandes legendas e reduzindo a presença de partidos menores no processo.\n\n\nCastro afirmou que essa reconfiguração partidária é uma resposta positiva à reforma, que buscava consolidar a representatividade das principais siglas.\n\n\n— Quando proibimos as coligações proporcionais e instituímos a cláusula de desempenho, nós tínhamos exatamente a visão de que aconteceria o que aconteceu nesta eleição. Isso mostra que a reforma eleitoral que fizemos está surtindo efeito. Os pequenos partidos estão, cada vez mais, diminuindo sua participação nas eleições, enquanto os grandes partidos estão ampliando sua participação. Estou aqui para exaltar o meu partido, o MDB, como o grande vitorioso nessa eleição — declarou.\n\n\nO senador interpretou o desempenho dos partidos de centro e centro-direita — que, segundo estimativas, teriam obtido cerca de 73 milhões de votos — como um reflexo do perfil conservador do eleitorado. Mas, para ele, a dinâmica das eleições municipais não influencia diretamente as disputas presidenciais.\n\n\n— Há alguns mais apressados que dizem: “Isso vai influenciar a eleição para presidente”. Isso é muito dissociado da realidade. Se as eleições municipais tivessem tanta influência nas eleições presidenciais, o presidente Collor não teria sido eleito, Bolsonaro não teria sido eleito e Lula agora também não teria sido eleito. O que podemos dizer com segurança é que esse número de vereadores e prefeitos eleitos no campo político da direita, da centro-direita e do centro vai implicar um Congresso Nacional futuramente também de centro, centro-direita e direita — avaliou.\n\n\nO senador também elogiou a condução da Justiça Eleitoral, que, segundo ele, garantiu a lisura das urnas eletrônicas. Castro observou que nenhum dos 374 mil candidatos derrotados entrou na Justiça alegando ter perdido a eleição devido a fraude nas urnas eletrônicas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-31T13:26:00-03:00"
}