{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/20/vanderlan-critica-erros-e-exageros-em-processos-do-8-de-janeiro",
    "titulo": "Vanderlan critica 'erros e exageros' em processos do 8 de Janeiro",
    "descricao": "Em pronunciamento no Plenário nesta quarta-feira (19), o senador Vanderlan Cardoso (PSD-GO) criticou o que considera excessos nos processos judiciais relacionados aos atos de 8 de janeiro de 2023. Ele destacou a importância da Lei da Anistia na redemocratização do Brasil e criticou supostos erros nos processos legais atuais.",
    "tags": [
        "Redemocratização",
        "Vandalismo"
    ],
    "texto": "Em pronunciamento no Plenário nesta quarta-feira (19), o senador Vanderlan Cardoso (PSD-GO) criticou o que considera excessos nos processos judiciais relacionados aos atos de 8 de janeiro de 2023. Ele destacou a importância da Lei da Anistia na redemocratização do Brasil e criticou supostos erros nos processos legais atuais.\n\n\n— Em 28 de agosto de 1979, o Brasil aprovou a \nLei da Anistia\n, perdoando crimes políticos cometidos entre setembro de 1961 e agosto de 1979. O projeto que deu origem à Lei da Anistia foi redigido pela equipe do presidente [João] Figueiredo, discutido e aprovado pelo Congresso Nacional em três semanas. A lei foi uma peça fundamental no processo de redemocratização. [...] O que quero discutir aqui nesta tribuna são os exageros e erros cometidos [nos processos atuais], que estão dando força a uma anistia. São muitos os casos de desrespeito ao devido processo legal e penal denunciados pelas famílias dos presos e por advogados, apesar das pressões políticas e de setores da mídia por condenações e sentenças sumárias.\n\n\nO senador mencionou os seis projetos de anistia apresentados recentemente na Câmara e no Senado que propõem perdão aos acusados e presos dos atos de 8 de janeiro.\n\n\n— Quero dizer que quem depredou o patrimônio ou cometeu crimes graves deve pagar, mas muitas das penas estabelecidas até aqui fogem ao mínimo da razoabilidade. As prisões preventivas, especialmente de idosos e mães de filhos pequenos, são injustificadas e excessivas.\n\n\nO senador citou um relatório da Associação dos Familiares e Vítimas do 8 de Janeiro que aponta violações aos direitos dos réus e condições precárias nas prisões.\n\n\n— A associação divulgou um relatório, assinado por advogados, apontando que os réus são alvo de acusações muito semelhantes, sem evidências do que cada um teria feito individualmente. O documento também menciona que a longa duração de algumas prisões preventivas, especialmente de idosos e mães de filhos pequenos, é injustificada e excessiva. Além disso, os réus enfrentam condições precárias nas prisões, e sua defesa está sendo prejudicada pela falta de acesso a um inquérito mantido em sigilo.\n\n\nVinícius Gonçalves, sob supervisão de Guilherme Oliveira\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-20T11:30:49-03:00"
}