{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/01/senadores-cobram-acao-imediata-no-desbloqueio-de-rodovias-em-todo-o-pais",
    "titulo": "Senadores cobram ação imediata no desbloqueio de rodovias em todo o país",
    "descricao": "Diante dos bloqueios de rodovias promovidos por caminhoneiros e grupos inconformados com a derrota de Jair Bolsonaro na disputa presidencial, o presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, manifestou “expresso reconhecimento do resultado das eleições no Brasil, de forma plena, absoluta e insuscetível a quaisquer questionamentos”.",
    "tags": [
        "#eleições2022",
        "Caminhoneiros",
        "Supremo Tribunal Federal (STF)",
        "Polícia Rodoviária Federal",
        "Rodovias"
    ],
    "texto": "Diante dos bloqueios de rodovias promovidos por caminhoneiros e grupos inconformados com a derrota de Jair Bolsonaro na disputa presidencial, o presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, manifestou “expresso reconhecimento do resultado das eleições no Brasil, de forma plena, absoluta e insuscetível a quaisquer questionamentos”.\n\n\n“Agora, precisamos de pacificação e união em busca do desenvolvimento, que passa necessariamente pela valorosa categoria dos caminhoneiros brasileiros”, disse Pacheco nas redes sociais.\n\n\nNas primeiras horas desta terça-feira (1º), os ministros do Supremo Tribunal Federal (STF) formaram maioria e ratificaram a decisão de Alexandre de Moraes que determinou à Polícia Rodoviária Federal (PRF), na segunda-feira (31), o imediato desbloqueio das rodovias afetadas.\n\n\nMoraes estipulou multa de R$ 100 mil por hora de descumprimento, a ser aplicada diretamente ao diretor-geral da PRF, Silvinei Vasques, caso a ordem não seja cumprida. O ministro também previu prisão em flagrante e afastamento por desobediência se a determinação não for acatada pelo diretor.\n\n\nAlgumas rodovias já foram liberadas, mas na manhã desta terça-feira ainda havia manifestações em 22 estados e no Distrito Federal. A PRF informou que já foram liberados 192 pontos de bloqueio.\n\n\nO senador Alvaro Dias (PSDB-PR) publicou nas redes sociais um vídeo enviado por um caminhoneiro na estrada nos Campos Gerais, perto de Ponta Grossa, no Paraná.\n\n\n“Publicamos para convocar autoridades do Executivo à responsabilidade. Não há razão para esse protesto, e a população não pode ser prejudicada”, disse Alvaro.\n\n\nSegundo o senador, o deputado Nereu Crispim (PSD-RS), líder da Frente Parlamentar dos Caminhoneiros Autônomos, afirmou que o grupo não tem relação com os atos que estão bloqueando estradas por todo o país.\n\n\nCríticas\n\n\nPara Randolfe Rodrigues (Rede-AP), fechar estradas não atrapalha o presidente eleito Lula e os partidos que o apoiam, mas prejudica o país e o povo, inclusive os que votaram em Bolsonaro. Ele criticou a PRF, que promoveu operações de fiscalização de veículos que levavam eleitores no dia da eleição, mas não impediu os bloqueios de estradas.\n\n\n“Queremos acreditar que ainda há governo neste país e que as providências serão tomadas! Para descumprir uma decisão judicial que garantia o voto, não houve problema. Agora, para liberar as vias de bloqueios que dificultam a vida do povo em todo o Brasil, tem que acionar a Justiça. A PRF não pode ser uma instituição que promove o crime!”, afirmou o senador.\n\n\nLíder da bancada do PT no Senado, Paulo Rocha (PA) ressaltou que bastava um recado de Bolsonaro aos seus seguidores para acabar com os protestos em rodovias pelo país.\n\n\n“Mas ele prefere o caos. A bagunça. O gasto de tempo e recursos do Estado para mobilizar o Judiciário e as polícias. Se alguém sair ferido em eventuais confrontos, a culpa vai ser desse ainda presidente”, disse.\n\n\nO senador Humberto Costa (PT-PE) publicou nas redes sociais que apoiadores de Bolsonaro bloqueiam ônibus na Via Dutra e ameaçam estudantes da Universidade Federal do Rio de Janeiro (UFRJ).\n\n\n“É esse o Brasil de Bolsonaro: do caos e da desordem. Ainda bem que este período sombrio está acabando”, afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-01T10:41:03-03:00"
}