{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/23/congresso-analisa-vetos-sobre-saidao-e-fake-news-na-terca",
    "titulo": "Congresso analisa vetos sobre saidão e fake news na terça",
    "descricao": "O Congresso Nacional tem sessão conjunta na terça-feira (28), às 13h, para análise de vetos presidenciais e de projetos de lei que abrem créditos orçamentários extras propostos pelo Poder Executivo. São 26 itens na pauta.",
    "tags": [
        "Fake news",
        "Orçamento",
        "Segurança Pública"
    ],
    "texto": "O Congresso Nacional tem sessão conjunta na terça-feira (28), às 13h, para análise de vetos presidenciais e de projetos de lei que abrem créditos orçamentários extras propostos pelo Poder Executivo. São 26 itens na pauta.\n\n\nEntre os 17 vetos prontos para apreciação, estão itens adiados após negociações entre governo e oposição na sessão do último dia 9. É o caso do veto (VET) \n46/2021\n à \nLei 14.197, de 2021\n, que revogou a antiga Lei de Segurança Nacional e foi parcialmente vetada pelo então presidente Jair Bolsonaro.\n\n\nO veto de Bolsonaro impediu a tipificação do crime de comunicação enganosa em massa (disseminação de fake news), com pena de até cinco anos de reclusão. Em contrapartida para o adiamento, a bancada do governo pediu a retirada de pauta do veto parcial do presidente Lula à lei que restringe a saída temporária dos presos (\nLei 14.843, de 2024\n). O \nVET 8/2024\n, agora reinserido na ordem do dia, excluiu da lei um trecho que\n retirava totalmente a possibilidade de o preso sair para visitar a família ou participar de atividades de convívio social. O governo argumenta que essa proibição é inconstitucional e sustenta que a manutenção de visita esporádica à família \"minimiza os efeitos do cárcere e favorece o paulatino retorno ao convívio social\".\n\n\nTambém retornam à pauta o veto a vários pontos da Lei de Diretrizes Orçamentárias de 2024 (\nVET 1/2024)\n e outro que exclui do Orçamento de 2024 a previsão de destinação de R$ 85,8 milhões para o Ministério das Comunicações investir em inclusão digital ( \nVET 4/2024\n).\n\n\nDeputados e senadores podem ainda decidir sobre o veto à \nLei 14.368, de 2022\n, que flexibiliza regras do setor aéreo. O projeto aprovado no Congresso garantia o despacho gratuito de uma bagagem em voos, mas o trecho foi vetado por Bolsonaro (\nVET 30/2022\n). Também podem ser avaliados diversos trechos rejeitados pelo Poder Executivo na Lei Orgânica Nacional das Polícias Civis (\nVET 39/2023\n) e na Lei Orgânica Nacional das Polícias e Bombeiros Militares (\nVET 41/2023\n).\n\n\nCréditos\n\n\nAlém dos vetos, os parlamentares vão decidir analisar créditos suplementares (que liberam mais recursos para projetos previstos no Orçamento) e especiais (para necessidades não contempladas anteriormente). Ao todo, os nove projetos de lei do Congresso Nacional (PLNs) em pauta preveem cerca de R$ 2 bilhões de reforço orçamentário.\n\n\nUm deles (\nPLN 5/2024\n) abre crédito suplementar de R$ 256,8 milhões para custear ações do Exército e do Ministério do Turismo. Segundo o Executivo, parte dos recursos serão empregados na execução, pelo Exército, das obras de duplicação da rodovia GO-213, de obras em Araguari (MG) e da construção da barragem de Arvorezinha, em Bagé (RS).\n\n\nJá o \nPLN 2/2024\n propõe crédito especial de R$ 7,4 milhões para o Ministério da Educação. A medida vai beneficiar estudantes de baixa renda da Universidade Federal do Vale do São Francisco com sede em Petrolina (PE).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-28T12:07:07-03:00"
}