{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/30/quarta-sessao-de-discussao-da-pec-do-quinquenio-e-adiada",
    "titulo": "Quarta sessão de discussão da PEC do Quinquênio é adiada",
    "descricao": "Na abertura da sessão desta terça-feira (30), o presidente da Senado, Rodrigo Pacheco (PSD-MG) anunciou a retirada de pauta da  Proposta de Emenda à Constituição 10/2023 , para que possa ser incluída novamente na semana que vem, em sessão presencial do Plenário.",
    "tags": [],
    "texto": "Na abertura da sessão desta terça-feira (30), o presidente da Senado, Rodrigo Pacheco (PSD-MG) anunciou a retirada de pauta da \nProposta de Emenda à Constituição 10/2023\n, para que possa ser incluída novamente na semana que vem, em sessão presencial do Plenário.\n\n\n—  Considerando tratar-se de uma semana de sessões semipresenciais do Senado Federal, nós retiraremos da pauta a Proposta de Emenda à Constituição 10/2023, justamente para que a discussão se dê pelo sistema presencial e não pelo sistema semipresencial, que foi inclusive o compromisso feito por mim na reunião de líderes, portanto fica retirado de pauta o item um, e consequentemente, não é contada esta sessão como sessão de discussão — afirmou.  \n\n\nEsta seria a quarta sessão de discussão da PEC. A proposta, apresentada pelo próprio presidente do Senado, institui a parcela mensal de valorização por tempo de serviço dos magistrados e do Ministério Público, além de outras categorias que foram incluídas depois.\n\n\nAntes da votação em primeiro turno, a PEC passa por cinco sessões de discussão no Plenário e, antes do segundo, por mais três sessões de discussão. Uma PEC tem que ser discutida e votada em dois turnos em cada Casa do Congresso e só é aprovada se obtiver pelo menos três quintos dos votos dos deputados (308 votos) e dos senadores (49 votos) em cada um dos turnos. Caso aprovada, a PEC é promulgada pelo Congresso e inserida no texto constitucional.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-30T18:35:30-03:00"
}