{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/04/memoria-roberto-saturnino-braga-simbolo-da-geracao-de-1974",
    "titulo": "Memória: Roberto Saturnino Braga, símbolo da geração de 1974",
    "descricao": "Roberto Saturnino Braga chegou ao Senado ao vencer uma das eleições mais improváveis da história. Ao fazê-lo, ele foi o principal representante de um dos grandes momentos de inflexão da política brasileira.",
    "tags": [
        "Rio de Janeiro"
    ],
    "texto": "Roberto Saturnino Braga chegou ao Senado ao vencer uma das eleições mais improváveis da história. Ao fazê-lo, ele foi o principal representante de um dos grandes momentos de inflexão da política brasileira.\n\n\nEle nasceu no Rio de Janeiro quando a cidade ainda era a capital do Brasil e formava o Distrito Federal. Seu pai, Francisco Saturnino Braga, fez longa carreira na política do estado do Rio de Janeiro, que na época não incluía a cidade. Foi diretor da Comissão de Saneamento da Baixada Fluminense, do Departamento de Estradas de Rodagem do Estado do Rio de Janeiro e do Departamento Nacional de Estradas de Rodagem (DNER). Depois, foi três vezes deputado federal e tentou o Senado em 1962.\n\n\nQuando entrou na política, o Saturnino filho se apresentou como Roberto Saturnino para se diferenciar do pai, que na própria carreira era mais conhecido pelos dois sobrenomes. Conquistou um mandato na Câmara dos Deputados, mas entrou na mira da ditadura militar e não conseguiu a reeleição, ficando apenas como suplente. Voltou a trabalhar como engenheiro do então Banco Nacional de Desenvolvimento Econômico (BNDE), atual BNDES.\n\n\nO retorno de Roberto Saturnino à política não foi premeditado, mas foi frutífero. Em 1974, o MDB fluminense tinha o desafio de enfrentar o presidente do Senado, Paulo Torres, na disputa por uma cadeira. O partido lançaria o deputado federal Affonso Celso, mas ele recuou da disputa por problemas de saúde. A legenda procurou Saturnino, que embarcou em uma candidatura dada por perdida.\n\n\nO resultado nas urnas surpreendeu, não só no Rio de Janeiro como em todo o país. Saturnino levou 64% dos votos válidos e se tornou um dos 16 senadores eleitos pela oposição no pleito de 1974, entre 22 disputas. A eleição de Roberto Saturnino foi a mais significativa daquela eleição, que forçou mudanças de rumos na política nacional no auge da ditadura militar.\n\n\nSeu primeiro discurso no Senado foi impulsionado pela sua formação como engenheiro: uma crítica à construção da ponte Rio-Niterói. A partir dali, os primeiros dias da atuação de Saturnino o posicionaram como um dos principais oradores da bancada da oposição. Em outro pronunciamento no primeiro mês de mandato, ele denunciou uma radicalização dos parlamentares da base do governo diante do crescimento da força contrária no Congresso.\n\n\n\"A agressividade dos discursos dos representantes arenistas, aqui e na Câmara dos Deputados, já não pode ser atribuída ao  impulso pessoal de um ou \noutro parlamentar, mas sua evidente articulação denota uma posição de governo com o propósito de ameaçar e intimidar a oposição. E o que a oposição tem a dizer é que essas vozes de ameaça não terão nenhuma influência sobre a sua conduta.\" \nPronunciamento, 10 de março de 1975\n\n\nDefensor da intervenção do Estado na economia e do sustento estatal à industrialização, Saturnino não deixava de citar positivamente as medidas do governo que contribuíam para esse objetivo, especialmente através da atuação do BNDE, mas sempre ressaltava que as considerava insuficientes. Além disso, na sua visão, o regime militar errava ao estimular a concentração de recursos no sistema financeiro. Foi o teor de sua crítica ao II Plano Nacional de Desenvolvimento (PND).\n\n\n\"O que se tem reclamado, com o nosso apoio, são medidas de fortalecimento da empresa privada nacional, da empresa industrial genuinamente brasileira. O que faz o governo? Cede aos reclamos daqueles que constituem um dos pilares da campanha contra a estatização, que são os bancos de investimento. Ao invés de dar o apoio à empresa genuinamente nacional, concede este apoio aos grandes bancos para que, com dinheiro fácil, possam comprar as ações das empresas brasileiras, abrindo caminho para a liquidação da pequena e média empresa nacional.\"\nPronunciamento, 23 de junho de 1976\n\n\n\n\nAinda em 1976, Saturnino apresentou um projeto que introduzia na legislação brasileira os impostos sobre heranças e sobre ganhos de capital (\nPLS 207/1976\n). A proposta chegou a ser incluída em pauta algumas vezes, mas não foi votada e acabou arquivada. Mesmo sem sucesso naquele momento, o Imposto sobre a Herança veio a ser estabelecido pela Constituição Federal de 1988.\n\n\n\"O que é preciso é retirar a  receita de quem pode e deve pagar, daqueles que obtêm rendimentos principalmente do fator capital e não do seu trabalho. Aumentando as receitas por esta via, pode o governo reduzir a incidência dos impostos indiretos, que elevam os preços dos bens de consumo essenciais, ou utilizar esse acréscimo de receita para aumentar os seus gastos de natureza social. Preciso é mudar a nossa estrutura tributária, atualmente reconhecida por todos como uma das mais regressivas do mundo, que pesam mais sobre a  população de baixa renda. Há que se dirigir a maior carga tributária sobre a  população de renda mais alta, aqueles que podem e devem pagar em benefício de toda a coletividade brasileira.\"\nPronunciamento, 27 de agosto de 1976\n\n\nPerto do fim de seu primeiro mandato, o senador testemunhou o início do processo de abertura política e se filiou ao PDT, um dos partidos recém-criados. Ele se dedicou ao fortalecimento dos partidos e apresentou uma proposta de emenda à Constituição para inscrever na Carta o fundo partidário (criado em 1971) e garantir mais recursos para o financiamento das legendas (\nPEC 3/1981\n). A ideia foi reeditada em 1985, já no seu segundo mandato. Em nenhuma das tentativas ela chegou a ser aprovada. \n\n\nSaturnino foi reeleito em 1982, mas encurtou seu segundo mandato para disputar a prefeitura do Rio de Janeiro em 1985. Era a primeira vez em 20 anos que a cidade elegia seu próprio governante. O senador venceu a disputa com 43% dos votos válidos (na época não havia segundo turno, e o candidato mais votado vencia a eleição mesmo sem a maioria dos votos), mas bem à frente dos concorrentes: obteve mais do que o dobro de votos do segundo colocado.\n\n\nAntes de sua partida, ele ainda deixou registrado um manifesto de economistas contra as medidas econômicas que vinham sendo tomadas pelo governo de José Sarney, que sucedeu a ditadura. Assim, Saturnino demarcou que mantinha-se como um oposicionista nos primeiros anos da Nova República\n\n\n\n\n\"Tudo está começando a aflorar e a se aclarar a partir dessas contradições, dessa perplexidade que tem que ser resolvida. A nação não pode ficar à espera de que os ministros, novamente sem a participação do Congresso, venham a tomar essas decisões que continuam a seguir os trilhos da mesma política dos governos anteriores, que conduziram o país a esta situação desastrosa.\"\nPronunciamento, 23 de maio de 1985\n\n\n\n\n\n\nDepois de um mandato como prefeito e outro como vereador, Saturnino tentou voltar ao Senado primeiro em 1994 e depois em 1998, quando teve sucesso. Com a vitória nas urnas, ele se tornou o recordista de mandatos como senador pelo estado do Rio de Janeiro desde o fim da República Velha. De imediato, retomou seu hábito de fazer numerosos discursos e questionar o governo.\n\n\nFoi no terceiro mandato que Saturnino emplacou as leis mais importantes da sua carreira como parlamentar. Ele foi o relator do projeto que criou o Fundo de Universalização dos Serviços de Telecomunicações (Fust) (\nLei 9.998, de 2000\n) e o autor da lei que instituiu o ensino de música, teatro e artes visuais no currículo nacional (\nLei 13.278, de 2016\n). Também relatou um projeto de lei que propunha a tarifa social de energia elétrica (\nPLS 118/1999\n). O texto foi aprovado pelo Senado, mas parou na Câmara, e a tarifa foi criada por medida provisória pouco depois. \n\n\nSaturnino também cumpriu papel central em um dos períodos mais delicados da história recente do Senado: o escândalo da violação do painel eletrônico de votações em 2000. Na ocasião, o sigilo do painel foi violado para que senadores tivessem acesso aos votos do Plenário no processo de cassação do senador Luiz Estevão (DF). Saturnino foi escolhido como relator, no Conselho de Ética, das denúncias contra os dois senadores pivôs do caso: José Roberto Arruda (DF), ex-líder do governo, e Antônio Carlos Magalhães (BA), ex-presidente da Casa.\n\n\n\"Esse infausto episódio causou graves danos à imagem do Senado. É um precedente com grande repercussão para a respeitabilidade das instituições democráticas, por envolver a confiança da cidadania na lisura dos procedimentos do Congresso e no sistema político.\"\nPronunciamento, 16 de maio de 2001\n\n\n\n\n\n\nAs apurações aconteceram durante o primeiro semestre de 2001. O Conselho ouviu os parlamentares envolvidos e também da diretora-geral do Centro de Processamento de Dados do Senado, Regina Célia Borges, envolvida no caso. Saturnino entendeu que as explicações de Magalhães e Arruda eram inconsistentes e indicavam tentativa de “ludibriar” a Casa. Ele apresentou parecer pela abertura de processo de cassação contra os dois senadores. O Conselho de Ética aceitou a recomendação no dia 23 de maio. Porém, ambos renunciaram aos mandatos antes da conclusão do caso.\n\n\nRoberto Saturnino encerrou sua trajetória no Senado presidindo a Comissão de Relações Exteriores nos seus dois últimos anos de mandato. Ele não tentou a reeleição em 2006. Em um de seus últimos discursos, ele comentou o resultado da eleição presidencial daquele ano e manifestou satisfação com o estágio democrático que tinha visto o Brasil alcançar.\n\n\n\n\n\"O Brasil não é um país onde se pratica a democracia há séculos. A democracia, para a sua realização plena, exige um tempo de prática, uma cultura política democrática, que só se consolida e se sedimenta com o passar do tempo. Percebo que o povo se emancipou e formou a sua opinião.  Isso me faz acreditar que, agora, pode-se dizer que a democracia se enraizou definitivamente na sociedade brasileira, o que é muito importante, porque ela é um valor por si mesma. É a realização do verdadeiro espírito republicano.\"\nPronunciamento, 31 de outubro de 2006\n\n\n\n\nRoberto Saturnino faleceu no Rio de Janeiro (RJ) na quarta-feira (3). Ele estava internado em cuidados paliativos.\n\n\nRoberto Saturnino Braga\n13/9/1931 - 3/9/2024\n\n\nMandatos\n\n\n\n\n1975-1983 RJ\n\n\n1983-1991 RJ (saiu em 1985, para ser prefeito do Rio de Janeiro)\n\n\n1999-2007 RJ\n\n\n\n\nNo Senado\n\n\n\n\nBancadas\n\n\n\n\n\n\nMDB/PMDB (1975-1982)\n\n\nPDT (1982-1985)\n\n\nPSB (1999-2002)\n\n\nPT (2002-2007)\n\n\n\n\n\n\nCargos\n\n\n\n\n\n\nLíder do PDT (1982-1985)\n\n\nLíder do PSB (2000)\n\n\nPresidente da Com. Relações Exteriores (CRE) (2005-2007)\n\n\n\n\nOutros cargos\n\n\n\n\nDeputado federal RJ (1963-1967, 1968)\n\n\nPrefeito Rio de Janeiro, RJ (1986-1989)\n\n\nVereador Rio de Janeiro, RJ (1997-1999)\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-04T10:49:57-03:00"
}