{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/13/cpi-das-ongs-deve-eleger-presidente-na-quarta-feira",
    "titulo": "CPI das ONGs deve eleger presidente na quarta-feira",
    "descricao": "Está agendada para quarta-feira (14) a instalação da CPI das ONGs, a partir das 14h30h. Formada por 11 senadores, a comissão parlamentar de inquérito que vai investigar as organizações não governamentais (ONGs) deverá eleger seu presidente na mesma reunião.",
    "tags": [
        "Amazônia",
        "Comissão Parlamentar de Inquérito (CPI)",
        "ONGs"
    ],
    "texto": "Está agendada para quarta-feira (14) a instalação da CPI das ONGs, a partir das 14h30h. Formada por 11 senadores, a comissão parlamentar de inquérito que vai investigar as organizações não governamentais (ONGs) deverá eleger seu presidente na mesma reunião.\n\n\nA CPI nasceu a partir de iniciativa do senador Plínio Valério (PSDB-AM). Em entrevista à Rádio Senado, o senador disse que seu objetivo é abrir a \"caixa preta\" ligada ao financiamento de ONGs.\n\n\n— Não vamos demonizar nenhuma ONG, não é esse o objetivo. Existem ONGs sérias e estas serão preservadas. O que vamos investigar são as denunciadas, que pegam dinheiro lá fora ou aqui mesmo no Brasil, não prestam contas e gastam entre si 85% do que arrecadam. Essas ONGs prestam um grande desserviço, principalmente à Amazônia - defende o senador.\n\n\nNo requerimento de criação da CPI, Valério apontou que outro objetivo é investigar repasses do governo a ONGs. Também deverá ser apurada a atuação de \"ONGs de fachada\", que receberiam repasses de recursos públicos sem realmente prestar serviços. A comissão de inquérito deverá durar por até 130 dias.\n\n\n“O país passou, com frequência cada vez maior, a conviver com denúncias da existência de “ONGs de fachada”, cujos reais propósitos seriam repassar recursos a Partidos ou mesmo a particulares. Também se avolumaram as suspeitas de que, mesmo sem receber verbas governamentais, ONGs se envolvem em atividades irregulares, inclusive a serviços de empresas com sede no exterior e interesses de potências estrangeiras”, afirma Plínio no requerimento.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-13T18:08:01-03:00"
}