{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/02/girao-diz-que-houve-toma-la-da-ca-na-votacao-da-mp-dos-ministerios",
    "titulo": "Girão diz que houve 'toma lá, dá cá' na votação da MP dos ministérios",
    "descricao": "O senador Eduardo Girão (Novo-CE) lamentou em pronunciamento no Plenário nesta sexta-feira (2) a aprovação da Medida Provisória (MP)  1.154/2023 , que reestruturou os ministérios. Para ele, houve \"toma lá, dá cá\" para que o texto fosse aprovado pela Câmara dos Deputados. E o Senado, disse Girão, não recebeu a MP de última hora, sem que os senadores tivessem conhecimento amplo do conteúdo que seria analisado.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário",
        "Superior Tribunal de Justiça (STJ)",
        "Lula",
        "Arthur Lira",
        "Poder Executivo"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) lamentou em pronunciamento no Plenário nesta sexta-feira (2) a aprovação da Medida Provisória (MP)\n 1.154/2023\n, que reestruturou os ministérios. Para ele, houve \"toma lá, dá cá\" para que o texto fosse aprovado pela Câmara dos Deputados. E o Senado, disse Girão, não recebeu a MP de última hora, sem que os senadores tivessem conhecimento amplo do conteúdo que seria analisado. \n\n\nPara Girão, falta uma atuação efetiva da oposição no Parlamento, que a seu ver deveria reagir contra decisões impostas pelo Executivo com respaldo do Judiciário. \n\n\n— \nTudo que aconteceu é muito grave e mostra a degradação moral a que chegamos na República [...]. É nosso dever nos darmos as mãos aqui e reagir de forma pacífica, respeitosa, mas com firmeza, pois o Senado está de joelhos diante do que está acontecendo no Brasil, onde nós temos um Supremo Tribunal Federal que manda e desmanda, onde temos uma Câmara dos Deputados que nos manda para a gente, na última hora, uma MP. Acho que nenhum senador conseguiu ler [...]. \nFoi segurada o dia inteiro \n[na Câmara] \ncom, ao que tudo indica, articulações nada republicanas que aconteceram ali dentro; me pareceu algo de chantagem.\n \n\n\nO senador mencionou a liberação pelo Executivo de R$ 1,7 bilhão em emendas parlamentares no dia da votação da MP pela Câmara: \"\nÉ aquela prática do 'toma lá, dá cá', da barganha, que ninguém aguenta mais, troca de favores\"\n. Ele também apontou o andamento de processo, no Supremo, contra o presidente da Câmara dos Deputados, Arthur Lira.\n\n\n— \nOlhem que situação grave [...]: o STF tira da gaveta, o ministro [Dias] Toffoli, uma ação contra o presidente da Câmara, Arthur Lira. Naquele mesmo momento libera [a ação] para julgamento, como se estivesse mandando recado. É isso? Aí uma pergunta que não quer calar: a nossa Corte Suprema agora é a base do governo Lula? — disse Girão. \n\n\nO senador também informou que participará de manifestações no próximo domingo (4) contra decisões do Superior Tribunal de Justiça (STJ) e Supremo Tribunal Federal (STF). \n\n\n — Eu vou me manifestar nas ruas, no dia 4, próximo domingo — vou mesmo! — sobre tudo o que está acontecendo no Brasil, esses desmandos todos. Vou pela justiça, vou pela liberdade e vou pela verdadeira democracia — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-02T14:24:08-03:00"
}