{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/15/congresso-adia-apreciacao-de-sete-vetos",
    "titulo": "Congresso adia apreciação de sete vetos",
    "descricao": "Por acordo entre líderes, foi adiada a apreciação de sete vetos presidenciais na pauta da sessão do Congresso Nacional desta quinta-feira (15). Entre eles estão os vetos ao reajuste do piso salarial da enfermagem pela inflação e à gratuidade do despacho da primeira bagagem nos voos nacionais e internacionais.",
    "tags": [
        "Sanções/Vetos",
        "Enfermagem"
    ],
    "texto": "Por acordo entre líderes, foi adiada a apreciação de sete vetos presidenciais na pauta da sessão do Congresso Nacional desta quinta-feira (15). Entre eles estão os vetos ao reajuste do piso salarial da enfermagem pela inflação e à gratuidade do despacho da primeira bagagem nos voos nacionais e internacionais.\n\n\nAlém desses sete vetos, foram destacados para apreciação em nova sessão do Congresso, prevista para a próxima semana, quatro dispositivos do \nVeto parcial 37/2022\n, a texto que trata de normas do Sistema Eletrônico dos Registros Públicos, relativo ao registro de imóveis; e um dispositivo do \nVeto parcial 45/2022\n, ao Projeto de Lei de Diretrizes Orçamentárias (PLDO 2023). Este último permitia a estados e municípios abater dívida com o Tesouro Nacional ao destinar recursos a\n obras que seriam de responsabilidade da União. O destaque foi pedido na sessão pelo senador Esperidião Amin (PP-SC), lembrando que em Santa Catarina o governo estadual investiu em rodovias federais.\n\n\n— Não tem cabimento a União receber recursos para executar uma obra dela, com o dinheiro do governo do estado, e continuar cobrando a dívida integral do estado. \nSe alguém achar que isso é imoral, eu diria: imoral é não descontar da dívida — explicou Amin.\n\n\nO líder do governo no Congresso, senador Eduardo Gomes (PL-TO), elogiou o acordo para a apreciação dos vetos.\n\n\n— Assim encerramos de maneira pacífica e com convergência a votação dos vetos — avaliou.\n\n\n\n\n\n\n\n\n\n\nVetos com apreciação adiada em ordem cronológica\n\n\n\n\n\n\n\n\n\n\nVeto parcial 46/2021\n \n\n\n(Lei de Segurança Nacional e Crimes contra o Estado Democrático de Direito)\n\n\n\n\nVetou artigo que criminalizava a \"comunicação enganosa em massa\", disseminação de fatos sabidamente inverídicos para comprometer o processo eleitoral.\n\n\n\n\n\n\n\n\nVeto parcial 67/2021\n \n\n\n(dispositivos 1 a 37) \n\n\n(Marco legal das ferrovias)\n\n\n\n\nForam vetados 37 dispositivos, muitos deles atribuindo ao Estado envolvimento em questões que, no entendimento do Executivo, são pertinentes apenas ao particular autorizado a explorar o serviço ferroviário.\n\n\n\n\n\n\n\n\nVeto parcial 30/2022\n \n\n\n(Despacho gratuito de bagagem)\n\n\n\n\nFoi vetado dispositivo que acabava com a cobrança pela primeira bagagem despachada em voos nacionais e internacionais.\n\n\n\n\n\n\n\n\nVeto parcial 33/2022\n \n\n\n(Renegociação de dívidas do Fies)\n\n\n\n\nFoi vetado artigo que retirava do cálculo do Imposto de Renda (IR) e da Contribuição Social sobre o Lucro Líquido (CSLL) os descontos concedidos no programa especial para renegociação de dívidas do Fies.\n\n\n\n\n\n\n\n\nVeto total 34/2022\n \n\n\n(Metodologias alternativas nas escolas do campo)\n\n\n\n\nO texto foi totalmente vetado sob a alegação de que a chamada \"pedagogia da alternância\" nas chamadas escolas do campo afronta o princípio da isonomia na fixação dos currículos.\n\n\n\n\n\n\n\n\nVeto parcial 39/2022\n \n\n\n(Reembolso de eventos cancelados na pandemia)\n\n\n\n\nForam vetados dispositivos que estendiam a aplicação das medidas emergenciais para enfrentamento da covid-19 a futuras emergências de saúde pública, sempre que reconhecidas pela União.\n\n\n\n\n\n\n\n\nVeto parcial 43/2022\n \n\n\n(Piso salarial nacional da enfermagem)\n\n\n\n\nFoi vetado o artigo que prevê reajuste anual do piso pelo Índice Nacional de Preços ao Consumidor (\nINPC\n).\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-15T14:53:53-03:00"
}