{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/02/joao-batista-menegatti-e-homenageado-com-nome-em-viaduto-em-santa-catarina",
    "titulo": "João Batista Menegatti é homenageado com nome em viaduto em Santa Catarina",
    "descricao": "O viaduto localizado na rodovia BR-282, na travessia urbana do Município de Xanxerê, em Santa Catarina, passa a se chamar João Batista Menegatti (1904-1959). A  Lei 14.642  foi publicada nesta quarta-feira (2) no Diário Oficial da União. A norma é oriunda do Projeto de Lei (PL)  1.850/2021 , aprovado no Senado no final de junho.",
    "tags": [
        "Santa Catarina",
        "Rodovias"
    ],
    "texto": "O viaduto localizado na rodovia BR-282, na travessia urbana do Município de Xanxerê, em Santa Catarina, passa a se chamar João Batista Menegatti (1904-1959). A \nLei 14.642\n foi publicada nesta quarta-feira (2) no \nDiário Oficial da União\n. A norma é oriunda do Projeto de Lei (PL) \n1.850/2021\n, aprovado no Senado no final de junho.\n\n\nNa Comissão de Educação e Cultura (CE), a proposta, do deputado Pedro Uczai (PT-SC), recebeu parecer favorável do relatora, senadora Ivete da Silveira (MDB-SC).\n\n\nSegundo Ivete da Silveira, \"não há como não reconhecer o protagonismo de João Batista Menegatti em atividades empresariais no Oeste Catarinense, em meados do século passado\". Nascido em Erechim (RS), mudou-se em 1949 para a então vila do Rio da Vargem, em Santa Catarina, onde passou a atuar no ramo de transportes de passageiros, \"em condições difíceis naquela época, pois a BR-282, que ligava a região à capital e ao extremo oeste do estado, era ainda uma estrada de chão\". Por dez anos, atuou como empresário no setor, vindo a falecer em 1959.\n\n\nA relatora acrescentou que o homenageado fundou então a empresa União da Serra, que fazia o trajeto de Lages a Chapecó, e foi incorporada, nos anos 1970, à empresa Reunidas. Além de pioneiro no transporte rodoviário, Menegatti dedicou-se ao ramo madeireiro, à agricultura e ao beneficiamento de produtos agrícolas, \"trazendo uma contribuição das mais expressivas ao desenvolvimento do oeste catarinense. Possuía terras em Xanxerê, onde sua família veio posteriormente a se estabelecer, e foi um desbravador da BR-262 no que se refere ao transporte rodoviário\".\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-02T12:59:06-03:00"
}