{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/14/pauta-deliberativa-do-plenario-e-transferida-para-quinta-feira",
    "titulo": "Pauta deliberativa do Plenário é transferida para quinta-feira",
    "descricao": "A pauta dos projetos previstos para serem votados na sessão deliberativa desta quarta-feira (14) foi transferida para quinta-feira (15), às 16h. A sessão desta quarta foi dominada pelos discursos de despedida do senador Fernando Collor (PTB-AL) e das senadoras Nilda Gondim (MDB-PB) e Simone Tebet (MDB-MS), que deixam o Senado a partir de fevereiro de 2023. Os parlamentares receberam dezenas de apartes dos colegas e a presidência do Senado decidiu transferir a pauta para esta quinta-feira (15).",
    "tags": [],
    "texto": "A pauta dos projetos previstos para serem votados na sessão deliberativa desta quarta-feira (14) foi transferida para quinta-feira (15), às 16h. A sessão desta quarta foi dominada pelos discursos de despedida do senador Fernando Collor (PTB-AL) e das senadoras Nilda Gondim (MDB-PB) e Simone Tebet (MDB-MS), que deixam o Senado a partir de fevereiro de 2023. Os parlamentares receberam dezenas de apartes dos colegas e a presidência do Senado decidiu transferir a pauta para esta quinta-feira (15).\n\n\nO primeiro item é o Projeto de Lei (PL) \n3.523/2019\n, que visa a facilitar a localização de doadores cadastrados no Registro Nacional de Doadores de Medula Óssea (Redome). A matéria foi aprovada pela Comissão de Constituição e Justiça (CCJ) e pela Comissão de Assuntos Sociais (CAS).\n\n\nRelator na CAS, o senador Alessandro Vieira salientou que o Redome é o terceiro maior banco de doadores de medula óssea do mundo, com mais de 5 milhões de cadastrados. Apesar disso, há necessidade de aperfeiçoamentos para evitar a perda de oportunidade de uma doação, o que pode custar a vida de pessoas que necessitam de transplante de medula óssea e que não contam com um doador compatível em sua família. “É inaceitável que a doação de medula óssea seja inviabilizada pela mera falta de possibilidade de contato com o eventual doador”, observou o senador em seu relatório. O projeto é de autoria do ex-senador Major Olímpio, que \nmorreu em março de 2021\n, aos 58 anos, vítima de covid-19. A proposta foi apresentada em 2015, quando ele ainda era deputado.\n\n\nSaúde dos policiais\n\n\nOs senadores podem votar o substitutivo da Câmara dos Deputados ao\n PL 4.815/2019\n, do senador Alessandro Vieira (PSDB-SE), que estabelece ações de assistência social, promoção da saúde mental e prevenção do suicídio entre profissionais de segurança pública e defesa social. Pelo texto, o Ministério da Justiça deverá divulgar diretrizes de prevenção e atendimento de casos de emergência psiquiátrica dos profissionais de segurança pública e defesa nacional. \n\n\nA matéria amplia ainda o programa de qualidade de vida dos profissionais de segurança, o Pró-Vida, que passa a ter 15 diretrizes, como a melhoria da infraestrutura das unidades; o incentivo à gestão humanizada; e incentivo ao implemento de carga horária humanizada e política remuneratória condizente. O senador Jorge Kajuru (Podemos-GO) apresentou voto favorável ao substitutivo da Câmara. \n\n\nConflitos fundiários\n\n\nOutro item na pauta é o\n PL 2.757/2022\n, do senador Confúcio Moura (MDB-RO), voltado a conflitos fundiários na região amazônica resultantes de contratos firmados pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) ainda na década de 80. A proposta extingue as chamadas cláusulas resolutivas em títulos de domínio expedidos antes de 10 de outubro de 1997. O objetivo, segundo o autor, é reduzir a judicialização de processos de regularização de áreas rurais, causa de conflitos agrários e perdas de produção. O parecer do relator, senador Paulo Rocha (PT-PA), é pela aprovação, com emendas. \n\n\n\"A extinção das condições resolutivas de contratos firmados pelo Instituto Nacional de Colonização e Reforma Agrária (INCRA) em data anterior a 10 de outubro de 1997 é a solução para reduzir a judicialização dos processos de regularização de muitas áreas rurais, extirpando do ordenamento jurídico a causa de grandes conflitos agrários e de perdas de produção que vêm ocorrendo faz décadas\", argumenta Confúcio na justificativa da matéria.\n\n\nProteção de dados\n\n\nOutra proposta que deverá ser votada é o \nPL 2.076/2022\n, que institui o Dia Nacional da Proteção de Dados, a ser celebrado anualmente em 14 de agosto. A data sugerida marca a edição, em 2018, da \nLei Geral de Proteção de Dados Pessoais (LGPD)\n, que dispõe sobre o tratamento de dados pessoais, inclusive nos meios digitais, por pessoa natural ou por pessoa jurídica de direito público ou privado.\n\n\nO objetivo da lei é proteger os direitos fundamentais de liberdade e de privacidade e o livre desenvolvimento da personalidade da pessoa natural. De autoria do senador Eduardo Gomes (PL-TO), o texto é relatado pelo senador Izalci Lucas (PSDB-DF), que ainda apresentou seu relatório.\n\n\nViolência contra a mulher \n\n\nTambém consta da pauta desta quarta-feira o \nPL 4.973/2020\n. O texto determina a publicação mensal de estatísticas sobre a violência doméstica e familiar contra a mulher. Além disso, as informações devem ser remetidas para uma base de dados no Ministério da Justiça. A responsabilidade é atribuída às secretarias estaduais de Segurança Pública. Da senadora Rose de Freitas (Podemos-ES), o parecer recebeu voto favorável da relatora senadora Leila Barros (PDT-DF).\n\n\nAcademia Pedro Ricardo \n\n\nA pauta inclui ainda o \nPRS 63/2022\n, do presidente do Senado, Rodrigo Pacheco, que denomina \"Academia Pedro Ricardo Araújo Carvalho\" a academia de treinamento dos servidores da Polícia Legislativa do Senado Federal. Pedro Ricardo, mais conhecido como “Pedrão”, conduziu a Secretaria de Polícia do Senado Federal por mais de uma década e faleceu em decorrência da covid-19 em maio de 2021. \n\n\n“Pedrão foi peça fundamental nas melhorias experimentadas pela Polícia do Senado, e além disso, era usuário assíduo da academia, local que simbolicamente terá por fim homenagear esse grande gestor”, diz Pacheco na justificação do projeto que receberá parecer do senador Izalci Lucas. \n\n\nOutro projeto que deve ser analisado pelos senadores é o \nPRS 56/2022\n, do senador Izalci Lucas (PSDB-DF), que institui o programa Jovem Senador. O programa, voltado para jovens estudantes das escolas públicas do nível médio, \njá existe há mais de dez anos\n. A iniciativa de Izalci faz, segundo ele, “adequações necessárias” as normas que já estabelecem as regras do programa. \n\n\nOutros itens previstos são o \nPLP 127/2021\n, sobre o Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte e o \nPL 581/2019\n, que isenta os trabalhadores de pagar IR sobre os lucros ou resultados das empresas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-14T21:24:11-03:00"
}