{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/02/pacheco-destaca-35-anos-do-sindilegis-e-exalta-servidores",
    "titulo": "Pacheco destaca 35 anos do Sindilegis e exalta servidores",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, registrou nesta segunda-feira (2) o aniversário de 35 anos do Sindicato dos Servidores do Poder Legislativo Federal e do Tribunal de Contas da União (Sindilegis), que se comemora nesta semana. Pacheco afirmou que a entidade tem sido “um parceiro importantíssimo” do Congresso Nacional e merece “as mais elevadas homenagens” da parte dos parlamentares.",
    "tags": [
        "Poder Legislativo",
        "Servidores públicos"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, registrou nesta segunda-feira (2) o aniversário de 35 anos do Sindicato dos Servidores do Poder Legislativo Federal e do Tribunal de Contas da União (Sindilegis), que se comemora nesta semana. Pacheco afirmou que a entidade tem sido “um parceiro importantíssimo” do Congresso Nacional e merece “as mais elevadas homenagens” da parte dos parlamentares.\n\n\nO Sindilegis foi fundado em 6 de outubro de 1988, dia seguinte à promulgação da Constituição Federal. A carta foi a primeira a garantir o direito de sindicalização para os servidores públicos civis.\n\n\n— A participação dos servidores era tida como essencial no processo de reconstrução do país sobre bases constitucionais e democráticas. O Sindilegis foi uma das organizações pioneiras desse novo momento social, mostrando-se, ao longos destes 35 anos, um parceiro relevante da sociedade brasileira — afirmou Pacheco.\n\n\nO presidente do Senado destacou a atuação dos servidores do Legislativo em eventos importantes recentes, como a implementação do Sistema de Deliberação Remota, que manteve o Congresso em atividade durante a pandemia de covid-19; as comissões especiais criadas durante a crise, como a \nCPI da Pandemia\n e a comissão especial para fiscalização das ações do governo (CTCOVID19). Ele assinalou ainda a defesa do Congresso Nacional durante os atos golpistas do dia 8 de janeiro.\n\n\n— A integridade e a confiança no estado democrático de direito dependem de um serviço público forte e valorizado. O Sindilegis fez e faz a sua parte — completou.\n\n\nPacheco lembrou, igualemente, que o Congresso Nacional vai promover sessão solene em comemoração aos 35 anos da Constituição Federal. A sessão acontecerá na próxima quinta-feira (5), a partir das 10h, no Plenário da Câmara dos Deputados.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-02T19:33:27-03:00"
}