{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/14/comissao-de-defesa-da-democracia-elege-eliziane-gama-presidente",
    "titulo": "Comissão de Defesa da Democracia elege Eliziane Gama presidente",
    "descricao": "A escalada de ataques contra a democracia nos últimos anos inspirou o Senado a criar a Comissão de Defesa da Democracia (CDD). Nesta quarta-feira (14), o colegiado inaugurou seus trabalhos com a eleição, por aclamação, da senadora Eliziane Gama (PSD-MA) para o cargo de presidente. Ela vai comandar a CDD durante o biênio 2023-2024.",
    "tags": [],
    "texto": "A escalada de ataques contra a democracia nos últimos anos inspirou o Senado a criar a Comissão de Defesa da Democracia (CDD). Nesta quarta-feira (14), o colegiado inaugurou seus trabalhos com a eleição, por aclamação, da senadora Eliziane Gama (PSD-MA) para o cargo de presidente. Ela vai comandar a CDD durante o biênio 2023-2024.\n\n\nAo tomar posse no cargo, a senadora destacou a iniciativa do presidente do Senado, Rodrigo Pacheco, e da Mesa Diretora da Casa. A CDD foi criada com aprovação do \nPRS 63/2023 \npelo Plenário do Senado no dia 6 de junho. O projeto também originou outras duas comissões: a de Comunicação e Direito Digital (CCCD); e a de Esporte (CEsp).\n\n\n— O presidente Pacheco marca a história com a criação da comissão. Nós tivemos mais recentemente, no dia 8 de janeiro, um dia que infelizmente marcou negativamente a história brasileira. Nós precisamos apontar para novos horizontes. O que aconteceu no 8 de janeiro deve ser lembrado como um marco e nunca mais se repetir — disse a senadora, ao avaliar que as instituições saíram fortalecidas após os ataques às sedes dos três Poderes.\n\n\nA Comissão de Defesa da Democracia (CDD) não representará mais custos para a Casa porque foi criada a partir da transformação da Comissão Senado do Futuro (CSF), que foi extinta.\n\n\nO novo colegiado deverá opinar sobre temas como defesa das instituições democráticas; liberdade de expressão e manifestação; liberdade de imprensa; defesa do livre exercício do direito de voto; defesa da ordem constitucional; garantia da ordem pública; e terrorismo, entre outros temas correlatos ao fortalecimento da democracia e do estado de direito.\n\n\nA CDD terá 11 membros titulares e igual número de suplentes.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-14T16:25:53-03:00"
}