{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/08/orcamento-2023-sera-aprovado-este-mes-garantem-pacheco-e-castro",
    "titulo": "Orçamento 2023 será aprovado este mês, garantem Pacheco e Castro",
    "descricao": "Em entrevista coletiva nesta quinta-feira (8), o presidente do Senado, Rodrigo Pacheco, afirmou que o Orçamento para 2023 será aprovado pelo Congresso Nacional ainda neste mês, antes do recesso parlamentar.",
    "tags": [
        "Bolsa Família",
        "Orçamento"
    ],
    "texto": "Em entrevista coletiva nesta quinta-feira (8), o presidente do Senado, Rodrigo Pacheco, afirmou que o Orçamento para 2023 será aprovado pelo Congresso Nacional ainda neste mês, antes do recesso parlamentar.\n\n\n— Eu trabalho com a convicção da aprovação do Orçamento este ano; é o nosso papel. Dois anos atrás nós experimentamos isso de não aprovar o Orçamento; isso é sempre muito ruim. Eu acho que é importante nós termos a regularidade e o funcionamento. (...) Nós temos um pleno funcionamento democrático, respeitoso para com os outros Poderes. Lei orçamentária, para um governo que está começando, é muito importante que ela seja aprovada pelo Congresso Nacional. É a nossa prerrogativa e nós não podemos nos furtar dela — declarou Pacheco.\n\n\nO relator-geral do projeto da Lei Orçamentária Anual de 2023 (\nPLN 32/2022\n), senador Marcelo Castro (MDB-PI), ressaltou que tem a mesma certeza. Além disso, Castro disse acreditar que a Câmara dos Deputados vai aprovar a PEC da Transição (\nPEC 32/2022\n) na semana que vem.\n\n\n— Quanto mais cedo a Câmara aprovar a PEC, melhor, porque [assim] eu terei mais prazo para saber o que eu vou ter de disponibilidade para fazer o meu relatório. É claro que já estou trabalhando no relatório baseado no que foi aprovado no Senado. (...) Nós vamos aprovar a PEC. Vamos aprovar o nosso relatório até o final da sessão legislativa — destacou Castro.\n\n\nCastro e Pacheco afirmaram também que a PEC da Transição vai ajudar a abrir espaço fiscal no Orçamento de 2023 para que haja mais dinheiro para saúde, educação, ciência e tecnologia, cultura, merenda escolar, universidades federais, reajuste do salário mínimo e os programas Farmácia Popular e Bolsa Família.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-08T18:27:22-03:00"
}