{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/24/projeto-institui-politica-de-promocao-a-atividade-fisica-para-idosos",
    "titulo": "Projeto institui Política de Promoção à Atividade Física para Idosos",
    "descricao": "O poder público poderá criar a Política Nacional de Promoção à Atividade Física para a Pessoa Idosa para reduzir a dependência funcional e melhorar a saúde e qualidade de vida dessa faixa etária. É o que o senador Eduardo Gomes (PL-TO) propõe com o Projeto de Lei (PL)  4.974/2023 , apresentado esta semana.",
    "tags": [
        "Saúde Pública",
        "Idosos",
        "Estatuto do Idoso"
    ],
    "texto": "O poder público poderá criar a Política Nacional de Promoção à Atividade Física para a Pessoa Idosa para reduzir a dependência funcional e melhorar a saúde e qualidade de vida dessa faixa etária. É o que o senador Eduardo Gomes (PL-TO) propõe com o Projeto de Lei (PL) \n4.974/2023\n, apresentado esta semana.\n\n\nO senador salienta que o envelhecimento populacional é uma realidade no Brasil, a demandar ações específicas para garantir mais saúde e longevidade. Eduardo Gomes citou dados de \npesquisa do Instituto DataSenado\n sobre qualidade de vida de idosos. \n“Os resultados apontam que pessoas idosas que praticaram esportes ao longo da vida têm menos dificuldade para realizar atividades cotidianas, como subir escadas ou sair de casa sem auxílio de outras pessoas (...) A pessoa idosa que pratica atividade física regularmente avalia mais positivamente sua qualidade de vida. Em sentido oposto, algumas situações fazem com que essas pessoas avaliem mais negativamente a própria qualidade de vida, como ter pressão arterial alta ou não possuir espaços públicos para atividades físicas em sua cidade” diz o senador ao justificar o projeto.\n\n\nDiretrizes\n\n\nPelo texto, a política considerará os aspectos físicos, mentais e sociais da atividade física. Ela incentivará a criação de espaços públicos apropriados e seguros para a prática. Também deverá ser composta por programas com foco na prevenção de doenças e envelhecimento saudável. Os programas terão suas necessidades atendidas por profissionais da saúde e da assistência social capacitados e serão integrados a outros programas de atenção à saúde em todos os níveis de cuidado ao idoso.\n\n\nAs pessoas idosas serão incentivadas a participar por meio de campanhas educativas e de marketing social sobre os benefícios da atividade física, de modo a superar preconceitos. Esses estímulos também devem vir de parcerias entre órgãos públicos, instituições de ensino, organizações da sociedade civil e empresas. A política ainda contará com fomento a pesquisa científica visando à constante atualização das práticas e diretrizes sobre os impactos da atividade física e esportes.\n\n\nMonitoramento\n\n\nCaso o projeto se torne lei, o poder público poderá instituir um sistema de monitoramento e avaliação da política para acompanhar seus resultados. Também há a perspectiva de criação de programa, a nível nacional, de construção e manutenção de espaços públicos para essas atividades nas suas cidades e comunidades. \n\n\nO poder público também poderá instituir mecanismo de incentivo fiscal e financeiro para a criação e manutenção de programas de atividade física para a pessoa idosa, garantindo acesso universal e igualitário.\n\n\nDebates\n\n\nNeste mês, o Estatuto da Pessoa Idosa completou 20 anos. O Senado tem discutido melhorias para essa faixa etária. A Comissão de Direitos Humanos e Legislação Participativa (CDH) \nrealizou no dia 2 de outubro um debate\n em torno das políticas voltadas aos idosos. O senador Paulo Paim (PT-RS) — autor do Estatuto do Idoso, legislação cujo nome foi alterado no ano passado para Estatuto da Pessoa Idosa — requereu a audiência pública na CDH. \n\n\nEm julho, especialistas que participaram de audiência pública na Comissão de Assuntos Sociais (CAS) requerida pelo senador Styvenson Valentim (Podemos-RN) defenderam a reativação do Conselho Nacional da Pessoa Idosa, que integra a estrutura do Ministério dos Direitos Humanos e da Cidadania. O órgão teve sua composição ampliada em agosto.\n\n\nEm março, o Plenário do Senado aprovou o \nPL 2.119/2019\n, em que os municípios com políticas públicas que garantam tratamento digno a pessoas com mais de 60 anos deverão receber o título de “Cidade Amiga do Idoso”. O projeto está em análise na Câmara dos Deputados.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-01T09:33:28-03:00"
}