{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/06/oposicao-critica-atas-de-reunioes-e-obstrui-votacoes-da-cas",
    "titulo": "Oposição critica atas de reuniões e obstrui votações da CAS",
    "descricao": "Sem acordo sobre as atas da última reunião (28 de fevereiro), o presidente da Comissão de Assuntos Sociais (CAS), senador Humberto Costa (PT-PE), encerrou a reunião desta quarta-feira (6) sem deliberação dos projetos em pauta. Na semana passada, o líder da Oposição, senador Rogério Marinho (PL-RN), já havia anunciado obstrução para esta semana.",
    "tags": [
        "Regimento Interno"
    ],
    "texto": "Sem acordo sobre as atas da última reunião (28 de fevereiro), o presidente da Comissão de Assuntos Sociais (CAS), senador Humberto Costa (PT-PE), encerrou a reunião desta quarta-feira (6) sem deliberação dos projetos em pauta. Na semana passada, o líder da Oposição, senador Rogério Marinho (PL-RN), já havia anunciado obstrução para esta semana. \n\n\nApós as solicitações de leituras das atas da sessão deliberativa e da audiência pública do dia 28 de fevereiro pelos senadores Marinho e Jayme Campos (União-MT), parlamentares da Oposição questionaram as informações que não estariam constantes nas atas lidas no colegiado. Humberto Costa, por sua vez, afirmou que as duas atas questionadas estão de acordo com o Regimento Interno do Senado.\n\n\nObstrução\n\n\nNa quarta-feira (28) da semana passada, o senador Rogério Marinho já tinha manifestado que a partir dessa semana se colocaria em obstrução na CAS até que fosse votado o projeto sobre contribuição assistencial (\nPL 2.099/2023\n) que veda a exigência de contribuição sindical de membros de categorias econômicas e profissionais não sindicalizados.\n\n\nNa ocasião, o relator, senador Paulo Paim (PT-RS), explicou que estava estudando com “a devida atenção o tema”, que envolve empregados e empregadores, as entidades das duas partes e o Ministério do Trabalho.\n\n\n—  A partir do momento em que eu tiver todas as informações que estou buscando junto à sociedade, apresentarei o relatório aqui — disse Paim.\n\n\nNa reunião desta quarta (6), Marinho afirmou que o processo de obstrução se dá justamente pela alegação de se votar “um tema que impacta a vida de milhões de brasileiros por todo o país que são aqueles que contribuem para o sustento da nação”. Segundo o parlamentar, são mais de 40 milhões de celetistas que “hoje são obrigados a fazer uma contribuição social sem direito de oposição\".\n\n\nMarinho foi o relator do PL 2.099/2023 na Comissão de Assuntos Econômicos (CAE), onde foi favorável à matéria, de autoria do senador Styvenson Valentin (Podemos-RN).\n\n\nVacina\n\n\nDa mesma forma, o senador Eduardo Girão (Podemos-CE) questionou o porquê de não constar da ata da reunião deliberativa sua manifestação sobre sessão temática promovida no Plenário do Senado, na segunda-feira (26), quando debatedores criticaram a recomendação da vacina contra a covid-19 em crianças de até quatro anos, incluída no Programa Nacional de Imunização (PNI).\n\n\nGirão se manifestou ao final da reunião da quarta-feira (28), \napós o senador Humberto Costa ter feito críticas à sessão de debates temáticos, que chamou de “um verdadeiro desserviço para a população do país”\n.\n\n\n— Estávamos presentes ali médicos, cientistas, sociedade civil organizada, Conselho Federal de Medicina e nós não tivemos a presença da ministra da Saúde. E eu deixei claro que o Brasil é o único país do mundo que tem uma obrigatoriedade na questão da vacina de covid para criança —disse Girão.\n\n\nEm contraponto, o senador Fabiano Contarato (PT-ES) alertou que os parlamentares têm responsabilidade sobre o “que falamos e agimos”.\n\n\n— Eu não posso difundir uma cultura antivacina, contrária à Ciência, por uma questão meramente ideológica — disse Contarato.\n\n\nO senador Carlos Portinho (PL-RJ) também afirmou que não constava da ata a informação de quem iria convocar a ministra da Saúde, Nísia Trindade, que não esteve presente na sessão de debate temático.\n\n\nO presidente da CAS disse que propôs marcar uma reunião para a ministra participar, o que já está sendo providenciado. Da mesma forma, Humberto Costa afirmou que serão feitas as retificações cabíveis às atas.\n\n\nAtas\n\n\nRogério Marinho afirmou que as atas [deliberativa e de audiência pública] apresentam uma \"série de lacunas e são extremamente concisas\".\n\n\n— O fato de a ata ser sucinta por si só pode ser aqui uma homenagem a questão burocrática de diminuição de espaço, mas nós não estamos vendo nessa ata [deliberativa] o que de fato aconteceu na sessão anterior. Aqui é uma mera descrição de pessoas que apresentaram projetos, de seus relatores e do final do processo. Não se descreve aqui de que forma se deu essa decisão — disse Marinho.\n\n\nO presidente da CAS informou que o artigo 115, parágrafo 2º, do Regimento Interno do Senado, é explícito em dizer que das atas constarão: I – o dia, a hora e o local da reunião; II – os nomes dos membros presentes e os dos ausentes com causa justificada ou sem ela; III – a distribuição das matérias por assuntos e relatores; IV – as conclusões dos pareceres lidos; V – referências sucintas aos debates; VI – os pedidos de vista, adiamento, diligências e outras providências, salvo quando não se considere conveniente a divulgação da matéria.\n\n\n—  As atas serão publicadas no Diário do Senado Federal, dentro dos dois dias úteis que se seguirem à reunião, podendo, em casos excepcionais, a juízo do presidente da comissão, ser essa publicação adiada por igual prazo. Além disso, essas reuniões todas são gravadas, em vídeo e áudio e temos as Notas Taquigráfica. Portanto, as duas atas estão em conformidade com o que prevê o Regimento Interno — expôs o senador Humberto.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-06T14:02:58-03:00"
}