{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/11/ciro-nogueira-propoe-punicao-para-erros-de-pesquisas-eleitorais",
    "titulo": "Ciro Nogueira propõe punição para erros de pesquisas eleitorais",
    "descricao": "Punir pesquisas eleitorais realizadas nos sete dias antes das eleições que apresentem previsões muito diferentes dos resultados verificados nas urnas. Esse é o objetivo do  PL 3.916/2024 , projeto de lei apresentado pelo senador Ciro Nogueira (PP-PI).",
    "tags": [
        "Eleições",
        "Justiça Eleitoral"
    ],
    "texto": "Punir pesquisas eleitorais realizadas nos sete dias antes das eleições que apresentem previsões muito diferentes dos resultados verificados nas urnas. Esse é o objetivo do \nPL 3.916/2024\n, projeto de lei apresentado pelo senador Ciro Nogueira (PP-PI).\n\n\nNesse caso, as diferenças consideradas passíveis de punição são aquelas que estejam fora da margem de erro previamente estabelecida. Ciro protocolou o projeto dias depois do primeiro turno das eleições municipais de 2024 e, depois de ser lida em Plenário, a proposta seguirá para uma ou mais comissões temáticas, para parecer.\n\n\nDe acordo com a proposta, que altera a Lei das Eleições (\nLei 9.504, de 1997\n), a entidade ou empresa responsável por essa pesquisa será proibida de registrar e divulgar novas pesquisas de intenção de voto por cinco anos, e a mesma proibição será aplicada ao estatístico responsável.\n\n\nDesinformação e voto útil\n\n\nCiro Nogueira afirma que erros graves de pesquisas eleitorais podem resultar em \"um grave fenômeno de desinformação\" e influenciar indevidamente os eleitores.\n\n\n\"Eleitores indecisos, ou mesmo aqueles que já possuem uma preferência definida, podem optar pela estratégia do voto útil [quando o eleitor vota num candidato apenas para evitar que seu concorrente vença]\" a partir de informações erradas, alerta ele.\n\n\nVinícius Gonçalves, sob supervisão de Patrícia Oliveira\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-11T18:02:14-03:00"
}