{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/16/em-lisboa-girao-denuncia-militancia-ideologica-do-stf",
    "titulo": "Em Lisboa, Girão denuncia \"militância ideológica do STF\"",
    "descricao": "O senador Eduardo Girão (Novo-CE) relatou em pronunciamento nesta segunda-feira (16) ter denunciado, em evento internacional em Lisboa, o alinhamento do governo federal e do Supremo Tribunal Federal (STF). Segundo o parlamentar, o encontro contou com a presença de “conservadores liberais e juntou pessoas de bem que estão preocupadas com o que está acontecendo no mundo e no Brasil”.",
    "tags": [
        "Lula",
        "Supremo Tribunal Federal (STF)",
        "Poder Executivo"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) relatou em pronunciamento nesta segunda-feira (16) ter denunciado, em evento internacional em Lisboa, o alinhamento do governo federal e do Supremo Tribunal Federal (STF). Segundo o parlamentar, o encontro contou com a presença de “conservadores liberais e juntou pessoas de bem que estão preocupadas com o que está acontecendo no mundo e no Brasil”.\n\n\n— Eu não vou perder nenhuma oportunidade que eu tiver de mostrar os abusos que nós estamos vendo aqui. Apesar de ser falado por algumas lideranças que a nossa democracia é forte, que a nossa democracia está caminhando cada vez mais para oferecer oportunidades, é o inverso o que a gente está vendo aqui, e o mundo precisa saber. Existe um alinhamento hoje entre a nossa Corte Suprema e o governo Lula, e tem vários fatos que mostram. [...] Uma insegurança jurídica sem precedentes foi criada em nosso país, a partir especialmente de decisões politiqueiras, movidas por uma militância ideológica de dentro da nossa Corte Suprema, e eu pude falar isso para os portugueses.\n\n\nGirão também elogiou a fala do presidente do Senado, Rodrigo Pacheco, em evento em Paris, no sábado (14). Pacheco disse “se incomodar muito com a crise de identidade que há na política e a crise que também existe em relação à legitimidade das decisões judiciais”.\n\n\n— É muita coragem para falar isso, e ele falou. Está de parabéns! Isso é se aproximar da população brasileira, independente se é de esquerda, de direita, de centro, contra o governo, a favor do governo. Todo mundo já percebeu que nós temos um Poder que esmaga os demais Poderes da República, especialmente esta Casa, porque nós fomos eleitos diretamente pelo povo brasileiro para representar sobre valores e princípios da população brasileira.\n\n\nO senador ressaltou que o STF é um pilar para a democracia, mas ponderou que os ministros precisam ter “uma postura em respeito à Constituição”. Para Girão, o primeiro \"grande passo\" será a aprovação da proposta de emenda constitucional que institui o fim do mandato vitalício na Corte, cria um novo processo de escolha dos ministros e determina idade mínima para o cargo (\nPEC 16/2019\n).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-16T20:02:10-03:00"
}