{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/01/em-discurso-de-posse-pacheco-cobra-de-liderancas-compromisso-com-uniao-do-brasil",
    "titulo": "Em discurso de posse, Pacheco cobra de lideranças compromisso com Brasil unido",
    "descricao": "Ao tomar posse pela segunda vez como presidente do Senado, Rodrigo Pacheco garantiu que continuará a defender de maneira intransigente a democracia. Em um discurso incisivo, ele cobrou das lideranças políticas o fim do que chamou de “polarização tóxica”. Para o presidente do Senado, o Brasil precisa de pacificação, mas isso não significa omissão ou leniência diante de ameaças golpistas e de desinformação.",
    "tags": [
        "Poder Legislativo",
        "#57alegislatura"
    ],
    "texto": "Ao tomar posse pela segunda vez como presidente do Senado, Rodrigo Pacheco garantiu que continuará a defender de maneira intransigente a democracia. Em um discurso incisivo, ele cobrou das lideranças políticas o fim do que chamou de “polarização tóxica”. Para o presidente do Senado, o Brasil precisa de pacificação, mas isso não significa omissão ou leniência diante de ameaças golpistas e de desinformação.\n\n\n— O discurso de ódio, o discurso mentiroso, o discurso golpista que aflige e afasta a democracia deve ser desestimulado, desmentido, combatido por todos nós, sem exceções. Lideranças políticas que possuem compromisso com o Brasil sabem disso. Lideranças políticas que possuem compromisso com o futuro do Brasil não podem se omitir neste momento. O enfrentamento da desinformação deve ser claro, assertivo e direto. Só assim vamos vencer a cultura do ódio, que nos divide e nos enfraquece — alertou.\n\n\nPacheco lembrou, ainda, que os interesses do país estão acima de questões partidárias e que os Poderes da República precisam trabalhar em harmonia. Os entes federados, segundo o presidente, devem atuar de modo sincronizado para que as políticas públicas possam efetivamente chegar à população. Ele garantiu que defenderá a independência do Senado e do Congresso Nacional de modo firme e perseverante e disse que atuará em busca da união das instituições.\n\n\n— A democracia está de pé pelo trabalho de quem se dispôs ao diálogo, e não ao confronto. E continuaremos de pé, defendendo e honrando esta nação — afirmou o presidente, após ressaltar que pacificação não é defender soluções que geram instabilidade institucional, e sim entender que o Brasil é um só.\n\n\nAtos antidemocráticos\n\n\nAtos como os ataques antidemocráticos às sedes dos três Poderes em 8 de janeiro, disse Pacheco, não podem e não vão se repetir. Para ele, os brasileiros precisam voltar a divergir civilizadamente, reconhecer com sobriedade quando derrotados e respeitar a autoridade das instituições públicas.\n\n\n— Só há ordem se assim o fizerem. Só há patriotismo se assim o fizerem. Só há humanidade se assim o fizerem. O papel de incentivar essa postura deve ser assumido primordialmente pelas lideranças políticas brasileiras. Por todas as lideranças políticas brasileiras — ressaltou.\n\n\nEle lembrou que, da parte da Presidência do Senado, a resposta contra a tentativa de ferir a democracia foi incisiva e rápida. Os criminosos responsáveis pela invasão do Congresso foram identificados, e uma representação contra eles foi feita junto ao Ministério Público Federal. Nas palavras de Pacheco, os acontecimentos do dia 8 de janeiro estão sendo superados, mas não serão esquecidos.\n\n\nPautas\n\n\nProduzir leis em defesa das minorias, contra o racismo e a favor das mulheres será um dos focos do trabalho da Casa, disse o senador. Para ele, o Poder Legislativo brasileiro também precisa continuar buscando soluções para a desigualdade social, para a fome e para os problemas no meio ambiente.\n\n\n— Seremos colaborativos com o Poder Executivo, com o presidente da República, seus ministros de Estado, suas instituições de governo, para viabilizar medidas que permitam a volta do crescimento e o desenvolvimento da infraestrutura nacional. Queremos estabelecer pontes e ajudar a construir soluções. Não esperem de nós, sociedade brasileira, menos do que isso — declarou.\n\n\nO presidente do Senado destacou que os anos de 2021 e 2022, em que esteve à frente da Presidência do Senado, foram os mais produtivos desde a promulgação da Constituição de 1988, com 774 proposições aprovadas. Ele também lembrou de promessas cumpridas durante seu primeiro biênio como presidente da Casa, como a criação da liderança da Oposição e da Bancada Feminina, garantindo pluralidade ao Senado, e as reuniões periódicas com líderes para construir conjuntamente a pauta.\n\n\nDe acordo com o presidente, haverá empenho para retomar os trabalhos presenciais do Senado Federal, sem prejuízo de manter em uso o sistema de deliberação remota (SDR), um avanço de celeridade e economia.\n\n\nDisputa\n\n\nPacheco agradeceu aos colegas senadores que o reconduziram à Presidência e ao seu adversário na disputa ao cargo, senador Rogério Marinho (PL-RN). Ele também fez uma homenagem a Minas Gerais, que o elegeu.\n\n\n— Ao meu povo mineiro, prometo continuar trabalhando por nossos 853 municípios, que me permitiram entender a imensidão que é o nosso país. Sem prejuízo, prometo igualmente destinar a mesma energia para atender às necessidades de todos os demais estados, Distrito Federal e municípios brasileiros, pois Minas é Brasil e o Brasil é um só.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-06T15:33:07-03:00"
}