{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/29/senadores-criticam-visita-de-maduro-ao-brasil-com-honras-de-chefe-de-estado",
    "titulo": "Senadores criticam visita de Maduro ao Brasil com honras de chefe de Estado",
    "descricao": "Os senadores Eduardo Girão (Novo-CE) e Jorge Seif (PL-SC) apresentaram em Plenário nesta segunda-feira (29) voto de repúdio ao presidente da República, Luiz Inácio Lula da Silva, em razão da visita do presidente da Venezuela, Nicolás Maduro, ao Brasil e de sua recepção no país com honras de chefe de Estado. Maduro está em Brasília para a cúpula de líderes da América do Sul que acontece nesta terça (30) e sua vinda provocou críticas dos senadores da oposição.",
    "tags": [
        "América do Sul",
        "Direitos Humanos",
        "Drogas",
        "Presidente da República",
        "Oposição",
        "Venezuela"
    ],
    "texto": "Os senadores Eduardo Girão (Novo-CE) e Jorge Seif (PL-SC) apresentaram em Plenário nesta segunda-feira (29) voto de repúdio ao presidente da República, Luiz Inácio Lula da Silva, em razão da visita do presidente da Venezuela, Nicolás Maduro, ao Brasil e de sua recepção no país com honras de chefe de Estado. Maduro está em Brasília para a cúpula de líderes da América do Sul que acontece nesta terça (30) e sua vinda provocou críticas dos senadores da oposição.\n\n\n— Eu estou muito impactado com a chegada nesta madrugada, nesta noite de domingo, do presidente da Venezuela ao nosso território nacional. Digo isso porque é uma pessoa, um ditador, na minha opinião, claríssimo, que inclusive tem aí um pedido de extradição, na verdade, ele está sendo procurado pelos Estados Unidos da América, com uma recompensa de US$ 15 milhões, segundo os americanos, por questão de tráfico de drogas. Nem na Argentina ele conseguiu entrar. O Nicolás Maduro, em vários outros países, é proibido de entrar, mas no Brasil foi estendido o tapete vermelho — reclamou Girão, ao apresentar questão de ordem.\n\n\nPara o senador Jorge Seif (PL-SC), Maduro é um presidente que “persegue, mata e tortura opositores políticos”, que deve empréstimos ao Brasil e que é “inimigo da democracia”.\n\n\n—  Pasmem, nossas Forças Armadas, prestando continência para um ditador assassino como Nicolás Maduro! Isso me envergonha como senador. Isso me envergonha como parlamentar, como cidadão brasileiro.\n\n\nO senador Zequinha Marinho (PL-PA) reforçou em seu discurso que, a pedido do Conselho de Direitos Humanos da Organização das Nações Unidas (ONU), a equipe da Missão Internacional Independente para a Determinação de Fatos da República Bolivariana da Venezuela constatou, em setembro de 2020, a ocorrência de gravíssimas violações dos direitos fundamentais da população venezuelana.\n\n\n— Ao flertar com o autoritarismo de um dos ditadores mais cruéis da história, o Brasil dá sinais negativos para a comunidade internacional — disse.\n\n\nJá  senadora Damares Alves (Republicano-DF) conclamou as mulheres a se vestir de luto, em protesto contra as torturas atribuídas ao governo Maduro em relatórios de entidades não governamentais. Damares lembrou quando, como ministra do governo Bolsonaro, deixou o Plenário da Comissão de Direitos Humanos das Nações Unidas quando um representante da Venezuela discursou.\n\n\n— Jamais imaginaria, há dois anos, quando eu estava, na ONU, liderando um movimento contra esse ditador, que ele estaria, hoje, no meu país, com oficiais militares batendo continência para um ditador — disse Damares.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-29T19:44:01-03:00"
}