{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/25/pec-do-quinquenio-vai-para-a-quarta-sessao-de-discussao-no-senado",
    "titulo": "PEC do quinquênio vai para a quarta sessão de discussão no Senado",
    "descricao": "O Senado realizou nesta quinta-feira (25) a terceira sessão de discussão, em primeiro turno, da  Proposta de Emenda à Constituição 10/2023 . Apresentada pelo presidente do Senado, Rodrigo Pacheco, a PEC institui a parcela mensal de valorização por tempo de serviço dos magistrados e do Ministério Público, além de outras categorias que foram incluídas depois.",
    "tags": [],
    "texto": "O Senado realizou nesta quinta-feira (25) a terceira sessão de discussão, em primeiro turno, da \nProposta de Emenda à Constituição 10/2023\n. Apresentada pelo presidente do Senado, Rodrigo Pacheco, a PEC institui a parcela mensal de valorização por tempo de serviço dos magistrados e do Ministério Público, além de outras categorias que foram incluídas depois.\n\n\nNão houve inscritos em Plenário para discutir a matéria, e a discussão foi encerrada pelo senador Weverton (PDT-MA), que presidiu a sessão.   \n\n\n— Poderão ser oferecidas emendas até o encerramento da discussão em primeiro turno — informou o senador.\n\n\nA proposta já pode ser pautada para a quarta sessão de discussão. Antes da votação em primeiro turno, a PEC passa por cinco sessões de discussão no Plenário e, antes do segundo, por mais três sessões de discussão. Uma PEC tem que ser discutida e votada em dois turnos em cada Casa do Congresso e só é considerada aprovada se obtiver pelo menos três quintos dos votos dos deputados (308 votos) e dos senadores (49 votos) em cada um dos turnos. Caso aprovada, a PEC é promulgada pelo Congresso e inserida no texto constitucional.\n\n\nA primeira sessão de discussão ocorreu na última terça-feira (23).\n\n\nSubstitutivo \n\n\nO substitutivo apresentado pelo senador Eduardo Gomes (PL-TO), relator da PEC 10/2023 na Comissão de Constituição, Justiça e Cidadania (CCJ), incluiu novas categorias, inclusive do Executivo, na proposição apresentada originalmente por Pacheco (PSD-MG), como as carreiras jurídicas do Ministério Público e delegados de polícia.\n\n\nA PEC cria parcela mensal compensatória por tempo de exercício para agentes públicos de carreiras jurídicas. O adicional não entra no cálculo do teto constitucional — valor máximo que cada servidor pode receber, equivalente ao subsídio dos ministros do Supremo Tribunal Federal.\n\n\nSendo aprovado o substitutivo, a vantagem também poderá ser recebida por membros da Advocacia Pública da União, dos estados e do Distrito Federal, da Defensoria Pública, ministros e conselheiros de Tribunais de Contas. Outros servidores públicos que \"por previsão constitucional ou das respectivas leis de regência, sejam impedidos ou optem por não exercer outra atividade remunerada\" também poderão ter acesso à compensação. Segundo a proposta, as parcelas mensais só poderão ocorrer se houver previsão orçamentária e decisão do respectivo Poder ao qual o agente público a ser beneficiado é vinculado.\n\n\nA futura parcela, segundo o texto, será calculada em 5% do subsídio, a cada 5 anos de efetivo exercício, até o limite de 35%. O documento inclui na atividade jurídica o exercício na magistratura, em cargos públicos de carreiras jurídicas e na advocacia, sendo assegurada a contagem de tempo anterior à data da publicação da emenda, caso seja aprovada. Ainda de acordo com a proposição, a parcela também valerá para os aposentados e pensionistas que têm direito a igualdade de rendimentos com os colegas em atividade.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-25T19:09:47-03:00"
}