{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/01/kajuru-critica-postura-imperialista-do-g7-e-defende-mundo-multipolar",
    "titulo": "Kajuru critica postura imperialista do G7 e defende mundo multipolar",
    "descricao": "O senador Jorge Kajuru (PSB-GO) criticou o G7, grupo que conta com sete das oito principais economias do mundo e que se reuniu no Japão, em maio. Segundo o parlamentar, a reunião, à qual foi convidado o presidente da República, Luiz Inácio Lula da Silva, mostrou que as sete nações mais ricas seguem firmes no objetivo de manter o domínio sobre os demais países. Para Kajuru, a postura do G7 é um \"despropósito diante da intensidade das mudanças políticas, econômicas, sociais, climáticas e tecnológicas registradas ao longo do século\".",
    "tags": [
        "Pobreza",
        "Japão",
        "França",
        "Canadá",
        "Reino Unido",
        "Itália",
        "China",
        "Alemanha",
        "Lula",
        "Estados Unidos "
    ],
    "texto": "O senador Jorge Kajuru (PSB-GO) criticou o G7, grupo que conta com sete das oito principais economias do mundo e que se reuniu no Japão, em maio. Segundo o parlamentar, a reunião, à qual foi convidado o presidente da República, Luiz Inácio Lula da Silva, mostrou que as sete nações mais ricas seguem firmes no objetivo de manter o domínio sobre os demais países. Para Kajuru, a postura do G7 é um \"despropósito diante da intensidade das mudanças políticas, econômicas, sociais, climáticas e tecnológicas registradas ao longo do século\".\n\n\n— Embora seja o bloco econômico mais poderoso, o G7 hoje não tem o domínio sobre a econômica do planeta, assim como o líder do grupo, Estados Unidos, vem perdendo o papel hegemônico que exerceu anos e anos após a segunda guerra mundial. O mundo hoje é multipolar, exige cooperação entre as nações. Mais representativo que o G7, pode ser considerado o G20, do qual participam países que não podem ser mais deixados de lado nas conversas relacionadas aos grandes problemas mundiais — disse, em pronunciamento na quarta-feira (31)\n\n\nKajuru afirmou que o cenário de confronto entre China e Estados Unidos pela hegemonia global não beneficia o conjunto das nações, já que os dois países não podem isoladamente superar \"o principal desafio comum a todos: a sobrevivência do planeta por conta do desequilíbrio ambiental\".\n\n\nPara o senador, Lula sabe que as condições atuais funcionam como \"entraves a evolução política, econômica e social de países em desenvolvimento e dos que ainda seguem mergulhados na pobreza”. Para o parlamentar, os países emergentes precisam ter mais representatividade em organismos internacionais, como a Organização das Nações Unidas (ONU) e a Organização Mundial do Comércio (OMC). \n\n\n— Há desafios que são comuns e o enfrentamento precisa ser amplo, envolver a maioria dos países, só assim será exitoso o combate à fome, a eliminação da pobreza, a regulação das redes sociais, a luta pela paz, a superação das ameaças dos valores democráticos e a redução do aquecimento global — disse Kajuru, observando que \nAlemanha, Canadá, Estados Unidos, França, Itália, Japão e Reino Unido fizeram um comunicado final com abrangência tão ampla que alguns analistas internacionais o qualificaram como um manifesto para um governo mundial, o que já não caberia.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-01T13:00:10-03:00"
}