{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/07/girao-diz-que-fala-de-zema-sobre-sul-sudeste-foi-tirada-de-contexto",
    "titulo": "Girão diz que fala de Zema sobre Sul-Sudeste foi tirada de contexto",
    "descricao": "O senador Eduardo Girão (Novo-CE) defendeu nesta segunda-feira (7), em Plenário, o governador de Minas Gerais, Romeu Zema, após repercussão de entrevista ao jornal O Estado de S.Paulo, na qual defendeu a atuação do consórcio de governadores do Sul e do Sudeste (Cosud), criado em 2019. Segundo ele, a ideia de que tal consórcio se oporia aos estados do Nordeste não é verdadeira. Girão disse que a fala foi tirada do contexto e que o governador foi \"vítima de fake news\". Segundo o parlamentar, Zema, que é filiado ao mesmo partido do senador, o Novo, \"é um dos melhores gestores do Brasil\".",
    "tags": [
        "Região Sudeste",
        "Região Sul",
        "Oposição",
        "Região Nordeste",
        "Minas Gerais"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) defendeu nesta segunda-feira (7), em Plenário, o governador de Minas Gerais, Romeu Zema, após repercussão de entrevista ao jornal \nO Estado de S.Paulo\n, na qual defendeu a atuação do consórcio de governadores do Sul e do Sudeste (Cosud), criado em 2019. Segundo ele, a ideia de que tal consórcio se oporia aos estados do Nordeste não é verdadeira. Girão disse que a fala foi tirada do contexto e que o governador foi \"vítima de fake news\". Segundo o parlamentar, Zema, que é filiado ao mesmo partido do senador, o Novo, \"é um dos melhores gestores do Brasil\".\n\n\nDe acordo com Girão, Zema não disse que o objetivo do consócio Sul-Sudeste seria fazer oposição ao Nordeste. O intuito do governador de Minas Gerais, ainda segundo Girão, é apenas o de \npromover a integração entre os sete estados próximos geograficamente e aumentar seu protagonismo político e econômico.\n\n\n— \nCompletamente fora do contexto, foi feita uma insinuação de que esse movimento seria contra o Nordeste, o meu Nordeste, o nosso Nordeste [...]. \nNa resposta a essa pergunta, Zema respondeu, literalmente, que tal consórcio visa promover a integração entre os sete estados próximos geograficamente e aumentar o protagonismo político e econômico. [...] Eu converso muito com o governador Zema, estamos no mesmo partido, e eu vejo o profundo respeito que ele tem pelo Nordeste, até porque Minas Gerais tem regiões que são como se a gente estivesse no Nordeste, por todas as características, inclusive a dificuldade grande que se tem com relação à seca e aos muitos desafios.\n\n\nSegundo Girão, o povo nordestino teria percebido a \"intenção maldosa\" da entrevista, defendendo Zema.\n\n\n— Basta você ver o que aconteceu nas redes [sociais] desde ontem pela manhã até agora. E o governador, esse grande homem, simples, humilde, mas que traz resultados para a população, saiu mais forte dessa celeuma toda, pois o feitiço se virou contra o feiticeiro, especialmente sobre a hipocrisia reinante na classe política deste país.\n\n\nO senador também afirmou que o governador mineiro e o partido Novo \"jamais fizeram qualquer declaração crítica ao povo nordestino, muito menos separatista\". Para Girão, há \"espaço e condições ideais para o progresso de todos os estados, sem que seja necessário nenhum tipo de concorrência\".\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-07T19:33:43-03:00"
}