{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/07/eduardo-girao-critica-decisao-do-cnj-de-afastar-juiz-marcelo-bretas",
    "titulo": "Eduardo Girão critica decisão do CNJ de afastar juiz Marcelo Bretas",
    "descricao": "O senador Eduardo Girão (Novo-CE) usou a tribuna nesta terça-feira (7) para comentar a decisão do Conselho Nacional de Justiça (CNJ) de afastar o juiz Marcelo Bretas da 7ª Vara Criminal do Rio de Janeiro, para responder a processo administrativo disciplinar.",
    "tags": [
        "Operação Lava Jato"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) usou a tribuna nesta terça-feira (7) para comentar a decisão do Conselho Nacional de Justiça (CNJ) de afastar o juiz Marcelo Bretas da 7ª Vara Criminal do Rio de Janeiro, para responder a processo administrativo disciplinar.\n\n\nSegundo Girão, Marcelo Bretas é um servidor público exemplar e foi responsável pela maior parte das ações decorrentes da operação Lava Jato no Rio de Janeiro — como as que resultaram, lembrou o senador, na condenação do ex-governador Sérgio Cabral, cujas penas previam um total de 425 anos de prisão (mas, após cumprir seis anos, ele foi colocado em liberdade).\n\n\n— É uma completa inversão de valores, só possível porque em 2019 o STF [Supremo Tribunal Federal], por seis votos a cinco, derrubou a possibilidade do início do cumprimento de pena após a prisão em segunda instância. A partir dessa infeliz decisão da nossa Suprema Corte, muitos dos criminosos do colarinho branco, que desviaram bilhões de reais do povo brasileiro, passaram a questionar suas prisões. E vários deles, assim como o Cabral, se livraram do cárcere. Todos protegidos por um sistema que favorece a procrastinação, o retardamento das ações e, com isso, premia a corrupção e a impunidade em nosso país.\n\n\nGirão informou que protocolou representação no CNJ pedindo o afastamento do atual juiz titular da 13ª Vara Federal de Curitiba, que é responsável pelo julgamento dos processos remanescentes da Lava Jato. O senador afirmou que esse juiz fez doações para a campanha do presidente Lula e de outra candidata do PT, além de \"fazer severas críticas\" a Deltan Dallagnol e Sergio Moro. “Trata-se de um juiz, a meu ver, com clara militância partidária, vinculada ao PT.”\n\n\nForo privilegiado\n\n\nO senador também lamentou que haja milhares de autoridades públicas gozando de foro privilegiado — segundo ele, são mais de 50 mil pessoas. Girão pediu a aprovação, pela Câmara dos Deputados, da proposta de emenda à Constituição (PEC) do ex-senador Alvaro Dias que extingue esse foro. Essa proposta já foi aprovada no Senado (onde tramitou como \nPEC 10/2013\n) e há mais de cinco anos aguarda votação na Câmara (onde tramita como \nPEC 333/2017\n).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-07T15:54:25-03:00"
}