{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/06/senado-fara-sessao-especial-pelos-100-anos-do-hospital-misericordia-de-blumenau",
    "titulo": "Senado fará sessão especial pelos 100 anos do Hospital Misericórdia de Blumenau",
    "descricao": "A passagem dos 100 anos de atividades do Hospital Misericórdia de Blumenau será celebrada pelo Senado, em sessão especial, às 10h da segunda-feira (13). Popularmente conhecida como “Hospital da Vila Itoupava”, a instituição alcançou o centenário de existência em 22 de fevereiro.",
    "tags": [
        "Patrimônio histórico",
        "Sistema Único de Saúde (SUS)",
        "Hospitais"
    ],
    "texto": "A passagem dos 100 anos de atividades do Hospital Misericórdia de Blumenau será celebrada pelo Senado, em sessão especial, às 10h da segunda-feira (13). Popularmente conhecida como “Hospital da Vila Itoupava”, a instituição alcançou o centenário de existência em 22 de fevereiro. \n\n\nAutor do requerimento para a homenagem, o senador Esperidião Amin (PP-SC) informa que, em 1923, o médico alemão Dr. Alfredo Hoess instalou seu consultório numa estrebaria reformada, que também servia para pequenas cirurgias. Naquela época, diz o senador, o distrito de Itoupava Rega Central, hoje Vila Itoupova, tinha aproximadamente mil moradores e era o centro das divisas dos municípios de Jaraguá do Sul, Pomerode, Massaranduba (então pertencente a Blumenau), Luís Alves e Gaspar. \n\n\n“Por causa das grandes distâncias, reuniram-se lideranças da comunidade para planejar a construção de um hospital na região. Para percorrer a distância de Vila Itoupava até o centro de Blumenau, no hospital mais próximo, gastavam-se 4 horas de carroça e, de Massaranduba, precisavam de 12 horas de carroça”, afirma Amin. \n\n\nDe acordo com o senador, após várias reuniões com os moradores, decidiu-se fundar a Sociedade Beneficência Misericórdia de Vila Itoupava. Para arrecadar recursos, foram emitidos títulos de contribuição nos valores de 50.000 réis e 100.000 réis, que correspondiam ao valor venal de uma boa vaca leiteira. Conforme Amin, em 1923, iniciou-se a construção do hospital, em estilo enxaimel, que existe até hoje, tombada pelo Patrimônio Histórico de Blumenau e pelo Instituto do Patrimônio Histórico e Artístico Nacional (IPHAN). \n\n\nA entidade é administrada pela Associação Hospitalar Beneficente Misericórdia de Vila Itoupava, sem fins lucrativos, e atende pelo Sistema Único de Saúde (SUS). O senador afirma ainda, no requerimento, que a instituição tem recebido expressivo investimento para modernização de seu parque tecnológico, com aquisição de equipamentos de ponta. E mantém serviços de anestesiologia, cirurgia plástica e estética, cirurgia geral, ortopedia, urologia, oftalmologia, cirurgia de varizes, otorrinolaringologia, proctologia, ginecologia, exames de imagens e pronto atendimento. O hospital também é referência em saúde mental e cirurgias de baixa e média complexidade.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-11T21:58:29-03:00"
}