{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/12/zenaide-critica-reforma-tributaria-sem-justica-fiscal",
    "titulo": "Zenaide critica reforma tributária 'sem justiça fiscal'",
    "descricao": "A senadora Zenaide Maia (PSD-RN), em pronunciamento no Plenário nesta quinta-feira (12), criticou a proposta de regulamentação da reforma tributária em debate no Senado ( PLP 68/2024 ). A parlamentar afirmou que o texto mantém a carga tributária sobre trabalhadores do setor público e privado, sem promover \"justiça fiscal\". O projeto  foi aprovado na quarta-feira (11) pela Comissão de Constituição e Justiça (CCJ)  e deve ser votada no Plenário ainda nesta quinta.",
    "tags": [
        "Reforma Tributária"
    ],
    "texto": "A senadora Zenaide Maia (PSD-RN), em pronunciamento no Plenário nesta quinta-feira (12), criticou a proposta de regulamentação da reforma tributária em debate no Senado (\nPLP 68/2024\n). A parlamentar afirmou que o texto mantém a carga tributária sobre trabalhadores do setor público e privado, sem promover \"justiça fiscal\". O projeto \nfoi aprovado na quarta-feira (11) pela Comissão de Constituição e Justiça (CCJ)\n e deve ser votada no Plenário ainda nesta quinta.\n\n\nZenaide destacou a elevada tributação sobre a classe média, como a alíquota de 27,5% do Imposto de Renda aplicada a quem ganha mais de R$ 5 mil mensais. A senadora também questionou a ausência de tributação sobre lucros e dividendos, prática comum em diversos países, e afirmou que o governo prioriza a remuneração diária no mercado financeiro com recursos públicos, em detrimento de medidas para reduzir desigualdades sociais. \n\n\n— Não estamos fazendo justiça fiscal, estamos fazendo renúncias bilionárias para quem já não paga imposto. Mesmo nos países mais capitalistas selvagens, como os Estados Unidos, os impostos são sobre lucros e dividendos e não para o consumidor na cadeia final, [em] serviços e consumo. É impossível não ficar indignada quando eu vejo que essa reforma tributária faz renúncias fiscais bilionárias, e isso é irresponsabilidade fiscal — disse. \n\n\nSegundo a parlamentar, isenções de impostos para armas de fogo são um exemplo de medida que não contempla o interesse público. Senaide criticou também a concessão de renúncias fiscais para a indústria farmacêutica e isenções para produtos açucarados, alertando sobre os impactos do consumo de açúcar na saúde pública. \n\n\n— O açúcar já matou mais gente no mundo do que todas as guerras e epidemias. Responsabilidade fiscal não é só do Poder Executivo. Reúne-se aqui o Poder Legislativo e faz renúncias fiscais bilionárias para todos os setores. Eu sou médica, mas fazer renúncia fiscal para a indústria farmacêutica, que só foi quem lucrou na pandemia, é difícil entender — argumentou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-12T12:50:30-03:00"
}