{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/16/comissao-externa-lista-as-propostas-prioritarias-ao-rs",
    "titulo": "Comissão externa lista as propostas prioritárias ao RS",
    "descricao": "A comissão temporária externa criada para acompanhar as atividades relativas ao enfrentamento da calamidade ocasionada pelas enchentes no Rio Grande do Sul deverá apresentar ao presidente do Senado, Rodrigo Pacheco, em reunião do colégio de líderes, uma lista com proposições que possam auxiliar a mitigar a situação de calamidade pública no estado.",
    "tags": [
        "Calamidades",
        "Enchente no RS",
        "Rio Grande do Sul"
    ],
    "texto": "A comissão temporária externa criada para acompanhar as atividades relativas ao enfrentamento da calamidade ocasionada pelas enchentes no Rio Grande do Sul deverá apresentar ao presidente do Senado, Rodrigo Pacheco, em reunião do colégio de líderes, uma lista com proposições que possam auxiliar a mitigar a situação de calamidade pública no estado.\n\n\nTodos os senadores membros do colegiado foram consultados para apresentar sugestões. Nove projetos foram apontados como prioritários pelo presidente da comissão externa, senador Paulo Paim (PT-RS), o vice-presidente, senador Irineu Orth (PP-RS), o relator, senador Hamilton Mourão (Republicanos-DF) e o senador Astronauta Marcos Pontes (PL-SP).\n\n\nPresidente da comissão, Paim sugeriu, durante reunião do colegiado nesta quinta-feira (16), que agora seja feita uma nova lista com a indicação de apenas uma proposição por senador para que haja mais celeridade na escolha pelo colégio de líderes e, consequentemente, encaminhamento ao Plenário. \n\n\nPaim também chamou atenção para o\n PL 1.645/2024\n, de Mourão, que acrescenta o parágrafo 8º ao artigo 155 do Código Penal (Decreto-Lei nº 2.848, de 1940), para tipificar especificamente o furto perpetrado em meio a saqueamento de estabelecimento comercial, armazém, depósito ou similar, situado em local atingido por calamidade pública.\n\n\n— Isso vem acontecendo muito no estado do Rio Grande do Sul, inclusive na minha cidade — disse Paim, que é natural de Caxias do Sul.\n\n\nVeja aqui a lista dos projetos inicialmente apontados como prioritários:\n\n\n\n\n\n\n\n\n\n\nPEC 15/2024\n\n\n\n\n\n\nAutoriza regime extraordinário fiscal, financeiro e de contratações para atender necessidades decorrentes de calamidade pública ambiental regional ou local.\n\n\n\n\n\n\nSenador Alessandro Vieira (MDB-SE)\n\n\n\n\n\n\n\n\n\n\nPL 982/2024\n\n\n\n\n\n\nInstitui o Auxílio Desastre Rural para atendimento a agricultores familiares que tenham suas plantações severamente prejudicadas por desastres nos Municípios com reconhecimento de estado de calamidade pública ou situação de emergência pelo governo federal.\n\n\n\n\n\n\nSenador Alan Rick (União-AC)\n\n\n\n\n\n\n\n\n\n\nPL 1.606/2024\n\n\n\n\n\n\nInstitui o Auxílio Emergencial 2024, para o enfrentamento das consequências socioeconômicas das enchentes ocorridas no Estado do Rio Grande do Sul no ano de 2024.\n\n\n\n\n\n\nSenador Hamilton Mourão (Republicanos-DF)\n\n\n\n\n\n\n\n\n\n\nPL 1.645/2024\n\n\n\n\n\n\nAcrescenta no Código Penal a tipificação do furto perpetrado em meio a saqueamento de estabelecimento comercial, armazém, depósito ou similar, situado em local atingido por calamidade pública.\n \n\n\n\n\n\n\nSenador Hamilton Mourão (Republicanos-DF)\n\n\n\n\n\n\n\n\n\n\nPL 1.537/2024\n\n\n\n\n\n\nRemanejamento de recursos do Fundo Eleitoral para as obras de reconstrução e recuperação do estado do Rio Grande do Sul, afetado pela maior catástrofe climática já registrada.\n\n\n\n\n\n\nSenador Ireneu Orth (PP-RS), \n\n\nSenador Eduardo Girão (Novo-CE)\n\n\n\n\n\n\n\n\n\n\n\n\nPL 1.760/202\n4\n\n\n\n\n\n\nConcessão de auxílio emergencial financeiro às santas casas e hospitais filantrópicos sem fins lucrativos, que atuam de forma complementar no Sistema Único de Saúde, afetados pelo estado de calamidade pública no Rio Grande do Sul.\n\n\n\n\n\n\nSenador Ireneu Orth (PP-RS)\n\n\n\n\n\n\n\n\n\n\nPLP 88/2024\n\n\n\n\n\n\nDesvinculação do objeto e dos compromissos previamente estabelecidos em atos normativos, e sobre transposição, transferência e remanejamento de recursos financeiros, incluindo as emendas parlamentares, depositados nas contas dos respectivos fundos municipais do Rio Grande do Sul, para utilização em ações emergenciais de resposta a desastres.\n\n\n\n\n\n\nSenador Ireneu Orth (PP-RS)\n\n\n\n\n\n\n\n\n\n\nPL 1.791/2024\n\n\n\n\n\n\nInstitui a Estratégia Nacional de Gestão e Ação Emergencial em Situações de Desastres Ambientais - ENGD, visando à garantia da segurança e do bem-estar da população na presença de desastres ambientais decorrentes de eventos climáticos e, meteorológicos ou sísmicos, bem da ação humana, e a adoção de medidas para a prevenção, reparação ou mitigação de danos a pessoas, animais e instalações.\n\n\n\n\n\n\nSenador Paulo Paim (PT-RS)\n\n\n\n\n\n\n\n\n\n\nPL 5.002/2023\n\n\n\n\n\n\nInstitui a Política Nacional de Gestão Integral de Risco de Desastres, o Sistema Nacional de Gestão Integral de Risco de Desastres e o Sistema de Informações sobre Gestão Integral de Riscos de Desastres.\n\n\n\n\n\n\nsenador Astronauta Marcos Pontes (PL-SP)\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-16T15:47:37-03:00"
}