{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/20/marcos-rogerio-condena-ataques-do-governo-contra-jornalista",
    "titulo": "Marcos Rogério condena 'ataques' do governo contra jornalista",
    "descricao": "O senador Marcos Rogério (PL-RO) acusou nesta segunda-feira (20) o governo federal de promover “ataques pessoais” contra a jornalista Andreza Matais, do jornal O Estado de S. Paulo. Em pronunciamento no Plenário, Marcos Rogério afirmou que há um “modus operandi” na gestão do presidente Luiz Inácio Lula da Silva contra o trabalho da imprensa.",
    "tags": [
        "Crime organizado"
    ],
    "texto": "O senador Marcos Rogério (PL-RO) acusou nesta segunda-feira (20) o governo federal de promover “ataques pessoais” contra a jornalista Andreza Matais, do jornal \nO Estado de S. Paulo\n. Em pronunciamento no Plenário, Marcos Rogério afirmou que há um “modus operandi” na gestão do presidente Luiz Inácio Lula da Silva contra o trabalho da imprensa.\n\n\n— A defesa da democracia, no governo Lula, só funciona no discurso, só funciona na teoria. Na prática, o que vemos aqui é a perseguição de jornalistas e veículos de comunicação, é coação de pessoas que publicam denúncias ou conteúdos contrários ao governo. O método da esquerda é esse: quando não concorda com as críticas, parte para ataques baixos, ataca, agride, intimida e tenta silenciar.\n\n\nAndreza Matais é editora-executiva de Política do jornal \nO Estado de S. Paulo\n. O veículo publicou reportagens sobre a presença de Luciane Barbosa Farias em reuniões nos Ministérios da Justiça e dos Direitos Humanos. Luciane é esposa de Clemilson dos Santos Farias, apontado como líder do Comando Vermelho no Amazonas e preso por associação para o tráfico, organização criminosa e lavagem de dinheiro. Ela participou das reuniões como representante do \nComitê Estadual para Prevenção e Combate à Tortura do Amazonas\n.\n\n\nMarcos Rogério apontou que a presidente do PT, deputada federal Gleisi Hoffmann (PR), e o ministro da Justiça, Flávio Dino, compartilharam “acusações falsas” sobre a produção das reportagens e divulgaram a foto da jornalista Andreza Matais, motivando uma “onda de ataques pessoais” contra ela. O senador ironizou a reação dos membros do governo sobre o caso, afirmando que eles agem para criar “desinformação”.\n\n\n— Um jornal denunciar o fato de alguém que representa o crime organizado ser recebido em agendas na pasta da Justiça e Segurança Pública “é um absurdo”, afinal, nada mais normal. Política e combate ao crime organizado não tem. Política de combate ao narcotráfico também não tem. Mas agenda com a \"dama do tráfico\", essa, sim, tem no Ministério da Justiça! O problema está no fato de o jornal questionar tal conduta. É um verdadeiro escárnio.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-20T19:33:39-03:00"
}