{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/11/para-girao-compra-de-arroz-pelo-governo-e-escandalo-que-precisa-ser-investigado",
    "titulo": "Para Girão, compra de arroz pelo governo é 'escândalo' que precisa ser investigado",
    "descricao": "Em pronunciamento no Plenário nesta segunda-feira (10), o senador Eduardo Girão (Novo-CE) reverberou denúncias sobre um suposto esquema de corrupção envolvendo o leilão emergencial para a compra de arroz para abastecer o mercado brasileiro, depois das tragédias das enchentes no Rio Grande do Sul, maior produtor do cereal do país. Girão descreveu a situação como \"potencialmente um dos maiores escândalos da história do Brasil\". \"O arroz azedou, e eu vou explicar por quê\", anunciou.",
    "tags": [
        "Alimentos",
        "Corrupção",
        "Enchente no RS",
        "Lula"
    ],
    "texto": "Em pronunciamento no Plenário nesta segunda-feira (10), o senador Eduardo Girão (Novo-CE) reverberou denúncias sobre um suposto esquema de corrupção envolvendo o leilão emergencial para a compra de arroz para abastecer o mercado brasileiro, depois das tragédias das enchentes no Rio Grande do Sul, maior produtor do cereal do país. Girão descreveu a situação como \"potencialmente um dos maiores escândalos da história do Brasil\". \"O arroz azedou, e eu vou explicar por quê\", anunciou.\n\n\n— Já houve o escândalo. Falta agora esta Casa e a Câmara dos Deputados, que já está se movimentando. É a questão do arroz, da compra do arroz, da importação do arroz, que já azedou — declarou Girão.\n\n\nSegundo o senador, entre as irregularidades, estaria o uso de empresas de fachada, incluindo loja de veículos e até uma sorveteria. Girão destacou a participação de um supermercado em Macapá (AP) que arrematou seis lotes do cereal no valor de R$ 736 milhões, apesar do capital social de apenas R$ 80 mil, posteriormente aumentado para R$ 5 milhões. \n\n\n— O governo federal decidiu promover um leilão emergencial para aquisição internacional do produto. A princípio, poderia parecer uma medida correta de prevenção para que não faltasse arroz na mesa dos brasileiros, mas tem mais irregularidades com esse leilão, e são indícios muito graves de um novo esquema de desvio — disse, lembrando denúncias anteriores que envolveram o Partido dos Trabalhadores (PT), como o Mensalão e a Operação Lava Jato. \n\n\nO parlamentar argumentou que a produção de arroz do Rio Grande do Sul não foi totalmente impactada, pois 80% da safra já estava colhida e armazenada. O senador criticou o que considera uso da calamidade como oportunidade para corrupção e \"oportunismo eleitoral\". \n\n\n— O governo Lula autorizou a Conab a importar até 1 milhão de toneladas no valor de R$ 7,2 bilhões. Ao invés de importar esse arroz sem nenhuma garantia de qualidade, não seria mais fácil subsidiar o arroz brasileiro, que é reconhecido por sua boa qualidade? — questionou. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-11T13:00:00-03:00"
}