{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/04/201crevogaco201d-de-lula-atinge-decretos-que-ja-eram-alvo-do-senado",
    "titulo": "'Revogaço' de Lula atinge decretos que já eram alvos do Senado",
    "descricao": "Entre as primeiras medidas formalizadas pelo governo federal após  a posse do presidente Luiz Inácio Lula da Silva  estão a revogação integral ou parcial de vários decretos presidenciais do antecessor, Jair Bolsonaro. Alguns desses decretos haviam sido alvo de tentativas do Senado de invalidá-los, por projetos de decreto legislativo (PDLs). Com a revogação confirmada, os PDLs que não foram votados serão considerados prejudicados.",
    "tags": [
        "Lula",
        "Pessoa com deficiência",
        "Lei de Acesso à Informação",
        "Desoneração"
    ],
    "texto": "Entre as primeiras medidas formalizadas pelo governo federal após \na posse do presidente Luiz Inácio Lula da Silva\n estão a revogação integral ou parcial de vários decretos presidenciais do antecessor, Jair Bolsonaro. Alguns desses decretos haviam sido alvo de tentativas do Senado de invalidá-los, por projetos de decreto legislativo (PDLs). Com a revogação confirmada, os PDLs que não foram votados serão considerados prejudicados.\n\n\nFuturo líder do governo no Congresso, o senador Randolfe Rodrigues (Rede-AP) destacou \no decreto que suspende registros de armas de fogo\n e o pedido para que a Controladoria-Geral da União (CGU) revise regras de sigilo de informações públicas.\n\n\n“Bom dia para quem acordou com a revogação dos decretos que facilitavam e ampliavam o acesso a armas no Brasil e dos sigilos de 100 anos. Chega de abrir clube de tiro e fechar escolas. Chega de segredinho. Vamos agir contra a violência e para descobrir o que tentaram esconder”, celebrou ele pelas redes sociais.\n\n\nOs dois temas foram alvo do Senado durante o mandato do presidente Jair Bolsonaro. Em 2019, o Plenário chegou a aprovar um PDL, de autoria do próprio Randolfe (\nPDL 233/2019\n), \nque anulava um decreto presidencial que facilitava o acesso a armas\n. Um decreto posterior mudou essas regras antes que a Câmara dos Deputados pudesse votar o PDL.\n\n\nJá a questão dos sigilos passou por situação semelhante, também em 2019. Nesse caso, \no Senado analisava três PDLs\n (um da Câmara e dois do Senado) que tinham como alvo os decretos presidenciais que regulamentaram os efeitos da \nLei de Acesso à Informação\n sobre vários atos da administração. O Executivo mudou algumas das regras antes da conclusão da tramitação dos PDLs.\n\n\nComo a medida do presidente Lula não foi a revogação dos decretos de sigilo, os PDLs podem continuar tramitando, já que o objeto deles continua em vigência. O que veio da Câmara (\nPDL 3/2019\n) já foi arquivado, mas os do Senado (\nPDL 22/2019\n e \nPDL 27/2019\n) continuam ativos e ainda podem avançar.\n\n\nUm dos decretos revogados na íntegra foi o que instituía programa de apoio à mineração artesanal (\nDecreto 10.966, de 2022\n). Senadores críticos à medida afirmaram, na época, \nque o objetivo era dar retaguarda jurídica ao garimpo ilegal na Amazônia\n. Um deles foi o senador Jorge Kajuru (Podemos-GO), que tentou derrubar a norma pelo \nPDL 43/2022\n.\n\n\nAgora, Kajuru aplaude a revogação promovida pelo presidente Lula, que, segundo ele “faz justiça aos defensores do meio ambiente” que denunciaram a norma anterior.\n\n\n— O decreto de Bolsonaro era uma pegadinha. O seu objetivo era favorecer a mineração na Amazônia Legal, a pretexto de desenvolver garimpo em “miniescala”. Os especialistas são unânimes em dizer que isso não existe. O decreto significava mais agressões ao meio ambiente e ainda desrespeitava a Constituição, porque é do Congresso a competência exclusiva para autorizar a pesquisa e a lavra dos recursos minerais — argumentou.\n\n\nJá Fabiano Contarato (PT-ES) elogiou a revogação da Política Nacional de Educação Especial (PNEE) (\nDecreto 10.502, de 2020\n). Ele havia apresentado, em 2021, o \nPDL 437/2020\n, tentando derrubar a iniciativa. Segundo o senador, \na PNEE desobrigava as escolas de garantirem o acesso de estudantes com deficiência a turmas regulares, abrindo margem para escolas segregadas\n.\n\n\n“O decreto do presidente Lula atende a uma demanda urgente da sociedade. Convenção da ONU obriga que as pessoas com deficiência não sejam excluídas do sistema educacional”, destacou ele nas redes sociais, acrescentando que a medida do governo anterior era “excludente e ilegal”.\n\n\nOutro decreto que foi revogado pelo presidente Lula e contra o qual havia uma ofensiva no Senado foi o que alterou a composição do conselho deliberativo do Fundo Nacional do Meio Ambiente (\nDecreto 10.224, de 2020\n). Os senadores Randolfe Rodrigues e Rogério Carvalho (PT-SE) haviam apresentado PDLs sobre o tema. O decreto, porém, foi anulado em abril de 2022 pelo Supremo Tribunal Federal (STF). A corte julgou plea inconstitucionalidade do instrumento porque ele removeu a representação da sociedade civil do conselho.\n\n\nCaráter semelhante tinha o \nDecreto 9.759, de 2019\n, que extinguiu vários colegiados da administração pública federal cujo propósito era a participação social. O decreto era alvo de três PDLs no Senado, por iniciativa de Randolfe, Rogério, Eliziane Gama (Cidadania-MA) e Humberto Costa (PT-PE). Ele também foi objeto de decisão do STF, que limitou a sua efetividade e impediu a destituição de colegiados que tinham previsão legal.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-06T14:29:56-03:00"
}