{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/02/em-mensagem-ao-congresso-lula-diz-que-2023-e-tempo-de-uniao-e-reconstrucao-da-democracia",
    "titulo": "Em mensagem, Lula diz que é tempo de 'união e reconstrução da democracia'",
    "descricao": "Na mensagem do Poder Executivo para a abertura dos trabalhos legislativos, o presidente Luiz Inácio Lula da Silva afirmou que o Brasil precisa se unir para reconstruir a democracia. O ministro-chefe da Casa Civil, Rui Costa, entregou a mensagem, que foi lida pelo primeiro-secretário da Mesa do Congresso, deputado Luciano Bivar (União-PE). A sessão solene foi conduzida pelo presidente do Senado e do Congresso, senador Rodrigo Pacheco, na tarde desta quinta-feira (2).",
    "tags": [
        "Poder Legislativo",
        "Lula",
        "Poder Executivo"
    ],
    "texto": "Na mensagem do Poder Executivo para a abertura dos trabalhos legislativos, o presidente Luiz Inácio Lula da Silva afirmou que o Brasil precisa se unir para reconstruir a democracia. O ministro-chefe da Casa Civil, Rui Costa, entregou a mensagem, que foi lida pelo primeiro-secretário da Mesa do Congresso, deputado Luciano Bivar (União-PE). A sessão solene foi conduzida pelo presidente do Senado e do Congresso, senador Rodrigo Pacheco, na tarde desta quinta-feira (2).\n\n\nA mensagem do Executivo propõe ao Parlamento “atuação harmônica, ainda que independente, em favor da reconstrução do Brasil” e pede diálogo, parceria e confiança mútua em prol do país e da população.\n\n\n“O ano de 2023 será o início de um tempo de união, de reconstrução, um tempo de reafirmação da democracia e da retomada do compromisso de cuidar do povo brasileiro. Trabalharemos de forma incansável em profunda interlocução republicana com governantes estaduais e municipais, sem qualquer distinção partidária. Ouviremos sempre trabalhadores, empresários e representantes da sociedade. Estaremos, sobretudo, trabalhando de maneira harmônica e independente com o Congresso Nacional”. \n\n\nBolsa Família\n\n\nLula agradeceu aos congressistas pela aprovação e promulgação, ainda em 2022, da \nEmenda Constitucional 126\n, que excluiu R$ 145 bilhões do teto de gastos públicos para garantir o pagamento do Bolsa Família e mais recursos para a saúde e obras em municípios.\n\n\n“A aprovação da emenda ainda antes da minha posse simboliza uma colaboração sem precedentes, na qual o Congresso Nacional foi extremamente aberto e cooperativo. Em conjunto com a equipe de transição, construiu respostas rápidas e consistentes ao caos orçamentário que nos foi deixado e que tanto prejudicou a vida da população brasileira”, diz a mensagem.\n\n\nGolpismo\n\n\nO presidente da República também agradeceu ao Congresso pela rápida e firme reação aos ataques terroristas golpistas de 8 de janeiro de 2023. Em sua mensagem, Lula defende que a população brasileira quer estudar, trabalhar, cuidar da família e ser feliz e rejeita a violência:\n\n\n“O Senado Federal e a Câmara dos Deputados se levantaram contra a barbárie cometida pela tentativa de golpe. Aprovaram, rapidamente, os atos necessários para a garantia da segurança e da ordem institucional e deram um claro recado: juntos, os três Poderes da República jamais permitirão que qualquer aventura autoritária vingue em nosso país. Não permitirão que se trilhe no Brasil qualquer caminho que não seja o da democracia e o da Constituição.”\n\n\nFome\n\n\nO Poder Executivo pede ao Congresso ajuda urgente para o enfrentamento da fome e das desigualdades sociais, com atenção especial às populações mais fragilizadas.\n\n\n“É preciso tirar o pobre da fila do osso e recolocá-lo no Orçamento. Caso contrário, jamais conquistaremos a verdadeira democracia.”\n\n\nRetrocesso\n\n\nA mensagem acusa o governo Bolsonaro de promover desmonte do Estado brasileiro e desorganizar as políticas públicas. De acordo com o atual governo, a gestão anterior não impediu o avanço da fome e da exclusão social e não destinou recursos suficientes para áreas como saúde, educação e ciência e tecnologia.\n\n\n“Os direitos dos povos originários foram duramente atacados, assim como nossa biodiversidade, provocando um retrocesso no combate às mudanças climáticas; o obscurantismo tomou conta da cultura; as políticas de direitos humanos e de enfrentamento das desigualdades foram propositalmente abandonadas; a gestão do Estado foi relegada e a transparência deu lugar ao sigilo despropositado; a governança na economia foi desorganizada, assim como as políticas de apoio ao produtor de todos os setores e tamanhos.”\n\n\nImpostos\n\n\nNa mensagem, o novo governo federal também afirma que o teto de gastos públicos impediu mais investimentos em políticas sociais, mas não conseguiu eficácia como instrumento de controle social. O documento também defende a aprovação de uma reforma tributária que distribua de maneira mais justa a carga tributária e promova crescimento sustentável.\n\n\n“Vamos construir um novo regime fiscal para o Brasil. Ainda no primeiro semestre submeteremos à apreciação do Congresso novas regras fiscais que assegurem previsibilidade e credibilidade ao nosso país. É de nosso máximo interesse reorganizar o mais breve possível a situação fiscal para que possamos voltar a investir nas brasileiras e nos brasileiros. Queremos políticas públicas mais robustas, queremos atrair investimentos privados nacionais e externos.” \n\n\nEducação\n\n\nNa área do ensino público, Lula defende mais investimentos para elevar a qualidade da educação básica e ampliar oferta de creches e de ensino em tempo integral. Ele citou também o ensino superior.\n\n\n“Já iniciamos a recuperação dos orçamentos das universidades e dos institutos federais de educação e tecnologia; apresentaremos uma proposta para retomar a expansão de vagas nas redes federais de educação com o fortalecimento das cotas, que será acompanhado de medidas consistentes para garantir a permanência dos estudantes”, acrescentou.\n\n\nSaúde\n\n\nMais recursos para o fortalecimento do Sistema Único de Saúde (SUS) é outra bandeira do governo federal, segundo a mensagem ao Legislativo. O novo Executivo promete reorganizar a atenção básica à saúde e retomar o programa Farmácia Popular e as campanhas de vacinação.\n\n\n“Asseguro nosso compromisso de cuidar da saúde de todos e de todas, sem exceção, para que situações como a de nossos irmãos ianomâmis, deliberadamente abandonados pelo governo anterior, não se repitam nunca mais. O genocídio cometido contra o povo ianomâmi exige de nós medidas mais drásticas, além do tratamento médico de urgência e do combate à desnutrição. É urgente a retirada de 20 mil garimpeiros que atuam de forma ilegal no território indígena, assassinando crianças, destruindo florestas e envenenando rios e peixes com mercúrio.”\n\n\nTrabalho\n\n\nLula também afirma em sua mensagem que vai buscar ajuda do Congresso, das centrais sindicais e das empresas para a construção de um novo sistema sindical e de proteção ao trabalho.\n\n\n“Haveremos de alcançar o equilíbrio entre a proteção ao trabalho, a liberdade de empreender e o estímulo ao investimento. As filas do INSS vão acabar e a garantia de direitos dos cidadãos e das cidadãs voltará a ser o parâmetro para medir a eficiência da gestão. Cada redução de desigualdade alcançada será medida da eficácia da gestão. \n\n\nIgualdade\n\n\nCompromisso contra o preconceito, a discriminação e o racismo é outra bandeira da mensagem presidencial. “Assegurar a igualdade de direitos e oportunidades a todos e a todas exigirá políticas ativas e afirmativas. As mulheres, as negras e os negros, os povos indígenas e as pessoas com deficiência voltam a ter no Estado um parceiro para as suas lutas por igualdade”, diz o texto do presidente.\n\n\nMundo\n\n\nLula também promete que o Brasil terá política externa soberana, dedicada ao desenvolvimento sustentável, ao multilateralismo, paz, inclusão social e sustentabilidade ambiental. Promete, ainda, que o Brasil vai fortalecer a Comunidade dos Estados Latino-Americanos e Caribenhos (Celac), o Mercosul e a União de Nações Sul-Americanas (Unasul). \n\n\n“Reassumiremos nossa posição histórica em defesa dos direitos humanos em todos os fóruns internacionais”. \n\n\nMeio Ambiente\n\n\nO documento também destaca que o governo Lula já começou a reativar as políticas de combate ao desmatamento, como o Fundo Amazônia.\n\n\n“Vamos tornar o Brasil uma potência ambiental, com uma agropecuária e uma mineração sustentáveis, uma indústria mais verde e com estímulo à bioeconomia e aos empreendimentos da sociobiodiversidade”.\n\n\nReconstrução\n\n\nLula pediu ajuda dos Parlamentares para aprovação das primeiras medidas provisórias de seu novo governo. Essas MPs já tramitam na Câmara e servem para a reestruturação do Estado, recriação de ministérios e retomada e fortalecimento do Bolsa Família. O presidente da República também promete compromisso com a geração de emprego, trabalho e renda e valorização do salário mínimo.\n\n\n“Temos uma agenda prioritária robusta neste ano legislativo que se inicia. Temos, sobretudo, a missão de deixar mais uma vez escrito na história deste país que é somente a partir do diálogo, da boa política e da busca pelos consensos que poderemos avançar no processo da reconstrução do país. É isso que o povo brasileiro espera de todos nós”.\n\n\n\n\n\n\n\n\n\n\nEntenda como se dividem os períodos da atividade legislativa\n\n\n\n\n\n\n\n\nSessão legislativa\n\n\nA sessão legislativa ordinária é o período de atividade normal do Congresso a cada ano, de 2 de fevereiro a 17 de julho e de 1º de agosto a 22 de dezembro. Cada quatro sessões legislativas, a contar do ano seguinte ao das eleições parlamentares, compõem uma legislatura. Já a sessão legislativa extraordinária compreende o trabalho realizado durante o recesso parlamentar, mediante convocação. Cada período de convocação constitui uma sessão legislativa extraordinária.\n\n\n\n\n\n\nLegislatura\n\n\nPeríodo de funcionamento do Poder Legislativo com duração de quatro anos, que vai da posse dos parlamentares, no dia 1º de fevereiro do ano seguinte à eleição parlamentar, até a posse dos eleitos na eleição subsequente. Cada legislatura contém quatro sessões legislativas ordinárias. A duração da legislatura coincide com a dos mandatos dos deputados. Os mandatos de senadores têm duração de oito anos, mas a composição da Casa é renovada a cada quatro anos, alternadamente em 2/3 e 1/3 a cada quatro anos. \n\n\n\n\n\n\nAno legislativo\n\n\nAno legislativo é uma expressão informal utilizada para facilitar a compreensão do período em que se dão as sessões legislativas ordinárias e extraordinárias a cada ano.\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-03T09:47:06-03:00"
}