{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/01/deputados-eleitos-tomam-posse-e-dao-inicio-a-57a-legislatura-da-camara",
    "titulo": "Deputados eleitos tomam posse e dão início à 57ª legislatura da Câmara",
    "descricao": "Os 513 deputados eleitos para a 57ª legislatura (2023-2027) da Câmara dos Deputados foram empossados nesta quarta-feira, em sessão no Plenário Ulysses Guimarães. Mais tarde, às 16h30, está prevista a sessão destinada à eleição do novo presidente da Câmara e da Mesa da Casa para o biênio 2023-2024.",
    "tags": [
        "Arthur Lira"
    ],
    "texto": "Os 513 deputados eleitos para a 57ª legislatura (2023-2027) da Câmara dos Deputados foram empossados nesta quarta-feira, em sessão no Plenário Ulysses Guimarães. Mais tarde, às 16h30, está prevista a sessão destinada à eleição do novo presidente da Câmara e da Mesa da Casa para o biênio 2023-2024.\n\n\nEm chamada nominal por estado, cada um dos parlamentares respondeu “assim o prometo” após a leitura do juramento de posse: “Prometo manter, defender e cumprir a Constituição, observar as leis, promover o bem geral do povo brasileiro, sustentar a união, a integridade e a independência do Brasil”.\n\n\nNo início dos trabalhos, o presidente da Câmara, deputado Arthur Lira (PP-AL), informou a renúncia da deputada reeleita Rejane Dias (PT-PI) — em janeiro, ela foi eleita conselheira do Tribunal de Contas do Estado pela Assembleia Legislativa do Piauí. O deputado Merlong Solano (PT-PI) ocupa a vaga para o terceiro mandato.\n\n\nA posse dos deputados reeleitos Talíria Petrone (PSOL-RJ) e Glauber Braga (PSOL-RJ) ocorreu por meio de sistema virtual. A parlamentar, em licença-maternidade desde janeiro, inicia agora o segundo mandato. Braga, afastado nesta quarta por motivo de saúde, chega ao quinto mandato.\n\n\nMinistros\n\n\nOito parlamentares deverão se licenciar para exercer cargos no Poder Executivo. São eles as ministras do Meio Ambiente, Marina Silva (Rede-SP); dos Povos Indígenas, Sonia Guajajara (Psol-SP); e do Turismo, Daniela Carneiro (União-RJ), que usa o nome parlamentar Daniela do Waguinho; e os ministros da Secretaria de Comunicação Social, Paulo Pimenta (PT-RS); da Secretaria de Relações Institucionais, Alexandre Padilha (PT-SP); das Comunicações, Juscelino Filho (União-MA); do Desenvolvimento Agrário e Agricultura Familiar, Paulo Teixeira (PT-SP); e do Trabalho, Luiz Marinho (PT-SP).\n\n\nNo início a solenidade chegou a ser suspensa por 11 minutos para socorrer o ex-deputado e ex-senador Benedito de Lira, pai do presidente da Câmara, Arthur Lira. Atual prefeito de Barra de São Miguel (AL), ele desmaiou e foi levado ao serviço médico por brigadistas.\n\n\nConsiderados os quatro convidados a que cada parlamentar tinha direito, a sessão na Câmara reuniu mais de 2,6 mil pessoas. Além de integrantes do Poder Executivo, participaram representantes de 48 missões diplomáticas no Brasil.\n\n\nDa Agência Câmara  \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-01T13:44:10-03:00"
}