{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/08/veneziano-condena-fala-de-romeu-zema-sobre-nordeste",
    "titulo": "Veneziano condena fala de Romeu Zema sobre Nordeste",
    "descricao": "O senador Veneziano Vital do Rêgo (MDB-PB) criticou, em pronunciamento nesta terça-feira (8), as recentes declarações do governador de Minas Gerais, Romeu Zema (Novo), sobre o consórcio criado por governadores do Sul e do Sudeste (Cosud) para se opor aos estados das outras regiões em temas como a reforma tributária. O parlamentar afirmou que Zema se expressou de maneira “sórdida e inaceitável” ao propor uma unidade contra o Norte e o Nordeste.",
    "tags": [
        "Região Nordeste"
    ],
    "texto": "O senador Veneziano Vital do Rêgo (MDB-PB) criticou, em pronunciamento nesta terça-feira (8), as recentes declarações do governador de Minas Gerais, Romeu Zema (Novo), sobre o consórcio criado por governadores do Sul e do Sudeste (Cosud) para se opor aos estados das outras regiões em temas como a reforma tributária. O parlamentar afirmou que Zema se expressou de maneira “sórdida e inaceitável” ao propor uma unidade contra o Norte e o Nordeste.\n\n\n— De um lado, você tem Juscelino Kubitschek, estadista, democrata, equilibrado, cioso das suas responsabilidades. Do outro, você tem uma figura que, de fato, não merece de nós senão o respeito pelo cargo que ocupa, não merece de nós palavras senão de desaprovação às suas colocações.\n\n\nO senador agradeceu \nas palavras do presidente do Senado, Rodrigo Pacheco,\n que se manifestou contra a declaração de Zema. Para Veneziano, é preciso que a Casa e as bancadas dos nove estados nordestinos se mantenham firmes diante do sentimento “desprezível e abominável” do governador.\n\n\nFantástico\n\n\nVeneziano homenageou o programa de televisão \nFantástico\n, da Rede Globo, que comemora 50 anos em 2023. O parlamentar destacou que a combinação entre jornalismo e entretenimento ajuda a pautar diversos debates públicos relevantes no Brasil, além de ser responsável pelo lançamento de tendências e influenciar comportamentos e gostos.\n\n\n— Nos seus mais de 2,5 mil programas, o \"Show da Vida\" [...] não apenas refletiu as grandes transformações pelas quais o país e o mundo passaram nas últimas cinco décadas, mas também foi, em alguma medida, um agente dessas transformações — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-08T16:53:30-03:00"
}