{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/12/girao-critica-declaracoes-de-lewandowski-e-questiona-postura-do-stf",
    "titulo": "Girão critica declarações de Lewandowski e questiona postura do STF",
    "descricao": "O senador Eduardo Girão (Novo-CE), em pronunciamento nesta quinta-feira (12), criticou declarações do ministro da Justiça, Ricardo Lewandowski, feitas recentemente na Câmara dos Deputados. Para o senador, o ministro contrariou a Constituição ao declarar que “não há nenhum direito absoluto” durante questionamento sobre imunidade parlamentar.",
    "tags": [
        "Ricardo Lewandowski",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE), em pronunciamento nesta quinta-feira (12), criticou declarações do ministro da Justiça, Ricardo Lewandowski, feitas recentemente na Câmara dos Deputados. Para o senador, o ministro contrariou a Constituição ao declarar que “não há nenhum direito absoluto” durante questionamento sobre imunidade parlamentar.\n\n\nSegudo Girão, o ministro teria dito que \"não há nenhum direito absoluto, nem direito à vida, nem direito à liberdade e muito menos o direito à livre expressão parlamentar\".\n\n\n— Olhe a pérola, em pleno século 21! (...) O desconhecimento da própria Constituição, da cláusula pétrea do artigo 5º, [que diz que] o direito à vida é inviolável. Está tudo invertido, está tudo de cabeça para baixo no Brasil. Em todas as democracias sólidas do mundo, a imunidade parlamentar é considerada como o último dos direitos a serem banidos — declarou o senador.\n\n\nGirão afirmou que Lewandowski, quando era ministro do Supremo Tribunal Federal (STF), rejeitou uma queixa-crime contra o deputado federal Paulo Pimenta (PT-RS) sob o argumento da imunidade parlamentar. Mas, enfatizou o senador, “o mesmo entendimento não está sendo aplicado ao deputado federal Marcel van Hattem [Novo-RS], que sofre perseguição política por críticas feitas da tribuna a respeito da conduta abusiva de um delegado da Polícia Federal”.\n\n\n— O Estado democrático de direito está sendo vilipendiado ao extremo pelas barbaridades cometidas por alguns ministros da nossa Suprema Corte — protestou.\n\n\nO senador também citou a atuação de Lewandowski em julgamentos como o do mensalão e o do impeachment da ex-presidente Dilma Rousseff. Ele afirmou que as decisões do ministro em ambos os casos enfraqueceram o cumprimento da Constituição.\n\n\nGirão chamou de “festival de abusos” a atuação do STF e cobrou posicionamento do Senado para “reequilibrar os poderes da República”. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-12T14:45:53-03:00"
}