{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/25/zequinha-marinho-manifesta-preocupacao-com-o-plano-nacional-de-educacao",
    "titulo": "Zequinha Marinho manifesta preocupação com o Plano Nacional de Educação",
    "descricao": "O senador Zequinha Marinho (Podemos-PA) manifestou preocupação com o Plano Nacional de Educação (PNE) 2024-2034, que deve ser entregue pelo governo federal ao Congresso Nacional até junho. Segundo ele, muitos profissionais de educação não teriam sido consultados. Em pronunciamento na quarta-feira (24), o parlamentar ressaltou que o plano é um importante instrumento para definir ações de médio e longo prazo para a educação brasileira, com 20 metas que norteiam as ações de gestores públicos da educação infantil ao ensino superior.",
    "tags": [
        "LGBTQIA+",
        "Plano Nacional de Educação (PNE)"
    ],
    "texto": "O senador Zequinha Marinho (Podemos-PA) manifestou preocupação com o Plano Nacional de Educação (PNE) 2024-2034, que deve ser entregue pelo governo federal ao Congresso Nacional até junho. Segundo ele, muitos profissionais de educação não teriam sido consultados. Em pronunciamento na quarta-feira (24), o parlamentar ressaltou que o plano é um importante instrumento para definir ações de médio e longo prazo para a educação brasileira, com 20 metas que norteiam as ações de gestores públicos da educação infantil ao ensino superior.\n\n\n— Minha preocupação é com aquilo que vimos ocorrer na conferência nacional e com a queixa de muitos profissionais da educação que dizem não terem sido chamados para as conferências regionais, estaduais e municipais, um flagrante descumprimento ao que estabelece o inciso II do §1º do art. 6º da \nLei 13.005, de 2014\n, que aprova o Plano Nacional de Educação. Pela imprensa, ficamos sabendo, por exemplo, do caso de uma educadora do Rio Grande do Sul que esteve em Brasília para participar da Conferência Nacional de Educação [Conae]. \nDe acordo com aquela educadora, não foi respeitado o seu direito de fala e sempre que se manifestava de forma diferente da maioria foi vaiada, hostilizada e marcada. Ainda de acordo com aquela educadora, na etapa estadual, ela teria sido impedida de concluir a própria exposição e obrigada a descer do palco antes mesmo do seu tempo de fala terminar.\n\n\nZequinha também afirmou estar preocupado em relação as estratégias inseridas em documento entregue pelo Fórum Nacional de Educação ao ministro Camilo Santana. O senador argumentou que, em 208 páginas, o termo “matemática” surge apenas seis vezes, enquanto o termo “LGBTQIAPN+” aparece 43 vezes.\n\n\n— Penso ser bastante problemático um documento que propõe estabelecer diretrizes e metas ao Sistema Nacional de Educação, mas que não se aprofunda naquilo que realmente é importante. [...] Na última avaliação de 81 países, na prova de matemática, o Brasil ficou no 60º ou no 65º lugar. Na prova de ciências, ficou no 61º lugar. Na leitura, sua posição foi a de nº 53. Portanto, senhores, vamos focar mais em ciência, em matemática e em leitura. O Plano de Educação precisa ser um instrumento para melhorar o processo de aprendizagem no Brasil.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-25T10:40:09-03:00"
}