{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/26/ano-de-2022-tem-numero-recorde-de-emendas-constitucionais",
    "titulo": "Ano de 2022 tem número recorde de emendas constitucionais",
    "descricao": "O Congresso Nacional promulgou 14 emendas à Constituição em 2022. O número é recorde para um único ano desde que a Carta entrou em vigor.",
    "tags": [
        "Poder Executivo"
    ],
    "texto": "O Congresso Nacional promulgou 14 emendas à Constituição em 2022. O número é recorde para um único ano desde que a Carta entrou em vigor.\n\n\nO número de promulgações de 2022 é quase o dobro do ano recordista anterior — 2014, com oito emendas promulgadas. Além destes, em apenas cinco outros anos houve pelo menos seis promulgações, e dois deles também integram a legislatura atual (2019-2022). A única exceção é o ano de 2020, primeiro da pandemia de covid-19.\n\n\nAo todo, a legislatura atual promulgou 29 emendas, ou 22,6% de todas as emendas constitucionais até hoje.\n\n\n\n\nAs emendas promulgadas em 2022 não seguiram um padrão temático único. Elas tocam em vários assuntos, como tributação, regras eleitorais, orçamento, administração pública e direitos trabalhistas (ver lista ao final da reportagem). Nenhuma delas, no entanto, veio do Poder Executivo.\n\n\nPara o consultor legislativo Gilberto Guerzoni, especialista em direito constitucional, uma conclusão que se pode tirar desses números é que eles retratam uma balança política pendendo para o Legislativo, que tomou as rédeas especialmente em 2022.\n\n\n— O que provavelmente provocou isso foram a falta de articulação e a fraqueza política do governo. Boa parte das emendas são pautas do próprio Congresso, que assumiu um protagonismo que há muito não se via — explicou.\n\n\nGuerzoni observa que apenas uma das emendas constitucionais de 2022 fazia parte da agenda do Executivo: a \nEC 123\n, que reconheceu o estado de emergência em função dos preços dos combustíveis e abriu caminho para despesas excepcionais. Outra também estava no radar do governo, mas, neste caso, do próximo: a \nEC 126\n, oriunda da PEC da Transição, que autorizou gastos fora do teto para o Orçamento do ano que vem. As demais emendas do ano foram bancadas pelo Legislativo.\n\n\nAlém disso, Guerzoni aponta para uma simplificação do procedimento de aprovação de emendas constitucionais, o que leva a aprovações mais rápidas. Parte disso se explica pela constatação anterior: temas que são gestados dentro do Congresso ficam menos sujeitos a obstruções. Soma-se a isso a desenvoltura cada vez maior do Congresso com ferramentas criadas para a pandemia e que acabaram sendo incorporadas ao dia a dia, como votações à distância e deliberações diretamente no Plenário.\n\n\n— Quase todas as PECs do Congresso foram aprovadas por unanimidade ou muito próximo disso. Não foram polêmicas, não tiveram grande oposição nem disputa voto a voto. Os procedimentos adotados durante a pandemia também acabaram facilitando a aprovação de matérias mais consensuais, sem passar pelas comissões ou receber muitas emendas.\n\n\nO consultor avalia que o ano de 2022 foi “acima do normal” no número de emendas promulgadas, mas que ele reflete uma tendência já duradoura de o Legislativo adquirir mais força nas suas relações com o Executivo e se impôr na definição da pauta nacional. A capacidade de articulação do próximo governo vai dar pistas sobre as chances de um ano como este se repetir.\n\n\nA Constituição foi modificada 140 vezes desde 1988. Além das 128 emendas regulares, há as seis emendas aprovadas durante \na revisão de 1994\n (quando se adotou um procedimento simplificado) e seis tratados internacionais sobre direitos humanos que foram aprovados pelo Congresso com quórum de emenda constitucional e, por isso, têm a mesma força.\n\n\n\n\n\n\n\n\nEMENDAS CONSTITUCIONAIS DE 2022\n\n\n\n\n\n\nEC -115\n              \n\n\nInclui a proteção de dados pessoais entre os direitos e garantias fundamentais (\nfevereiro\n)\n\n\n\n\n\n\nEC -116\n \n\n\nIsenta templos religiosos do Imposto Predial e Territorial Urbano (IPTU) (\nfevereiro\n)\n\n\n\n\n\n\nEC -117\n\n\nDetermina percentual mínimo de recursos do fundo partidário para candidaturas de mulheres (\nabril\n)\n\n\n\n\n\n\nEC -118\n\n\nQuebra monopólio estatal sobre produção de radioisótopos de uso médico (\nabril\n)\n\n\n\n\n\n\nEC- 119\n\n\nIsenta estados e municípios de cumprir gastos mínimos com educação durante a pandemia de covid-19 (\nabril\n)\n\n\n\n\n\n\nEC -120\n\n\nEstabelece piso salarial nacional para os agentes comunitários de saúde (\nmaio\n)\n\n\n\n\n\n\nEC -121\n\n\nRetoma benefícios tributários para empresas de tecnologia da informação e comunicação e de semicondutores (\nmaio\n)\n\n\n\n\n\n\nEC -122\n\n\nEleva limite de idade para a indicação de ministros de tribunais superiores e juízes de segunda instância (\nmaio\n)\n\n\n\n\n\n\nEC -123\n\n\nReconhece estado de emergência e autoriza gastos fora do teto para combater alta do preço dos combustíveis (\njulho\n)\n\n\n\n\n\n\nEC -124\n\n\nPrevê que lei federal deve instituir piso salarial nacional para os enfermeiros (\njulho\n)\n\n\n\n\n\n\nEC -125\n\n\nLimita a apresentação de recursos no âmbito do Superior Tribunal de Justiça (STJ) (\njulho\n)\n\n\n\n\n\n\nEC -126\n\n\nAutoriza gastos fora do teto para complementar o Orçamento de 2023 (\ndezembro\n)\n\n\n\n\n\n\nEC -127\n \n\n\nDireciona recursos de fundos para financiar o piso salarial da enfermagem (\ndezembro\n)\n\n\n\n\n\n\nEC -128\n\n\nImpede lei federal de criar despesa sem fonte de receita (\ndezembro\n)\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-26T11:47:38-03:00"
}