{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/02/maranhao-elege-ex-governador-flavio-dino-para-o-senado",
    "titulo": "Maranhão elege ex-governador Flávio Dino para o Senado",
    "descricao": "O estado do Maranhão elegeu o ex-governador Flávio Dino (PSB) para o Senado Federal. Às 23h55 deste domingo, com 99,06% das urnas totalizadas, ele já tinha alcançado 2.100.390 votos (62,31% dos votos válidos). O mandato começa em fevereiro de 2023 e vai até fevereiro de 2031.",
    "tags": [
        "#eleições2022",
        "Maranhão"
    ],
    "texto": "O estado do Maranhão elegeu o ex-governador Flávio Dino (PSB) para o Senado Federal. Às 23h55 deste domingo, com 99,06% das urnas totalizadas, ele já tinha alcançado 2.100.390 votos (62,31% dos votos válidos). O mandato começa em fevereiro de 2023 e vai até fevereiro de 2031.\n\n\nEm entrevista à TV Senado nesta segunda-feira (3), Flávio Dino prometeu atuar para trazer mais investimentos ao Maranhão e apresentar propostas para desenvolver o estado. \n\n\n— Quero ser um mediador entre o governo federal e grandes empresas para que elas olhem para nosso estado, além de elaborar leis para aperfeiçoar questões relativas à segurança pública, à distribuição de renda, ao desenvolvimento regional e à segurança alimentar — explicou. \n\n\nO futuro representante do Maranhão disse ainda que sua primeira ação no Legislativo será tentar acabar com as emendas que não têm transparência na destinação, prática que ficou conhecida como orçamento secreto.  \n\n\n— O orçamento secreto é uma imoralidade, uma indecência, que leva ao desvio de recursos públicos. Muitos estão se apropriando indevidamente desses recursos — afirmou. \n\n\nBiografia\n\n\nNatural de São Luís, Flávio Dino de Castro e Costa tem 54 anos e governou o Maranhão por dois mandatos consecutivos, de 2015 a 2022. Licenciou-se do cargo em abril deste ano para concorrer pela primeira vez ao Senado. De 2007 a 2011, foi deputado federal.\n\n\nDino é advogado e professor de direito da Universidade Federal do Maranhão (UFMA) desde 1993. Tem mestrado em direito público pela Universidade Federal de Pernambuco (UFPE) e também lecionou na Faculdade de Direito da Universidade de Brasília (UnB), de 2002 a 2006.\n\n\nFoi juiz federal por 12 anos e exerceu os cargos de secretário‐geral do Conselho Nacional de Justiça (CNJ), presidente da Associação dos Juízes Federais do Brasil (Ajufe) e assessor da Presidência do Supremo Tribunal Federal (STF). \n\n\nPresidiu o Instituto Brasileiro de Turismo, a Embratur, de 2011 até 2014, quando elegeu-se governador do Maranhão pela primeira vez (em 2018, foi reeleito ao cargo). Em 2012, concorreu à prefeitura de São Luís.\n\n\nSua primeira suplente é Ana Paula Lobato (PSB); a segunda suplente é Lourdinha (PCdoB).\n\n\n\n\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-03T14:45:30-03:00"
}