{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/06/girao-levara-a-congressistas-dos-eua-novas-denuncias-sobre-censura-no-brasil",
    "titulo": "Girão levará a congressistas dos EUA 'novas denúncias sobre censura no Brasil'",
    "descricao": "O senador Eduardo Girão (Novo-CE), em pronunciamento no Plenário na quarta-feira (4), anunciou que irá aos Estados Unidos para buscar, junto ao Congresso daquele país, apoio para o impeachment do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. O senador informou que viajará com o deputado federal Marcel van Hattem (Novo-RS). Girão disse que eles pretendem discutir com parlamentares norte-americanos a \"escalada antidemocrática\" no Brasil.",
    "tags": [
        "Alexandre de Moraes",
        "Estados Unidos ",
        "Impeachment",
        "Liberdade de Expressão",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE), em pronunciamento no Plenário na quarta-feira (4), anunciou que irá aos Estados Unidos para buscar, junto ao Congresso daquele país, apoio para o impeachment do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. O senador informou que viajará com o deputado federal Marcel van Hattem (Novo-RS). Girão disse que eles pretendem discutir com parlamentares norte-americanos a \"escalada antidemocrática\" no Brasil.\n\n\nGirão argumentou que merecem respostas casos como o de Cleriston Pereira da Silva, preso e acusado de envolvimento nos ataques de 8 de janeiro [de 2023], que morreu enquanto estava sob custódia do Estado. De acordo com o senador, a morte ocorreu por causa da intransigência do ministro ao ignorar pedidos da Procuradoria Geral da República (PGR). Ele declarou que é necessário tomar atitudes para impedir mais abusos.\n\n\n— Nós já tivemos todos os sinais possíveis: de alerta, de emergência, e até a morte de um brasileiro. Fora isso, há milhares de presos políticos. Fora isso, é o Congresso americano vendo a escalada autoritária, antidemocrática e, sim, de censura neste país — protestou ele.\n\n\nGirão também voltou a manifestar preocupação com o bloqueio da rede social X (antigo Twitter) no Brasil. Segundo ele, 22 milhões de brasileiros ficaram sem acesso à plataforma, o que, para o senador, representa um ataque à liberdade de expressão. Girão afirmou que se sentiu \"violentado\" com a medida.\n\n\n— O X é liberdade de expressão. Tiraram. Sabem por quê? A primeira violência: para se protegerem de críticas. Questão pessoal. Deixaram órfãos 22 milhões de brasileiros por um interesse pessoal. Esse é o fundo da história, da verdade. E outra: período de eleição. A gente já viu esse filme. Vocês sabem quem é que detém o poderio dessa rede X, porque fala a linguagem do povo e não a dos donos do poder? Quem é de direita e quem é conservador — disse.\n\n\nNo mesmo discurso, o senador convocou a população a participar das manifestações previstas para o dia 7 de setembro. Segundo o parlamentar, a mobilização ocorrerá em todas as capitais do país, com destaque para São Paulo, onde é esperado o maior público.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-06T11:50:15-03:00"
}