{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/25/girao-se-diz-preocupado-com-sequestro-da-cpmi-do-8-de-janeiro-pelo-governo",
    "titulo": "Girão se diz preocupado com 'sequestro' da CPMI do 8 de Janeiro pelo governo",
    "descricao": "O senador Eduardo Girão (Novo-CE), em pronunciamento nesta quinta-feira (25), manifestou preocupação com o que considera o \"sequestro, pelo governo Lula”, da comissão parlamentar mista de inquérito (CPMI) que investigará os atos de vandalismo ocorridos em Brasília.",
    "tags": [
        "Vandalismo"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE), em pronunciamento nesta quinta-feira (25), manifestou preocupação com o que considera o \"sequestro, pelo governo Lula”, da comissão parlamentar mista de inquérito (CPMI) que investigará os atos de vandalismo ocorridos em Brasília.\n\n\nSegundo ele, o governo fez tudo que estava a seu alcance para impedir a realização da CPMI do 8 de Janeiro. De acordo com o senador, o governo se sentiu ameaçado e ofereceu milhões de reais em orçamento federal e emendas parlamentares para que deputados retirassem suas assinaturas do requerimento para instalação da CPMI. \n\n\n— As imagens vazadas pela CNN dos atos do dia 8, de informações sigilosas que o governo Lula fez questão de colocar em segredo, mostraram o general do GSI recebendo, com a sua equipe, os manifestantes, os invasores, servindo água como se estivesse em casa recebendo amigos. Isso é muito triste, porque, a partir desse vazamento, o governo Lula sequestra a CPMI, indicando aí a maior parte dos seus membros. Ele não queria de jeito nenhum que ocorresse; vários casos mostram uma má vontade do governo com relação a essa investigação — afirmou.\n\n\nGirão também apontou inércia do Executivo diante de informação divulgada pela Agência Brasileira de Inteligência (Abin), segundo ele, de que os atos violentos do dia 8 de janeiro tinham como objetivo a depredação do patrimônio público, a destruição do Senado, da Câmara, do Palácio do Planalto e do Supremo Tribunal Federal (STF).\n\n\n— O que o governo Lula fez com essa informação? Essa é a pergunta. Era para ele reforçar ainda mais a segurança, sob todos os aspectos, mas não. Segundo as informações vazadas por grandes veículos de comunicação. O que aconteceu? A Guarda Presidencial foi desmobilizada horas antes do ataque. Como fazer isso numa CPMI que agora foi dominada pelo governo?\n\n\nO senador também reforçou que é favorável que se chamem pessoas do governo anterior e do atual para a investigação, independentemente de serem de direita, de esquerda ou infiltrados.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-25T15:44:24-03:00"
}