{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/24/senado-tera-cpi-sobre-caso-braskem-em-maceio",
    "titulo": "Senado terá CPI sobre caso Braskem em Maceió",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, leu em Plenário nesta terça-feira (24) o requerimento que pede a criação de uma comissão parlamentar de inquérito (CPI) para investigar os danos ambientais causados em Maceió (AL) pela empresa petroquímica Braskem. Com a leitura, os partidos já podem indicar representantes e a CPI pode ser instalada. O requerimento foi apresentado pelo senador Renan Calheiros (MDB-AL).",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, leu em Plenário nesta terça-feira (24) o requerimento que pede a criação de uma comissão parlamentar de inquérito (CPI) para investigar os danos ambientais causados em Maceió (AL) pela empresa petroquímica Braskem. Com a leitura, os partidos já podem indicar representantes e a CPI pode ser instalada. O requerimento foi apresentado pelo senador Renan Calheiros (MDB-AL).\n\n\nA Braskem fazia extração de sal-gema na capital alagoana, nos arredores da Lagoa Mundaú, região onde há falhas geológicas no solo. Desde 2018, bairros próximos às operações vêm registrando danos estruturais em ruas e edifícios. Mais de 14 mil imóveis foram afetados e condenados, e os casos já forçaram a remoção de cerca de 55 mil pessoas da região. As atividades de extração foram encerradas em 2019, mas os danos podem levar anos para se estabilizarem.\n\n\nNo requerimento, Renan afirma que a Braskem não tem cumprido a reparação devida pelos danos e não tem prestado as contas devidas. O senador aponta também a necessidade de investigar a solvência da empresa e a distribuição de dividendos entre os acionistas.\n\n\n“Não obstante a realização de acordos judiciais com os moradores, há um desconhecido passivo decorrente das necessárias medidas de preservação do patrimônio ambiental e histórico de Maceió, além de, recentemente, o município ter assinado acordo com a empresa para a reparação dos danos urbanísticos no valor de R$ 1,7 bilhão, que não estavam previstos anteriormente. Somam-se ao passivo a perda de arrecadação tributária estadual, novos riscos, ações judiciais individuais em trâmite e a demanda por infraestrutura metropolitana”, enumera Renan no requerimento.\n\n\nO senador Rodrigo Cunha (Podemos-AL) contestou a criação da CPI, argumentando que o tema da investigação é de competência de estados e municípios e, portanto, não caberia intervenção do Congresso Nacional. Além disso, Rodrigo argumentou que o senador Renan Calheiros não deveria ser autorizado a participar da CPI.\n\n\n— Pode alguém que tenha sido presidente da empresa investigá-la? Se o governador permitiu a exploração que causou o dano, pode seu pai estar aqui avaliando? Há uma confusão entre investigado e investigador — questionou. Renan foi presidente da Salgema, uma antecessora da Braskem, entre 1993 e 1994 e é pai de Renan Filho (MDB-AL), senador licenciado e governador de Alagoas entre 2015 e 2022.\n\n\nRenan defendeu o propósito da CPI e criticou Rodrigo por colocar obstáculo à criação da comissão.\n\n\n— O que a Braskem proporcionou a Maceió foi o maior acidente ambiental urbano de todos os tempos no mundo. Não é demais observarmos no Senado alguém preocupado em não haver investigação, para garantir a impunidade?\n\n\nO presidente Rodrigo Pacheco indeferiu a questão de ordem apresentada pelo senador Rodrigo Cunha, argumentando que a proteção ao meio-ambiente é uma competência federal e que não se aplicam aos senadores regras de impedimento e suspeição no exercício dos mandatos. Rodrigo Cunha recorreu da decisão ao Plenário, mas isso não impede o andamento da criação e instalação da CPI.\n\n\nA comissão terá 11 membros titulares e sete suplentes e um prazo inicial de 120 dias — que pode ser prorrogado — para conduzir os seus trabalhos. O requerimento contou com assinaturas de 45 senadores, 18 a mais do que o mínimo necessário para garantir a criação de uma CPI.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-24T22:42:34-03:00"
}