{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/07/minas-nao-cultiva-a-cultura-da-exclusao-somos-um-so-pais-diz-pacheco",
    "titulo": "Minas não cultiva a cultura da exclusão; somos um só país, diz Pacheco",
    "descricao": "As recentes declarações do governador de Minas Gerais, Romeu Zema (Novo), sobre o consórcio criado por governadores do Sul e do Sudeste para se opor aos estados das outras regiões em temas como a reforma tributária repercutiram entre os senadores. Na manhã desta segunda-feira (7), o presidente do Senado, Rodrigo Pacheco, se manifestou, por meio de rede social. “Não cultivamos em Minas a cultura da exclusão. JK, o mais ilustre dos mineiros, ao interiorizar e integrar o Brasil, promoveu a lógica da união nacional. Fiquemos com seu exemplo. Ao valoroso povo do Norte e Nordeste, dedico meu apreço e respeito. Somos um só país”, disse Pacheco.",
    "tags": [
        "Desenvolvimento Regional",
        "Região Sudeste",
        "Região Sul",
        "Região Nordeste",
        "Minas Gerais"
    ],
    "texto": "As recentes declarações do governador de Minas Gerais, Romeu Zema (Novo), sobre o consórcio criado por governadores do Sul e do Sudeste para se opor aos estados das outras regiões em temas como a reforma tributária repercutiram entre os senadores. Na manhã desta segunda-feira (7), o presidente do Senado, Rodrigo Pacheco, se manifestou, por meio de rede social. “Não cultivamos em Minas a cultura da exclusão. JK, o mais ilustre dos mineiros, ao interiorizar e integrar o Brasil, promoveu a lógica da união nacional. Fiquemos com seu exemplo. Ao valoroso povo do Norte e Nordeste, dedico meu apreço e respeito. Somos um só país”, disse Pacheco.\n\n\nEm Plenário e pelas redes sociais, parlamentares se manifestaram sobre as declarações. Para defensores do governador, tudo não passou de um mal-entendido. Críticos das falas de Zema acusaram o governador de ignorância e xenofobia.\n\n\nNa entrevista ao jornal \nO Estado de S. Paulo \nque provocou a polêmica, Zema defendeu a união dos estados do Sul e do Sudeste em busca de um maior protagonismo político. O governador questionou medidas de combate à desigualdade que beneficiam os estados das Regiões Norte, Nordeste e Centro-Oeste e comparou a situação do país à de um produtor rural que dá “um tratamento bom para as vaquinhas que produzem pouco e deixa de lado as que estão produzindo muito”.\n\n\nDefesa\n\n\nEm Plenário, as falas de Zema foram defendidas pelo senador Eduardo Girão (Novo-CE), que classificou a polêmica como resultado da “intenção maldosa dos fomentadores da desunião”. Para ele, basta ler a entrevista para constatar que a fala foi clara e respeitosa. Ele apontou “falta de moral” dos integrantes do Consórcio Nordeste e disse que os problemas da região não se dão por falta de dinheiro, mas por má gestão dos recursos.\n\n\n— Concluindo a questão do governador Zema, nem ele e muito menos o Partido Novo jamais fizeram qualquer declaração crítica ao povo nordestino, muito menos separatista. Muito pelo contrário, há, neste país continental, espaço e condições ideais para o progresso de todos os 26 estados, sem que seja necessário nenhum tipo de concorrência — disse Girão.\n\n\nTambém em defesa do governador de Minas Gerais, o senador Eduardo Gomes (PL-TO) classificou a polêmica em torno das falas como um mal-entendido que foi potencializado. Segundo o senador, algumas pessoas estão parando de escrever, porque não conseguem fazer isso sem que as palavras sejam distorcidas.\n\n\n— Pude ler e observar que quem aposta na divisão dos brasileiros vai apostar errado, de um lado ou de outro. A utilização política de uma política de desenvolvimento não é salutar; não é com relação ao Norte, ao Nordeste, à Zona Franca, ao Semiárido. Esse tipo de divisão é uma aposta ruim, porque o Brasil se visita muito e não há um brasileiro de uma região que não vença, que não faça parte do sucesso de outra — disse o senador, que falou em “fake news”.\n\n\nPara Jorge Seif (PL-SC), os críticos retiraram de contexto a fala do governador de Minas Gerais. “A mesma esquerda que hoje tenta culpar a direita de ‘separatismo’, no passado, criou um bloco de governadores do Nordeste, para consolidar seu próprio polo do poder”, criticou o senador.\n\n\nXenofobia\n\n\nAo criticar Zema, o senador Randolfe Rodrigues (Rede-AP) falou em xenofobia. “Zema se vale de velhas práticas preconceituosas para destilar seu ódio contra nordestinos e nortistas. A xenofobia é um dos crimes mais cruéis e nefastos contra nosso próprio povo. Esse tipo de discurso de ódio e separatismo não pode mais ter espaço em nosso país! Respeite o povo do Norte e do Nordeste!”, publicou Randolfe.\n\n\nO senador Fabiano Contarato (PT-ES) afirmou que ao contrapor regiões do Brasil, numa fala nitidamente preconceituosa, Zema busca estimular a divisão e o ódio entre os brasileiros por oportunismo eleitoral. “O Brasil é um só e o verdadeiro inimigo dos brasileiros é o populismo irresponsável!”, criticou o senador.\n\n\nO senador Lucas Barreto (PSD-AP), por sua vez, afirmou que as declarações de Zema servem para demonstrar as dificuldades enfrentadas todos os dias por quem busca a redução das desigualdades regionais. “A fala do governador Zema não é isolada e indica profunda ignorância sobre a importância dessas regiões para o Brasil. No Senado Federal, as bancadas do Norte e do Nordeste estão unidas, não para o divisionismo pretendido pelo governador, mas para buscar sempre o bem comum”, esclareceu.\n\n\nReação do Nordeste\n\n\nA maior parte das manifestações foi de senadores do Nordeste. Alguns deles lembraram que o norte do estado de Minas Gerais é abrangido pela Superintendência do Desenvolvimento do Nordeste (Sudene).\n\n\n“A ignorância duvida porque desconhece o que ignora. Governador Zema, o norte de Minas Gerais tem 249 municípios incluídos como Região Nordeste, que têm os mesmos benefícios da Sudene, Banco Nordeste etc. Seu discurso divisionista é repugnante, pobre, num estado de estadistas como JK, Tancredo, Milton Campos, Valadares e Afonso Pena”, rebateu Otto Alencar (PSD-BA).  \n\n\n“O alento é saber que Minas e os mineiros são muito maiores do que esse funesto sujeito, acidente político em um estado de história tão altiva. Tanto de Minas é Nordeste, e nós todos neste país somos tantos de nós mesmos, que é inacreditável alguém defender a separação entre nós”, publicou o senador Humberto Costa (PT-PE) .\n\n\nNa mesma linha, Alessandro Vieira (PSDB-SE) disse que Zema ignora ferramentas de desenvolvimento já disponíveis para seu estado. “Na ânsia de ocupar espaço na política nacional, o governador Zema demonstrou ignorância sobre o que significa o pacto federativo, quais são as ferramentas de desenvolvimento já disponíveis para Minas Gerais e o óbvio: Norte e Nordeste exigem respeito, e no Senado todos os estados são iguais\".\n\n\nOs senadores Weverton (PDT-MA) e Augusta Brito (PT-CE) ressaltaram a importância do Nordeste para o Brasil.  “As duas regiões têm grande potencial. O Norte e o Nordeste precisam de apoio para que esse crescimento econômico gere riqueza para a população, reduzindo a gritante desigualdade social no Brasil. Não há uma guerra entre estados, porque quando um perde, é o Brasil que perde. É a união que deve pautar o interesse público”, disse o senador.\n\n\nSeparatismo \n\n\nOs senadores Eliziane Gama (PSD-MA) e Marcelo Castro (MDB-PI) classificaram o posicionamento de Zema como separatista. “A fala separatista do governador de MG é infeliz, promove desunião entre as regiões e mostra o quão ele desconhece o que é o Nordeste para o Brasil. Precisamos de líderes que integrem o país, não de quem promova guerra entre seu próprio povo”, disse Eliziane.\n\n\nO senador Rogério Carvalho (PT-SE) se disse preocupado com o teor das falas: “Preocupante e abominável esse desejo de atuar contra Norte e Nordeste, pois isso agrava as desigualdades! Buscar soluções conjuntas, em vez de competir, é o essencial para o momento. Isso garante o desenvolvimento em todo o Brasil, trazendo união e crescimento sustentável”.\n\n\nPara a senadora Ana Paula Lobato (PSB-MA), as declarações foram infelizes e xenofóbicas. “Nós, nordestinos, somos parte essencial da identidade brasileira. Não há necessidade de guerra entre regiões. O Brasil precisa crescer unido, inclusivo e livre de discriminação”, afirmou.\n\n\nVeneziano Vital do Rêgo (MDB-PB) defendeu a união entre os estados. “Nós vivemos um momento em que se torna extremamente necessário promover a união entre os estados em favor de uma nação que precisa se desenvolver. O Brasil precisa e exige união, não separação. A declaração de Zema é agressiva, xenofóbica e merece ser repudiada por todos os brasileiros.”\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-07T19:37:43-03:00"
}