{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/20/201cnao-ha-bom-caminho-para-o-brasil-fora-da-politica201d-diz-flavio-dino-em-despedida",
    "titulo": "'Não há bom caminho para o Brasil fora da política', diz Flávio Dino em despedida",
    "descricao": "Em pronunciamento nesta terça-feira (20), o senador Flávio Dino (PSB-MA) despediu-se do Senado, de onde sai para assumir o cargo de ministro do Superior Tribunal Federal (STF), em cerimônia prevista para esta quinta (22). Ele assume vaga aberta com a aposentadoria da ministra Rosa Weber. A primeira suplente do senador é Ana Paula Lobato (PSB-MA), que agora assume como titular do mandato, que vai até 2031.",
    "tags": [
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento nesta terça-feira (20), o senador Flávio Dino (PSB-MA) despediu-se do Senado, de onde sai para assumir o cargo de ministro do Superior Tribunal Federal (STF), em cerimônia prevista para esta quinta (22). Ele assume vaga aberta com a aposentadoria da ministra Rosa Weber. A primeira suplente do senador é Ana Paula Lobato (PSB-MA), que agora assume como titular do mandato, que vai até 2031.\n\n\nAo falar da tribuna, Flávio Dino manifestou sua “profissão de fé” na política, à qual se dedicou ao longo de 18 anos. Ele defendeu a fidelidade em torno dos princípios constitucionais da presunção de inocência, especialmente na aplicação do direito penal; a presunção da legalidade dos atos administrativos; e a presunção de constitucionalidade das leis elaboradas pelo Congresso Nacional.\n\n\nDino reiterou ainda “total confiança e total crença de que não há bom caminho para o Brasil fora da política”. \n\n\n— Nós precisamos de uma política forte e só teremos uma política forte com políticos credenciados a exercer a liderança que o Brasil exige. Nós precisamos retomar a ideia de deveres patrióticos, deveres cívicos; nós não podemos sucumbir à espetacularização da política. Um bom líder político jamais pode ser um mero artefato midiático submetido à lógica dos algoritmos. O bom líder político tem que ter causas que definam o seu lugar, porque se ele for um mero artefato midiático, se for submetido exclusivamente à lógica das redes, é claro que ele não estará exercendo o papel de liderança necessário à construção do futuro. Nós precisamos ter causas para ter identidade — afirmou.\n\n\nFlávio Dino disse que “é preciso iluminar as causas primaciais para encontrar os caminhos necessários ao Brasil”, visto que não lhe parece possível à política brasileira contornar o tema das desigualdades sociais, diante da tendência presente na conjuntura atual “em que uma parte do Brasil vive no século 21 e outra parte do Brasil vive no século 19”.\n\n\n— Eu não consigo conceber a política sem tratar da questão das políticas climáticas, porque os fenômenos climáticos extremos se multiplicam em nossas esquinas, em nossas cidades. E menciono também o tema da tecnologia, da internet, da inteligência artificial. Nós estamos numa conjuntura em que, de modo contrautópico, pessoas podem sobrar; ferramentas podem não apenas apertar parafusos, mas, máquinas e ferramentas, fazer leis, sentenças, petições, escrever matérias jornalísticas, poesias, compor romances, substituir os grandes artistas da alma brasileira. E chamo isso de contrautopia, porque significará a negação do papel fundamental do homem e da mulher na construção do seu próprio destino. Esses temas e outros tantos demandam soluções, e essas soluções não virão por geração espontânea, e é por isso que faço hoje essa profissão de fé na política. Só é possível consertar concertando (só é possível consertar, com “s”, concertando, com “c”). Só é possível encontrar caminhos se, e somente se, a política cumprir o seu papel insubstituível — afirmou.\n\n\nFlávio Dino apontou uma tendência em larga medida ao esvaziamento da política em nível global, além da crise do sistema ONU e a sua baixa eficácia e operabilidade no enfrentamento das conjunturas que levam à multiplicação de tragédias humanitárias e de conflitos bélicos. Ele também citou, no âmbito interno de cada país, a transferência dos processos decisórios da política para outros espaços de poder e a judicialização da política.\n\n\n— Eu estou indo para outra arena pública, para outro espaço de atuação, mas nunca esqueçamos que a lógica do equilíbrio funcional entre os três Poderes depende da atuação concertada e do que se passa em cada um deles, não de modo isolado, mas, sim, em um equilíbrio dinâmico que seja objeto de constante ajustamento e diálogo. Quem são os maiores proponentes de ações diretas de inconstitucionalidade? São os partidos políticos, que levam ao Supremo, como se fosse uma terceira Casa legislativa, temas que foram deliberados no Parlamento, e isso está se dando desde 1989, não é de agora. Portanto, quando o Supremo Tribunal Federal decide uma demanda proposta por um partido, ele está cumprindo um dever de responder uma demanda vinda exatamente da política, e é, portanto, fundamental que nós consigamos enxergar que essa transferência de decisões para outros âmbitos não se dá por uma apropriação unilateral deles e, sim, muitas vezes, em razão de fenômenos mais amplos — afirmou.\n\n\nApartes\n\n\nEm apartes, diversos senadores e senadoras manifestaram apreço pela atuação política de Flávio Dino.\n\n\nPresidente do Senado, Rodrigo Pacheco ressaltou “muitas qualidades que Flávio Dino ostenta, entre elas a inteligência na política” e disse que ele “engrandecerá o Poder Judiciário brasileiro”:\n\n\n— De todos os atributos e predicados de Vossa Excelência, que são muitos e eu já testemunhei alguns, a sua inteligência é muito especial e muito singular. Já emprestou sua inteligência ao povo do Maranhão, ao Parlamento brasileiro, na Câmara dos Deputados e no Senado, ao Ministério da Justiça, como governador duas vezes de seu estado, e agora vai para uma missão das mais nobres e mais importantes do Brasil, de nossa República, que é ocupar uma vaga no Supremo Tribunal Federal. E Vossa Excelência novamente vai cuidar de entregar essa sua inteligência para de fazer justiça nos muitos casos que lhe chegarão no âmbito do Supremo Tribunal Federal.\n\n\nA senadora Eliziane Gama (PSD-MA) afirmou que Flávio Dino é um “orgulho do Maranhão” e que sua trajetória política sempre teve como premissa fundamental o princípio do cristianismo e do amor ao próximo, um homem cristão e de família que instaurou um modelo exemplar e correto de gestão pública em favor da segurança no Maranhão e atuou em defesa da democracia.\n\n\nRelator da indicação de Flávio Dino para o STF, o senador Weverton (PDT-MA) afirmou que Flávio Dino “tem uma coisa chamada honestidade de propósito, principalmente no momento difícil no Brasil, com a polarização que estamos vivendo”. Ele ressaltou que o ex-ministro da Justiça tem muito a contribuir com o Brasil em sua atuação no STF.\n\n\nO senador Eduardo Braga (MDB-AM) destacou que Flávio Dino recebeu recentemente o título de cidadão amazonense e classificou o futuro ministro do STF como um “homem público, um grande brasileiro e grande ser humano”. Ele ressaltou que a trajetória pública de Dino teve início como juiz federal no Maranhão, após ter sido aprovado em primeiro lugar em concurso público em 1994, tendo sido depois eleito deputado federal, governador do Maranhão por dois mandatos até chegar ao Senado com votação histórica. Destacou ainda que Flávio Dino foi ministro da Justiça “em momento crucial da história brasileira, na qual a democracia venceu mais um teste ao suportar e superar mais uma ameaça de golpe”.\n\n\nA senadora Soraya Thronicke (Podemos-MS) falou da surpresa em conhecer Flávio Dino e da cultura e capacidade do futuro ministro do STF.\n\n\n— Diziam-me, todos dizem, “Flávio Dino é um comunista”. Os contrassensos da vida... Isso é para mostrar aos brasileiros que eles precisam olhar, analisar e julgar menos. Primeiro, eu encontro um comunista extremamente cristão e católico. E aí eu encontro um comunista conservador, conservador da democracia, porque o verdadeiro conservadorismo é o conservadorismo institucional. Mais uma lição para todos nós, brasileiros. Nós devemos estudar. Boa sorte na sua vida. Eu tenho certeza que serás digno, justo, imparcial, honesto, probo, enfim, competência tem bastante — afirmou.\n\n\nLíder do PT no Senado, Fabiano Contarato (PT-ES) disse que Flávio Dino é um dos que inspiram muitas outras pessoas, incluindo muitos jovens.\n\n\n— É preciso falar para a população brasileira que temos que parar de criminalizar a política. A política é o único meio para transformar a vida das pessoas. Apenas através da política é que podemos dar vez e voz a todos os princípios e garantias que estão expressos na Constituição federal. E Vossa Excelência, com maestria, desempenha as virtudes de um homem estóico — afirmou.\n\n\nA senadora Teresa Leitão (PT-PE) adiantou que Flávio Dino receberá em breve o título de cidadão pernambucano e que o STF ganhará muito “com sua posição sempre lúcida, dura, sem perder a ternura”.\n\n\nA senadora Margareth Buzetti (PSD-MT) defendeu a harmonia entre os Poderes e destacou que Flávio Dino é o primeiro senador em três décadas a assumir uma cadeira no STF, ao qual “chega em um momento em que a sociedade não compactua com muitos posicionamentos do tribunal”.\n\n\nFlávio Dino também foi saudado pelos senadores Augusta Brito (PT-CE), Jorge Kajuru (PSB-GO), Omar Aziz (PSD-AM) e Sérgio Petecão (PSD-AC).\n\n\nDo Senado ao STF\n\n\nFlávio Dino foi eleito para o Senado nas eleições de outubro de 2022, mas foi indicado pelo presidente Luiz Inácio Lula da Silva para o Ministério da Justiça, onde permaneceu até o início de janeiro de 2023.\n\n\nAo ser exonerado do cargo com a posse do novo ministro da Justiça e Segurança Pública, Ricardo Lewandowski, Dino assumiu temporariamente sua cadeira no Senado, antes de tomar posse no STF.\n\n\nA indicação do senador licenciado e então ministro da Justiça Flávio Dino para o cargo de ministro do STF foi aprovada no Plenário do Senado 13 de dezembro de 2023, em escrutínio secreto, com 47 votos a favor e 31 contrários, além de 2 abstenções. \n\n\nAntes da aprovação no Plenário, Dino foi sabatinado na Comissão de Constituição, Justiça e Cidadania (CCJ) por mais de 10 horas, recebendo 17 votos favoráveis e 10 contrários.\n\n\nProjetos no Senado \n\n\nO primeiro projeto de lei apresentado por Flávio Dino no Senado foi o \nPL 14/2024\n, que proíbe a instalação de acampamentos próximos a quartéis e áreas militares. O texto altera o \nDecreto-Lei 3.437, de 1941\n, que disciplina o uso do espaço ao redor de fortificações e organizações militares. A proposta define um raio de 1.320 metros, a contar dos muros dos quartéis, onde não serão permitidos acampamentos e manifestações antidemocráticas. Serão observados protocolos específicos de segurança com vistas à prevenção e repressão contra crimes atentatórios ao Estado democrático de direito e suas instituições, afirma o texto. Caberá ao Executivo, instituir esses protocolos por decreto.\n\n\nFlávio Dino também apresentou a Proposta de Emenda à Constituição (PEC) \n3/2024\n, para que juízes, promotores e militares que cometerem delitos graves sejam excluídos do serviço público. Na prática, a PEC acaba com a aposentadoria compulsória e a pensão por morte ficta ou presumida, sanções aplicadas a esses servidores em caso de delitos graves e que permite a eles manter os salários que recebem do serviço público, mesmo afastados de suas funções. Flávio Dino disse querer que a proposta, ao lado de outras matérias apresentadas por ele, seja um marco de sua passagem pelo Senado.\n\n\nEle considera inadequado adotar como sanção a aposentadoria compulsória ou a pensão por morte ficta para servidor que tenha cometido conduta grave que “acarrete alto grau de desmoralização do serviço público e perda da confiança nas instituições públicas”. A morte ficta é a equiparação do militar expulso com o militar falecido, em que a esposa segue recebendo o pagamento em forma de pensão. O senador argumenta que a punição, em virtude da supremacia do interesse público e da moralidade que deve permear as instituições públicas, precisa alcançar todos os agentes públicos, inclusive aqueles a quem seja assegurada a vitaliciedade. Na opinião de Dino, não há vitaliciedade que se sobreponha à moralidade administrativa. Segundo o senador, não há razão para essa desigualdade de tratamento em relação aos demais servidores públicos que praticam crimes como corrupção, por exemplo, ou de gravidade similar. \n\n\nFlávio Dino é autor ainda do \nPL 285/2024\n, para tornar obrigatória a utilização de câmeras nos fardamentos dos profissionais de segurança privada; do \nPL 226/2024\n, que estabelece critérios objetivos para o juiz decidir sobre a periculosidade de pessoas sujeitas à prisão preventiva; e do \nPL 16/2024\n, que propõe o reconhecimento do Estado brasileiro aos policiais que desempenham um “bom trabalho” na segurança pública do país.\n\n\nEle também apresentou o \nPL 286/2024\n, que institui a Política Nacional de Leitura e Escrita, para fortalecimento das bibliotecas públicas e dos bibliotecários; e o \nPL 287/2024\n, que dispõe sobre a Estratégia Nacional de Controle e Avaliação da Qualidade da Assistência à Saúde prestada pela Iniciativa Privada.\n\n\nTodas as proposições estão em tramitação no Senado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-21T17:22:55-03:00"
}