{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/07/marcos-rogerio-cobra-posicao-firme-do-brasil-contra-repressao-na-venezuela",
    "titulo": "Marcos Rogério cobra posição firme do Brasil contra repressão na Venezuela",
    "descricao": "O senador Marcos Rogério (PL-RO) criticou nessa terça-feira (6), em Plenário, a posição do presidente da República, Luiz Inácio Lula da Silva, com relação ao resultado das eleições na Venezuela. Para o senador, o Brasil deveria se juntar aos países que questionam o pleito do país vizinho.",
    "tags": [
        "Lula",
        "PT",
        "Relações exteriores",
        "Venezuela"
    ],
    "texto": "O senador Marcos Rogério (PL-RO) criticou nessa terça-feira (6), em Plenário, a posição do presidente da República, Luiz Inácio Lula da Silva, com relação ao resultado das eleições na Venezuela. Para o senador, o Brasil deveria se juntar aos países que questionam o pleito do país vizinho.\n\n\n— Lula se limitou a pedir a divulgação das atas eleitorais, mas não foi além disso; \nnão saiu em defesa dos presos, dos desaparecidos, nem mesmo lamentou as mortes provocadas pelo regime [Nicolás] Maduro.\n (...) Se a comunidade internacional, com a força que tem, não tiver um papel preponderante nisso, o povo venezuelano continuará amargando as duras consequências de ter à frente do seu país um governo tirano e que empobrece o seu povo.\n\n\nMarcos Rogério apontou que o Conselho Eleitoral venezuelano, responsável pelo processo eleitoral, não disponibilizou os documentos para consulta, o que, segundo ele, “costuma ocorrer em qualquer democracia”. A contestação das eleições pelos venezuelanos ocorre por meio de protestos, com repressão estatal e prisões.\n\n\nO senador ainda criticou comentários que Lula fez no ano passado sobre o regime adotado na Venezuela e o posicionamento do Partido dos Trabalhadores (PT).\n\n\n— Ele dá o exemplo de que na Venezuela tem mais democracia do que no Brasil porque lá se vota mais. Mas do que adianta ter mais votações se o resultado que é levado em consideração é fruto de uma fraude? [...] O próprio PT, o partido do presidente Lula, veio a público comemorar o resultado das eleições na Venezuela, que, em sua visão, se traduzem em uma jornada pacífica, democrática e soberana.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-07T15:34:43-03:00"
}