{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/13/aprovado-plano-de-comemoracao-dos-200-anos-da-confederacao-do-equador",
    "titulo": "Aprovado plano de comemoração dos 200 anos da Confederação do Equador",
    "descricao": "A Comissão Temporária de comemoração aos 200 anos da Confederação do Equador aprovou nesta quarta-feira (13) o plano de trabalho com duração de 365 dias. Apresentado pela presidente do colegiado, senadora Teresa Leitão (PT-PE), o documento está disponível na página da comissão na internet ( CTI200CONFEQ ).",
    "tags": [
        "Pernambuco"
    ],
    "texto": "A Comissão Temporária de comemoração aos 200 anos da Confederação do Equador aprovou nesta quarta-feira (13) o plano de trabalho com duração de 365 dias. Apresentado pela presidente do colegiado, senadora Teresa Leitão (PT-PE), o documento está disponível na página da comissão na internet (\nCTI200CONFEQ\n).\n\n\nEntre as atividades do plano estão diligências dos integrantes da comissão para reuniões de trabalho, entendimentos com o governo e Assembleia Legislativa de Pernambuco e universidades. Além disso, haverá um ciclo de audiências públicas em Brasília e em outros estados para debater a história da Confederação do Equador. \n\n\nA senadora pernambucana também incluiu no plano de trabalho a realização de sessões solenes no Senado, com a presença do Presidente Rodrigo Pacheco, e na Assembleia Legislativa de Pernambuco para o lançamento oficial das comemorações, de forma que toda a sociedade possa tomar conhecimento e participar dos eventos ao longo do ano. Também foi solicitado o apoio do Senado para produção de documentário para TV, website, exposições, documentos de divulgação e publicação de livros sobre o evento histórico.\n\n\nA Comissão aprovou cinco requerimentos para realização dessas atividades e também para a cessão de servidores da Universidade de Pernambuco e outras instituições do Estado para ajudar, caso necessário. \n\n\n— O plano não é fechado. Ele tem diretrizes que vamos procurar seguir, mas aqui e acolá pode haver a necessidade de um reposicionamento que nós avaliaremos para que a nossa Comissão faça juz ao que ela se propôs — explicou Teresa.\n\n\nEla informou que já teve um diálogo inicial com a governadora de Pernambuco, Raquel Lyra, sobre o assunto e que também vai conversar com a vice-governadora, Priscila Krause Branco, que será coordenadora de outra comissão criada naquele Estado. \n\n\nHistória\n\n\nA Confederação do Equador foi um movimento revolucionário ocorrido em 1824 no Nordeste. Teve início em Pernambuco, mas logo se espalhou pelas províncias vizinhas, como Paraíba, Rio Grande do Norte e Ceará. Era contra a monarquia de Dom Pedro I e defendia a implantação de um regime republicano. \n\n\nNa época, o movimento foi proibido e perseguido pelas tropas leais ao imperador. Trinta e uma pessoas foram condenadas à morte. Entre elas, o Frei Joaquim do Amor Divino, mais conhecido como Frei Caneca, que se tornou um herói entre os revolucionários. \n\n\nTeresa Leitão enfatizou que a revolução representou um marco nas lutas democráticas do Brasil e merece ser comemorada e mantida na memória coletiva. Por isso, também pretende estabelecer vínculos com instituições de ensino e pesquisa, bem como com especialistas no tema, para a construção e disseminação de conteúdos e materiais relacionados ao processo histórico da Confederação do Equador.\n\n\nTambém participam da Comissão Temporária os senadores Jussara Lima (PSD-PI), como vice-presidente, Humberto Costa (PT-PE), Fernando Dueire (MDB-PE), Efraim Filho (União-PB) e Ana Paula Lobato (PSB-MA).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-13T18:59:31-03:00"
}