{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/26/girao-diz-que-stf-esmaga-outros-poderes-e-so-impeachment-salva-democracia",
    "titulo": "Girão diz que 'STF esmaga outros Poderes' e 'só impeachment salva democracia'",
    "descricao": "Para o senador Eduardo Girão (Novo-CE), o Supremo Tribunal Federal (STF) vem exercendo uma influência desproporcional sobre o país. Durante pronunciamento nesta segunda-feira (26), ele afirmou que falta independência entre os Poderes da República e que a supremacia de um Poder sobre os outros tem provocado uma crise institucional. Além disso, o senador defendeu a abertura de um processo de impeachment do ministro do STF Alexandre de Moraes para, destacou ele, resguardar a democracia.",
    "tags": [
        "Alexandre de Moraes",
        "Supremo Tribunal Federal (STF)",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "Para o senador Eduardo Girão (Novo-CE), o Supremo Tribunal Federal (STF) vem exercendo uma influência desproporcional sobre o país. Durante pronunciamento nesta segunda-feira (26), ele afirmou que falta independência entre os Poderes da República e que a supremacia de um Poder sobre os outros tem provocado uma crise institucional. Além disso, o senador defendeu a abertura de um processo de impeachment do ministro do STF Alexandre de Moraes para, destacou ele, resguardar a democracia.\n\n\n— A gente vê um Poder esmagar os demais Poderes, cada vez mais. Já percebemos que temos hoje um homem mandando no Brasil inteiro, que é o ministro Alexandre de Moraes. Percebemos outros ministros [do STF] dando cabimento a isso, em uma conivência prejudicial à nossa democracia. E vemos os presidentes do Senado e da Câmara assistindo de camarote à democracia totalmente esgarçada, sendo esgarçada na cara de todo mundo — protestou ele, acrescentando que, para resolver essa situação, o Senado deveria abrir um processo de impeachment contra o ministro do STF.\n\n\nGirão criticou o encontro entre os ministros do Supremo Tribunal Federal e os presidentes do Senado, Rodrigo Pacheco, e da Câmara dos Deputados, Arthur Lira, ocorrido na semana passada para discutir as emendas de transferência especial, as chamadas emendas Pix. Para Girão, a reunião revelou \"cenas deprimentes de uma República em frangalhos\".\n\n\n— Ainda vem o presidente do Supremo dizer que não é política aquilo ali. Aquilo ali ficou na cara de todo mundo, os ministros rindo, aquela situação toda, mostrando que existe, sim, um Poder invadindo os demais e que tudo é política neste país. E esse não é o papel que o Supremo Tribunal Federal deveria fazer; não tem papel de ser político, de ser um tribunal político, e sim técnico, em respeito à Constituição, mas respeito à Constituição é algo raro ali dentro — disse ele.\n\n\nAlém disso, o senador defendeu a proposta de limitação das decisões monocráticas do Supremo Tribunal Federal (STF) e outros tribunais superiores (\nPEC 8/2021\n).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-26T18:34:05-03:00"
}