{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/03/senadores-querem-derrubar-decreto-que-muda-regras-para-posse-de-armas",
    "titulo": "Oposição quer derrubar decreto que restringe armas. Governistas elogiam",
    "descricao": "Em uma das primeiras ações do seu governo, o presidente Luiz Inácio Lula da Silva assinou nesta segunda-feira (2) um decreto que muda as regras para a aquisição e o registro de armas de fogo ( Decreto 11.366, de 2023 ). Senadores de oposição anteciparam a intenção de derrubar o decreto através de projetos de decretos legislativo (PDLs).",
    "tags": [
        "Presidente da República",
        "Armas"
    ],
    "texto": "Em uma das primeiras ações do seu governo, o presidente Luiz Inácio Lula da Silva assinou nesta segunda-feira (2) um decreto que muda as regras para a aquisição e o registro de armas de fogo (\nDecreto 11.366, de 2023\n). Senadores de oposição anteciparam a intenção de derrubar o decreto através de projetos de decretos legislativo (PDLs).\n\n\nOs PDLs podem revogar normas do Poder Executivo, mas precisam ser aprovados pelas duas Casas do Congresso Nacional.\n\n\nUma dessas iniciativas \njá foi até protocolada por Marcos do Val \n(Podemos-ES). Ele é inclusive o relator de um projeto de lei \nque regulamenta a posse de armas para caçadores, atiradores e colecionadores (CACs)\n, e classificou a medida do governo como \"ideológica\" e uma \"retaliação\" contra o governo anterior:\n\n\n— Isso é um exagero enorme. Temos um número grande de pessoas que se tornaram CACs, acho que ultrapassou 1 milhão. Quantas cometeram infrações, crimes? Um número mínimo. Quem vai seguir o que [o decreto] está colocando são as que seguem a lei. A bandidagem não está nem aí para isso, para eles ficou até mais fácil. O cidadão que segue a lei é que vai ser penalizado.\n\n\nMarcos do Val reclamou também que o governo recém-empossado está excluindo os parlamentares do debate pela regulamentação.\n\n\n— O ministro da Justiça [Flávio Dino] está montando um grupo para debater o assunto e proibiu os parlamentares de participarem. Somos nós que fazemos a lei. Já estão esticando a corda com os parlamentares em um assunto tão delicado como esse. Eu quero participar, me considero um especialista, trabalho com isso. Como o governo toma uma decisão assim?\n\n\nLuis Carlos Heinze (PP-RS) foi o primeiro a anunciar que vai apresentar um PDL para sustar a iniciativa tomada pelo presidente. Na opinião do senador, que se pronunciou pelas redes sociais, o decreto presidencial é uma “violação” aos direitos dos cidadãos brasileiros: \"[Lula] resolveu acabar com o acesso às armas sem anunciar uma única ação em favor da segurança da população\".\n\n\nFlávio Bolsonaro (PL-RJ) também se posicionou contra o decreto e defendeu a política de incentivo ao armamento da população, adotada pelo governo anterior: \"O presidente Jair Bolsonaro deu ao cidadão comum o direito de proteger sua família ou de outrem. Uma arma pode salvar uma vida. Aqueles que utilizam as armas para praticar homicídios, latrocínios ou massacres continuarão utilizando-as livremente nos lares ou semáforos sem qualquer resistência\".\n\n\nPor outro lado, a senadora Eliziane Gama (Cidadania-MA) celebrou a decisão relacionada aos armamentos, assim como outras medidas também publicadas nesta segunda, entre as quais \no complemento do Auxílio Brasil\n e \na manutenção de isenção tributária para combustíveis\n: \"Que maravilha a revogação dos decretos armamentistas. Que belo pontapé inicial para esse governo\".\n\n\nEliziane foi uma das senadoras vítimas de \nameaças durante a discussão de projeto de lei que regulamenta o porte de armas\n, no ano passado. Ela registrou boletim de ocorrência junto à Polícia Legislativa do Senado, \nque investigou o caso e identificou dois responsáveis pelos crimes\n.\n\n\nRandolfe Rodrigues (Rede-AP), que será o líder do governo no Congresso, também destacou a medida anti-armamentista entre as primeiras ações do governo após a posse: \"Bom dia para quem acordou com a revogação dos decretos que facilitavam e ampliavam o acesso a armas no Brasil. Chega de abrir clube de tiro e fechar escolas. Vamos agir contra a violência\".\n\n\nO senador Humberto Costa (PT-PE) foi outro que elogiou a decisão do governo de mudar as regras para o registro de armas, além de outras medidas do governo como o Auxílio Brasil de R$ 600 e o reforço à fiscalização ambiental: \"O trabalho para reconstruir o Brasil já começou\"\n\n\nAs mudanças\n\n\nO decreto do presidente Lula suspende os registros para a aquisição e transferência de armas e munições de uso restrito por caçadores, atiradores e colecionadores (CACs) e por particulares. E reduz a quantidade de armas (de cinco para três) e de munições de uso permitido, condicionando a autorização de porte à comprovação da necessidade. Suspende também a concessão de autorizações para abertura de novos clubes e escolas de tiro e a concessão de novos registros de CACs.\n\n\nEstá suspensa igualmente \"a renovação do registro de armas de uso restrito até a entrada em vigor da nova regulamentação\". O texto legal, entretanto, prorroga a validade dos registros vencidos após a publicação do decreto.\n\n\nO presidente determina o recadastramento, no prazo de 60 dias, de todas as armas, de uso permitido ou restrito, comercializadas a partir de maio de 2019, a ser feito pela Polícia Federal \nno Sistema Nacional de Armas (Sinarm), ainda que cadastradas em outros sistemas\n. Além disso, cria um grupo de trabalho para discutir uma nova regulamentação do \nEstatuto do Desarmamento\n.\n\n\nTambém ficam revogados os dois decretos de 2019 que tratavam dessas liberações (\n9.845\n e \n9.846\n). Esses decretos foram editados pelo governo federal em resposta à reação do Congresso contra decretos anteriores sobre o mesmo tema. \nO Senado chegou a aprovar um PDL anulando uma das primeiras normas do ex-presidente Jair Bolsonaro\n. Porém, como o Executivo editou decretos posteriores, o PDL ficou prejudicado e não chegou a ser votado na Câmara dos Deputados.\n\n\nCom informações da Agência Brasil\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-04T12:45:58-03:00"
}