{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/06/e-falso-que-cpmi-do-8-de-janeiro-acaba-de-ser-derrubada",
    "titulo": "É falso que CPMI do 8 de janeiro acaba de ser derrubada",
    "descricao": "O Senado Verifica: Fato ou Fake? recebeu, por WhatsApp, pedido de checagem de um vídeo que está sendo compartilhado nos últimos dias com o título: “CPMI do 8 de janeiro acaba de ser derrubada”.",
    "tags": [],
    "texto": "O Senado Verifica: Fato ou Fake? recebeu, por WhatsApp, pedido de checagem de um vídeo que está sendo compartilhado nos últimos dias com o título: “CPMI do 8 de janeiro acaba de ser derrubada”.\n\n\nNo vídeo, o apresentador afirma que “acaba de cair toda a estratégia do governo federal na CPI do dia 8 de janeiro, eles estão prometendo 10 relatórios paralelos ao da Eliziane Gama, caiu a CPI” e defende seu ponto de vista sobre o assunto.\n\n\nA declaração que aparece como título é falsa e as informações do post propagado nos grupos de WhatsApp são imprecisas. A Comissão Parlamentar Mista de Inquérito (CPMI) dos Atos do 8 de Janeiro trabalha normalmente e as atividades do colegiado podem ser acompanhadas pelos meios de comunicação do Senado Federal e da Câmara dos Deputados, pela internet e pelo Youtube \n(Veja como acompanhar abaixo)\n.\n\n\nA CPMI do 8 de Janeiro \nconcluiu a fase de depoimentos, e a leitura do relatório final deve ser feita no dia 17 de outubro\n pela relatora, senadora Eliziane Gama (PSD-MA), de acordo com cronograma anunciado pelo presidente da comissão, deputado Arthur Oliveira Maia (União-BA).\n\n\nA apresentação do relatório final e de votos em separado está prevista nas regras de funcionamento das comissões parlamentares de inquérito. Em uma CPMI, o presidente, eleito pelo colegiado, é o responsável por dirigir e organizar os trabalhos. O relator, indicado pelo presidente, tem a tarefa de redigir o relatório, que pode concluir com indiciamentos, recomendações, apresentação de projetos, etc. Ao final dos trabalhos, o documento elaborado pelo relator é apresentado e, depois, votado, mas nada impede que os demais integrantes apresentem outros relatórios — os votos em separado — que constituem posições diferentes daquela do relator.\n\n\nNormalmente, antes da deliberação do relatório final, é permitida a leitura dos votos em separado ou de sua versão resumida, mas sempre, em primeiro lugar, é deliberado o documento preparado pelo relator e, somente se esse for rejeitado, são analisados os demais votos. Chamados de “relatórios paralelos” no vídeo, esses votos são registrados e integram o acervo de documentos da comissão, mas o relatório final de uma CPMI será somente aquele aprovado pelo colegiado. A apresentação de votos em separado é evento comum e não significa que a CPMI foi ou será “derrubada”.\n\n\nA CPMI do 8 de Janeiro foi instalada em maio e, de acordo com o requerimento de criação, tem prazo até 20 de novembro para concluir os trabalhos. O prazo pode ser prorrogado se for aprovado pedido com esse objetivo. \n\n\nComo acompanhar\n\n\nAs atividades da CPMI do 8 de Janeiro podem ser acompanhadas na página da comissão. Acesse \naqui\n.\n\n\nAs reuniões são transmitidas pela \nTV Senado\n e pela \nRádio Senado\n. Também podem ser acompanhadas no portal \nSenado Multimídia\n.\n\n\nConfira as notícias sobre os trabalhos da CPMI no portal \nSenado Notícias\n.\n\n\n\n\n\n\n\n\n\n\nSenado Verifica – Fato ou Fake?\n \né um serviço da Secretaria de Comunicação Social destinado à checagem da veracidade de informações sobre o Senado Federal para o combate a fake news. \nSaiba mais \naqui\n.\n\n\nPara solicitar uma verificação, entre em contato por email: \nsenadoverifica@senado.leg.br\n ou pelo 0800 0 61 2211 (ligação gratuita de todo o Brasil, por telefone fixo e celular) \nou pelo WhatsApp: +55 61 98190-0601\n. Você também pode usar o \nFormulário de mensagem\n.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-06T15:26:54-03:00"
}