{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/29/plinio-valerio-critica-projeto-de-nova-lei-do-impeachment",
    "titulo": "Plínio Valério critica projeto de nova Lei do Impeachment",
    "descricao": "Em pronunciamento na terça-feira (28), o senador Plínio Valério (PSDB-AM) criticou proposta que dispõe sobre crimes de responsabilidade e disciplina o respectivo processo e julgamento ( PL 1.388/2023 ). A matéria foi apresentada pelo presidente do Senado, Rodrigo Pacheco, e sugere um novo rito para os processos de impeachment contra autoridades. O parlamentar destacou que o texto é resultado de um anteprojeto elaborado por uma comissão especial de juristas presidida pelo ministro Ricardo Lewandowski, do Supremo Tribunal Federal (STF), para modernizar a Lei do Impeachment  (  Lei 1.079, de 1950  ) .",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Impeachment"
    ],
    "texto": "Em pronunciamento na terça-feira (28), o senador Plínio Valério (PSDB-AM) criticou proposta que dispõe sobre crimes de responsabilidade e disciplina o respectivo processo e julgamento (\nPL 1.388/2023\n). A matéria foi apresentada pelo presidente do Senado, Rodrigo Pacheco, e sugere um novo rito para os processos de impeachment contra autoridades. O parlamentar destacou que o texto é resultado de um anteprojeto elaborado por uma comissão especial de juristas presidida pelo ministro Ricardo Lewandowski, do Supremo Tribunal Federal (STF), para modernizar a Lei do Impeachment \n(\nLei 1.079, de 1950\n)\n.\n\n\nPara Plínio, o projeto tem um extremo viés político-partidário. O senador disse que as novas regras dificultam muito a apresentação de pedidos de impeachment por parte de cidadãos, mas facilita para a Ordem dos Advogados do Brasil (OAB) e sindicatos. Segundo ele, o projeto também penaliza criminalmente quem oferecer denúncia sem fundamento, além de extinguir crimes de responsabilidade passíveis de impeachment de ministros do STF. O parlamentar afirmou já ter preparado uma série de emendas para corrigir as “inúmeras distorções no projeto”.\n\n\n— Eu quero alertar a população brasileira: esse projeto não visa apenas dificultar abertura de processo de impeachment, mas, na prática, impedir sua tramitação ao colocar dezenas de novos obstáculos. Isso se evidencia no que se refere aos ministros do Supremo Tribunal Federal. E, aqui, está a volta do anzol. Está exatamente aqui, para blindar os ministros do Supremo Tribunal Federal: o novo texto, contido no projeto, deixa de capitular entre os crimes de responsabilidade referidos aos ministros, comportamento hoje incluído na lei que se quer derrubar. Ao mesmo tempo, inclui o Ministério Público e os comandantes militares, ou seja, livra a cara dos ministros do Supremo, mas inclui nesse projeto o Ministério Público e comandantes militares —  disse.\n\n\nO senador afirmou que os obstáculos colocados aos processos de impeachment são \"seletivos, feitos para proteger alguns e perseguir ou impedir que outros denunciem\". Ele enfatizou que o pedido de impeachment é um ato de proteção da democracia e não deve ser limitado, o que enfraquece o cidadão.\n\n\n— É dever nosso, no Congresso Nacional, ponderar cada elemento contido no projeto de lei para que essa pretensa renovação do instituto do impeachment se converta em um avanço democrático. Não podemos permitir que se transforme em um novo instrumento de viés político-partidário, assim como também não podemos imaginar que se converta em mero ato de vingança contra os órgãos de controle ou contra a jurisdição.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-29T09:53:44-03:00"
}