{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/23/inscricoes-para-o-programa-jovem-senador-2024-terminam-no-dia-30-de-abril",
    "titulo": "Inscrições para o Programa Jovem Senador 2024 terminam no dia 30 de abril",
    "descricao": "Termina dia 30 de abril o prazo para estudantes do ensino médio de escolas públicas estaduais e do Distrito Federal se inscreverem no concurso de redação do Programa Jovem Senador 2024. Com o tema \"Os 200 anos do Senado e os desafios para o futuro da democracia\", o programa oferece aos jovens a oportunidade de conhecer em Brasília as atividades do Senado Federal e de apresentar sugestões, que podem vir a tramitar como projetos de lei.",
    "tags": [
        "Institucional",
        "Ensino Médio",
        "Brasília"
    ],
    "texto": "Termina dia 30 de abril o prazo para estudantes do ensino médio de escolas públicas estaduais e do Distrito Federal se inscreverem no concurso de redação do Programa Jovem Senador 2024. Com o tema \"Os 200 anos do Senado e os desafios para o futuro da democracia\", o programa oferece aos jovens a oportunidade de conhecer em Brasília as atividades do Senado Federal e de apresentar sugestões, que podem vir a tramitar como projetos de lei.\n\n\nO processo de seleção começa nas próprias escolas e passa por avaliação estadual. Os autores das melhores redações, um de cada unidade da Federação, ganham uma viagem a Brasília, onde participam da Semana de Vivência Legislativa, de 5 a 9 de agosto, simulando o papel de senadores e debatendo questões nacionais.\n\n\nO programa tem se mostrado um caminho para estimular a participação dos jovens na política. Neste ano, vários projetos que tiveram origem em sugestões dos jovens senadores foram aprovados pelo Senado. Entre eles está o que estabelece diretrizes para a educação básica em tempo integral. A proposta seguiu para a Câmara dos Deputados.\n\n\nEssas aprovações demonstram o impacto direto que os jovens podem ter sobre a legislação nacional, incentivando novos participantes a contribuir com suas visões para o futuro do país. Ao se inscreverem, os estudantes não só têm a chance de vivenciar o processo legislativo, mas também de influenciar ativamente as políticas nacionais.\n\n\nPara participar, os interessados devem acessar o material de inscrição disponível no site \nsenado.leg.br/jovemsenador\n. Os vencedores e seus professores orientadores terão todas as despesas pagas para participar das simulações em Brasília.\n\n\nA divulgação dos vencedores será feita até 21 de junho pela própria escola do estudante selecionado, em um evento-surpresa, estimulado pelo Senado em conjunto com a comunidade escolar.\n\n\n\n\n\n\n\n\n\n\nVeja o cronograma do Programa Jovem Senador de 2024\n\n\n\n\n\n\n\n\n\n\nFim das inscrições\n\n\n\n\n\n\n30/4/2024\n\n\n\n\n\n\n\n\n\n\nSeleção da etapa estadual\n\n\n\n\n\n\n24/5/2024\n\n\n\n\n\n\n\n\n\n\nSeleção da etapa Senado\n\n\n\n\n\n\n5/6/2024\n\n\n\n\n\n\n\n\n\n\nAnúncio dos vencedores até\n\n\n\n\n\n\n21/6/2024\n\n\n\n\n\n\n\n\n\n\nSemana de Vivência Legislativa\n\n\n\n\n\n\n5/8 a 9/8/2024\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-23T10:39:15-03:00"
}