{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/27/cleitinho-critica-uso-de-dinheiro-publico-para-pagar-viagens-do-presidente-lula",
    "titulo": "Cleitinho critica uso de dinheiro público para pagar viagens do presidente Lula",
    "descricao": "O senador Cleitinho (Republicanos–MG) questionou, em pronunciamento no Plenário nesta terça-feira (27), os \"gastos excessivos\" do presidente Lula durante viagens oficiais. O parlamentar anunciou a intenção de criar um projeto para fiscalizar e regulamentar o uso dos recursos públicos.",
    "tags": [
        "Lula"
    ],
    "texto": "O senador Cleitinho (Republicanos–MG) questionou, em pronunciamento no Plenário nesta terça-feira (27), os \"gastos excessivos\" do presidente Lula durante viagens oficiais. O parlamentar anunciou a intenção de criar um projeto para fiscalizar e regulamentar o uso dos recursos públicos. \n\n\n— O senhor presidente da República já gastou no cartão corporativo dele R$ 12 milhões com viagens e outras coisas. E falou tanto na campanha, criticando o presidente Bolsonaro: \"É um absurdo o cartão corporativo, a quantidade de gastos...\" Olha aqui: lá no Reino Unido, R$ 1,4 milhão. Na China, R$ 1,8 milhão; Portugal, R$ 1 milhão; Espanha, R$ 815 mil, e por aí vai [...] Eu estou fazendo a minha função aqui de fiscalizar, e eu vou fazer isso, fiscalizar e legislar. Eu vou criar um projeto agora, mesmo que seja para o próximo presidente — disse. \n\n\nCleitinho destacou que o dinheiro público pertence ao povo e deve ser direcionado para atender às necessidades da população, e não para satisfazer gastos pessoais dos presidentes. O senador criticou o gasto de R$ 728 mil em apenas dois dias com estadia, enfatizando que o valor contrasta com a realidade do país. \n\n\n— Não é porque você tem tudo isso para gastar que você tem que gastar. Dê bom exemplo, porque você entrou falando que o país estava quebrado, que o país tinha que ser reconstruído, que tinha milhares de pessoas passando fome. Como um presidente, o líder maior desta nação, vai gastar, em dois dias, R$ 728 mil? Com estadia? Pelo amor de Deus! — enfatizou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-27T19:26:30-03:00"
}