{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/03/sancionada-lei-que-declara-lagoa-dourada-a-capital-nacional-do-rocambole",
    "titulo": "Lagoa Dourada é declarada Capital Nacional do Rocambole",
    "descricao": "Foi publicada no Diário Oficial da União desta quinta-feira (3) a  Lei 14.646 , que confere ao município de Lagoa Dourada, em Minas Gerais, o título de Capital Nacional do Rocambole. A norma sancionada na quarta-feira (2) pelo presidente da República, Luiz Inácio Lula da Silva, decorre do projeto de lei ( PL )  2.209/2021 , do deputado federal Aécio Neves (PSDB-MG). O texto foi aprovado pelo Senado no dia 7 de julho, com relatório favorável do senador Carlos Viana (Podemos-MG).",
    "tags": [
        "Municípios",
        "Alimentos",
        "Minas Gerais"
    ],
    "texto": "Foi publicada no \nDiário Oficial da União\n desta quinta-feira (3) a \nLei 14.646\n, que confere ao município de Lagoa Dourada, em Minas Gerais, o título de Capital Nacional do Rocambole. A norma sancionada na quarta-feira (2) pelo presidente da República, Luiz Inácio Lula da Silva, decorre do projeto de lei (\nPL\n)\n 2.209/2021\n, do deputado federal Aécio Neves (PSDB-MG). O texto foi aprovado pelo Senado no dia 7 de julho, com relatório favorável do senador Carlos Viana (Podemos-MG).\n\n\n\"A concessão do título de Capital Nacional do Rocambole a Lagoa Dourada proporcionará maior visibilidade a essa importante manifestação cultural e gastronômica do município, o que servirá como impulso não só para a permanência da tradição, mas também para geração de emprego e renda para a população local\", declarou Carlos Viana.\n\n\nCom aproximadamente 12 mil habitantes, Lagoa Dourada é um município com grande pecuária leiteira, além de importante produtor de hortigranjeiros e de da iguaria da qual foi declarada \"capital nacional\".\n\n\nA importância do rocambole para a economia e a cultura de Lagoa Dourada foi oficializada em 2007, quando o doce, de origem europeia, foi inventariado como Patrimônio Imaterial Municipal pelo Inventário do Patrimônio Artístico e Cultural (Ipac), resguardado pelo Instituto Estadual de Preservação do Patrimônio Histórico e Artístico de Minas Gerais (Iepha).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-03T11:03:45-03:00"
}