{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/20/para-pacheco-aprovacao-de-zanin-esta-201cencaminhada201d",
    "titulo": "Para Pacheco, aprovação de Zanin está “encaminhada”",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, afirmou nesta terça-feira (20) que a aprovação do nome do advogado Cristiano Zanin para o Supremo Tribunal Federal (STF) está “bem encaminhada”. O Senado deve votar a indicação nesta quarta (21), primeiro na Comissão de Constituição e Justiça (CCJ) e depois no Plenário.",
    "tags": [
        "Arcabouço Fiscal",
        "Supremo Tribunal Federal (STF)",
        "Cristiano Zanin",
        "Ricardo Lewandowski"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, afirmou nesta terça-feira (20) que a aprovação do nome do advogado Cristiano Zanin para o Supremo Tribunal Federal (STF) está “bem encaminhada”. O Senado deve votar a indicação nesta quarta (21), primeiro na Comissão de Constituição e Justiça (CCJ) e depois no Plenário.\n\n\n— A expectativa está bem encaminhada. Vamos aguardar a sabatina na CCJ, ela é determinante e preponderante. Levamos à tarde para o Plenário - confirmou Pacheco.\n\n\nZanin foi indicado pelo presidente Luiz Inácio Lula da Silva (\nMSF 34/2023\n), no início do mês, para preencher a vaga que era ocupada pelo ministro Ricardo Lewandowski. \nA CCJ se reúne a partir das 10h para a sabatina de Zanin\n. O relator da indicação é o senador Veneziano Vital do Rêgo (MDB-PB).\n\n\nArcabouço\n\n\nPacheco também confirmou que o Plenário vai votar o novo arcabouço fiscal (\nPLP 93/2023\n) na quarta-feira, contanto que a Comissão de Assuntos Econômicos (CAE) conclua a análise do projeto. \nA CAE concedeu vista coletiva para os senadores nesta terça\n, após a apresentação do relatório do senador Omar Aziz (PSD-AM). A comissão se reúne às 8h30 de quarta para a votação final.\n\n\nO presidente do Senado rejeitou a possibilidade de adiar a votação do arcabouço fiscal no Plenário para semana que vem ou mesmo para a quinta-feira (22). Para Pacheco, é importante aproveitar o quórum desta quarta-feira.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-20T20:56:51-03:00"
}