{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/04/senado-recebe-exposicao-candanguices-nordestinas-ate-27-de-abril",
    "titulo": "Senado recebe exposição 'Candanguices Nordestinas' até 27 de abril",
    "descricao": "O artista plástico Francisco Souza Ferreira, o Fransoufer, apresenta o seu mundo para o Senado. Nesta terça-feira (4), ele abriu a exposição   Candanguices Nordestinas, no espaço Ivandro Cunha Lima. Feito com técnica de acrílico e óleo sobre tela, o trabalho retrata a diversidade cultural de Brasília e pode ser visitado até 27 de abril, de segunda a sexta, das 8h às 18h.",
    "tags": [
        "Institucional",
        "Maranhão",
        "Brasília"
    ],
    "texto": "O artista plástico Francisco Souza Ferreira, o Fransoufer, apresenta o seu mundo para o Senado. Nesta terça-feira (4), ele abriu a exposição\n \nCandanguices Nordestinas\n, no espaço Ivandro Cunha Lima. Feito com técnica de acrílico e óleo sobre tela, o trabalho retrata a diversidade cultural de Brasília e pode ser visitado até 27 de abril, de segunda a sexta, das 8h às 18h.\n\n\nNascido na pequena Bequimão, no Maranhão, e acolhido por Brasília ainda na juventude, Fransoufer teve seu nome cunhado por artistas candangos com quem conviveu na década de 1970.\n\n\n— Sou um artista de berço. Fui muito influenciado pelos modernistas da Semana de 1922, principalmente pela Tarsila do Amaral. Há uma diversidade cultural incomensurável advinda de todas as regiões dos que vieram construir a cidade [de Brasília]. Eles trouxeram na bagagem suas culturas e religiosidade. São essas referências que eu tentei retratar com esses quadros — disse na inauguração da exposição.\n\n\nMosaico \n\n\nO curador da exposição, Mario Palma, que é presidente da Academia Latino-Americana de Arte (Ala), destacou a importância da obra de Fransoufer. Ele disse que espera o mesmo impacto em quem comparecer à exposição.\n\n\n— Montamos um mosaico de temática eclética, unindo a rica diversidade nordestina com os valores culturais candangos, típicos de todos os que foram bem acolhidos em Brasília — descreveu.\n\n\nResponsável pela organização do evento, a senadora Eliziane Gama (PSD-MA) celebra os 48 anos de carreira do conterrâneo e descreve o seu trabalho como \"um passeio pelo folclore regional\".\n\n\n— Fransoufer nos presenteia com uma exposição que traz para o Senado a cultura nordestina, com muita cor, fauna, flora, religiosidade e a figura humana em evidência.\n \nCandanguice Nordestina\n \npor vezes mergulha na cultura de Brasília, a capital de todos os brasileiros, e que tão bem nos recebeu — conclui.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-05T08:40:45-03:00"
}