{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/13/minimizar-impactos-da-pandemia-deve-seguir-como-prioridade-na-ce",
    "titulo": "Minimizar impactos da pandemia deve seguir como prioridade na CE",
    "descricao": "Responsável pela análise de propostas para educação, cultura, ensino e desportos, a Comissão de Educação (CE) é uma das 15 comissões permanentes do Senado Federal. Formada por 27 senadores e 27 suplentes, seus membros também cuidam de projetos que tratem de instituições educativas e culturais, diretrizes e bases da educação nacional e salário-educação, diversão e espetáculos públicos, criações artísticas, datas comemorativas e homenagens cívicas.",
    "tags": [],
    "texto": "Responsável pela análise de propostas para educação, cultura, ensino e desportos, a Comissão de Educação (CE) é uma das 15 comissões permanentes do Senado Federal. Formada por 27 senadores e 27 suplentes, seus membros também cuidam de projetos que tratem de instituições educativas e culturais, diretrizes e bases da educação nacional e salário-educação, diversão e espetáculos públicos, criações artísticas, datas comemorativas e homenagens cívicas.\n\n\nApós a definição do presidente e vice-presidente que comandarão os trabalhos no biênio 2023-2024, a CE iniciará as atividades com pelo menos nove projetos que podem ser incluídos na pauta de votações, número que deve aumentar significativamente ao fim do prazo de desarquivamento das propostas da última legislatura, de 60 dias após o início da atual legislatura, e do levantamento feio pela Secretaria Geral da Mesa (SGM) ainda em andamento.\n\n\nEntre eles estão o \nPL 1.237/2019\n, da senadora Mara Gabrili (PSD-SP), que trata da instalação de comissão de negociação do valor total anual das anuidades ou das semestralidades escolares. O \nPL 864/2019\n, do senador Veneziano Vital do Rêgo (MDB-PB), que propõe modificações na relação de emprego entre os árbitros e as federações e o \nPL 867/2019\n, do senador Alessandro Vieira (PSDB-SE), que altera a Lei de Diretrizes e Bases da Educação Nacional para inserir novos conteúdos nos currículos dos ensinos fundamental e médio.\n\n\nNo último biênio a comissão foi presidida pelo senador Marcelo Castro (MDB-PI). O colegiado aprovou mais de 200 proposições e realizou 38 audiências públicas.\n\n\n— Não creio que seja exagerado dizer que este colegiado é um dos fóruns mais importantes do Parlamento, dada a relevância das matérias que por aqui passam necessariamente. Não é de hoje que as comissões assumiram um papel central no trabalho do Legislativo, e aqui neste fórum é que os debates legislativos em torno das questões da educação, da cultura e do esporte ganham substância — afirmou Castro em mensagem lida na última reunião da CE em 2022, destacando a importância do trabalho realizado pela comissão no processo legislativo e na manutenção do acesso democrático à educação.\n\n\nImpactos da pandemia\n\n\nResponsável por áreas que foram severamente afetadas durante a pandemia, a Comissão de Educação segue com o desafio de acompanhar, fiscalizar e propor medidas para mitigar os efeitos da covid-19.\n\n\nNo final de 2022, a CE entregou relatório da \nSubcomissão Temporária para Acompanhamento da Educação na Pandemia\n. Instalada em setembro de 2021, a subcomissão — que funciona no âmbito da CE — promoveu 20 audiências públicas até novembro de 2022, com a participação de representantes do governo e de instituições públicas e privadas ligadas à educação, além de professores, economistas, trabalhadores e membros de entidades organizadas da sociedade civil responsáveis por contribuições ao documento final. \n\n\nUma das 30 sugestões é a orientação para que os ministérios da Educação e da Economia recomponham o orçamento da educação básica, que sofreu cortes nos últimos anos. O documento também recomenda o apoio a programas que possibilitem a melhoria na infraestrutura e na conectividade das escolas, além da aprovação de projetos de lei pelo Congresso Nacional — como o\n PLP 235/2019\n, que cria o Sistema Nacional de Educação (SNE).\n\n\n— O relatório pode ser, para o novo governo, uma agenda estratégica para o futuro. Uma proposta, um subsídio. Nosso desafio no ano que vem será o de fazer o acompanhamento de tudo isso — disse o senador Flávio Arns (Podemos-PR), presidente da subcomissão, na entrega do documento.\n\n\nTambém passam pela CE alterações significativas que impactam na educação brasileira. É o caso, por exemplo, da regulamentação da prática da educação domiciliar, ou homeschooling. Considerado polêmico, o \nPL 1.338/2022\n, já aprovado na Câmara dos Deputados, altera a Lei de Diretrizes e Bases da Educação Nacional (\nLei 9.394, de 1996\n) e o Estatuto da Criança e do Adolescente (\nLei 8.069 de 1990\n). A comissão já discutiu esse assunto em série de \nseis audiências\n públicas no ano passado e deve votar a proposta em 2023.\n\n\nCultura e esporte\n\n\nA comissão também desempenha papel fundamental para propor e debater projetos de relevância na área. Vale destacar a aprovação das Leis Paulo Gustavo (\nLei Complementar 195, de 2022\n) e Aldir Blanc (\nLei 14.017, de 2020\n) durante a pandemia. A primeira prevê repasse de recursos federais a estados, Distrito Federal e municípios para fomento de atividades e produtos culturais, como forma de atenuar os efeitos econômicos e sociais da pandemia de covid-19, e a segunda foi um auxílio financeiro ao setor cultural feito pela União no auge da covid-19.\n\n\nNo esporte, cabe à comissão discutir propostas que promovam e valorizem a atividade e seus profissionais, instituições e atletas. Uma delas é a Lei Geral do Esporte (\nPLS 68/2017\n), aprovada na CE e que foi alterada pela Câmara dos Deputados, e agora retorna para análise dos senadores.\n\n\nO texto atualiza a \nLei Pelé\n concentrando num único diploma todas as normas que buscam regulamentar a prática desportiva no país, a partir do \nPL 1.153/2019\n, de autoria do senador Veneziano Vital do Rêgo (MDB-PB). Ao projeto foram apensadas nove propostas que tramitavam na Casa sobre o tema. Entre elas, o \nPLS 68/2017\n, aprovado pelo Senado e que teve como relatora a senadora Leila Barros (PDT-DF). \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-13T14:04:05-03:00"
}