{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/10/voto-impresso-no-segundo-turno-das-eleicoes-e-fake-news",
    "titulo": "'Voto impresso no segundo turno das eleições' é fake news",
    "descricao": "É falso que o voto impresso será adotado no segundo turno das eleições de 2022.  O assunto tomou conta das redes sociais logo após o término do primeiro turno. Mas não existe possibilidade de a medida ser tomada porque não está prevista em lei.",
    "tags": [
        "#eleições2022",
        "Fake news",
        "Redes Sociais"
    ],
    "texto": "É falso que o voto impresso será adotado no segundo turno das eleições de 2022. \nO assunto tomou conta das redes sociais logo após o término do primeiro turno. Mas não existe possibilidade de a medida ser tomada porque não está prevista em lei. \n\n\nMesmo que fosse aprovada uma nova lei em caráter de urgência, não poderia ser usada agora porque a Constituição determina que as alterações na legislação eleitoral só podem ser aplicadas na eleição seguinte. \n\n\nN\nos últimos dias, várias postagens voltaram a divulgar uma publicação antiga sobre a sugestão (SUG) \n9/2018\n, que propõe a implantação do “voto impresso em 100% das urnas\". Foi acrescentada ao texto a informação errônea de que a consulta pública sobre a sugestão não está sendo divulgada e que “a esquerda está votando para parecer que o povo brasileiro não quer isso para continuar a manipulação dos resultados das eleições”.\n\n\nA SUG 9 está em análise no Senado Federal desde 2018 e qualquer pessoa pode opinar sobre ela. O assunto já foi alvo de fake news e motivou publicação do Senado Verifica a respeito (\nleia aqui\n). \n\n\nPara manifestar sua opinião ou verificar o andamento da SUG 9/2018 e o resultado da consulta basta acessar a página da tramitação da proposta \nna página do Senado na internet\n. A verificação sobre essas publicações foi solicitada por 12 usuários do \nSenado Verifica: Fato ou Fake\n nos últimos sete dias.\n\n\n\n\n\n\n\n\n\n\nSenado Verifica – Fato ou Fake\n é um serviço da Secretaria de Comunicação Social destinado à checagem da veracidade de informações sobre o Senado Federal para o combate a \nfake news\n. Quer checar uma informação sobre o Senado? Envie uma mensagem para: \nsenadoverifica@senado.leg.br\n. \n#FakeNewsNão!\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-14T15:15:46-03:00"
}