{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/01/izalci-comissao-fara-debate-tecnico-sobre-urnas-eletronicas",
    "titulo": "Izalci: comissão fará debate técnico sobre urnas eletrônicas",
    "descricao": "A  Comissão Senado do Futuro (CSF)  promove na próxima quinta-feira (8) mais um debate sobre a segurança e a transparência do sistema eleitoral e a confiabilidade das urnas eletrônicas. O anúncio foi feito pelo presidente da CSF, senador Izalci Lucas (PSDB-DF), que foi quem solicitou a audiência.",
    "tags": [
        "Comissão Senado do Futuro",
        "Eleições",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "A \nComissão Senado do Futuro (CSF)\n promove na próxima quinta-feira (8) mais um debate sobre a segurança e a transparência do sistema eleitoral e a confiabilidade das urnas eletrônicas. O anúncio foi feito pelo presidente da CSF, senador Izalci Lucas (PSDB-DF), que foi quem solicitou a audiência.\n\n\nEle ressaltou que a transparência do sistema eleitoral e a segurança das urnas têm sido intensamente debatidas nos últimos anos e, especialmente, no último processo eleitoral. Izalci informou que a possibilidade de auditoria das urnas será objeto de um \"debate técnico\" com representantes do Tribunal Superior Eleitoral (TSE), do Tribunal de Contas da União (TCU), de universidades que participam de testes de segurança e empresas de software e hardware.\n\n\nNo requerimento do debate (\nREQ 11/2022-CSF\n), o senador lembra que, segundo o TSE, as urnas são confiáveis e garantem a integridade do processo eleitoral, sendo inclusive submetidas a testes públicos de segurança. \"Desde sua primeira edição, em 2009, até os dias atuais, [esses testes] atestam que nenhuma tentativa de adulteração dos sistemas ou dos resultados obteve êxito”.\n\n\nDurante a discussão do requerimento, o senador Zequinha Marinho (PL-PA) afirmou que no segundo turno da eleição para presidente, que ocorreu no final de outubro, houve cidades e urnas em que todos os votos \"foram para apenas um candidato\". Ele também disse que, em alguns casos, houve urnas que teriam tido mais eleitores que o número previamente inscrito, mas também observou que isso poderia ter ocorrido por deslocamento de eleitores. A decisão sobre a realização do debate ocorreu nesta quinta-feira (1º) durante reunião da CSF.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-01T19:30:04-03:00"
}