{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/20/cpmi-ex-diretor-nega-que-prf-tenha-dificultado-voto-de-eleitores-no-nordeste",
    "titulo": "CPMI: relatora contesta defesa de Silvinei sobre ação da PRF nas eleições",
    "descricao": "No primeiro depoimento da Comissão Parlamentar Mista de Inquérito (CPMI) do 8 de Janeiro, nesta terça-feira (20), o ex-diretor da Polícia Rodoviária Federal Silvinei Vasques negou que a instituição tenha direcionado sua fiscalização para o Nordeste durante o segundo turno das eleições de 2022 e, assim, prejudicado a votação na região, que deu ampla maioria de votos ao presidente Lula. Porém, a relatora, senadora Eliziane Gama (PSD-MA), entre outros parlamentares da CPI, contestou as informações, demandando correções.",
    "tags": [
        "Polícia Rodoviária Federal",
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "No primeiro depoimento da Comissão Parlamentar Mista de Inquérito (CPMI) do 8 de Janeiro, nesta terça-feira (20), o ex-diretor da Polícia Rodoviária Federal Silvinei Vasques negou que a instituição tenha direcionado sua fiscalização para o Nordeste durante o segundo turno das eleições de 2022 e, assim, prejudicado a votação na região, que deu ampla maioria de votos ao presidente Lula. Porém, a relatora, senadora Eliziane Gama (PSD-MA), entre outros parlamentares da CPI, contestou as informações, demandando correções. \n\n\nO policial, hoje aposentado, estava à frente da instituição quando foram realizadas blitz em rodovias federais durante o segundo turno das eleições. De acordo com as denúncias noticiadas à época, a PRF estaria reforçando as fiscalizações e dificultando o voto dos eleitores dos estados do Nordeste.\n\n\nO depoente afirmou que o Nordeste sedia a maior infraestrutura da corporação por concentrar a maior malha viária, ter o maior número de acidentes com vítimas, possuir a segunda maior frota de ônibus e registrar altos índices de crimes eleitorais. No entanto, segundo o ex-diretor, no dia 30 de outubro, data do segundo turno, foram instalados 694 pontos de fiscalização, o que, de acordo com Silvinei, fazem do Nordeste, juntamente com o Norte, o local em que a PRF menos realizou fiscalização.\n\n\n— Falou-se também que se encaminhou ao Nordeste brasileiro a maior quantidade de recursos para a operação. Seria natural que lá se encaminhasse a maior, porque, se tem o maior efetivo, é natural que, em número absoluto, quando você bota um percentual, você vai ter uma quantidade maior de pessoas a convocar, de viaturas para utilizar. Mas isso também não é verdade. O Nordeste ficou em terceiro lugar na média nacional do repasse de recursos.\n\n\nEliziane Gama, porém, apresentou dados do Ministério da Justiça indicando que houve aumento no número de operações no segundo turno nos estados nordestinos.\n\n\n— Está havendo uma incompatibilidade aqui, e essa incongruência precisa ser sanada. Eu vou, inclusive, solicitar [dados] também no próprio órgão da Polícia Rodoviária Federal, na própria Polícia Federal e no Ministério da Justiça pra tentar dividir melhor cada um dos seus dias [com as quantidades de fiscalizações e detenções] — afirmou Eliziane ao criticar as diferença entre os dados. \n\n\nSegundo o deputado Duarte (PSB-MA), o Nordeste passou de 1.378 inspeções, fiscalizações e operações no primeiro turno, para 2.842 no segundo turno. Já a deputada Jandira Feghali (PCdoB-RJ) trouxe à CPMI levantamento da PRF informando que foram feitas, em 30 de outubro de 2022, 2.185 fiscalizações no Nordeste, enquanto no Sudeste foram 571. Ainda segundo esses dados, o Nordeste teve 48 ônibus retidos enquanto que o Sudeste, muito mais populoso, registrou nove.\n\n\n— Isso mostra, objetivamente, um foco na localidade onde o presidente Lula tinha mais votos — disse a deputada.\n\n\nReunião preparatória \n\n\nSilvinei classificou em diversas oportunidades as denúncias de interferência da PRF nas eleições como mentirosas. Ele justificou sua avaliação por entender que não haveria como a instituição mobilizar 13 mil policiais e orientar \"uma operação criminosa\" dessa magnitude, sem que fosse registrado sequer um e-mail, mensagem de Whatasapp ou reunião em delegacia.\n\n\nSobre esse fato, Eliziane questionou Silvinei sobre uma reunião do Conselho Superior de Polícia, no dia 19 de outubro, com a participação de todos os superintendentes e gestores de alto comando da PRF. Ela informou estar de posse de ofícios sigilosos que demonstram o planejamento da Operação Transporte Seguro, voltado especialmente para a região Nordeste. Os ofícios registrariam, disse a relatora, o aumento de recursos para a região Nordeste, inclusive para o pagamento de diárias.\n\n\n— Por que é que teve, por exemplo, uma alteração tão drástica de diárias? Na primeira ordem de serviço, a previsão orçamentária era algo em torno de R$ 500 mil; depois, nas várias alterações que obtiveram, a partir de toda uma pressão nacional e debate nacional, foi aumentado, por exemplo, de R$ 500 mil para R$ 3 milhões em diárias. E, diga-se de passagem, desses estados a aplicação de diárias só teve na Região Nordeste brasileira. E tiveram outros estados... Vejam só: o volume total de diárias foi aplicado na Região Nordeste; e, em Minas Gerais, Goiânia e São Paulo, nós tivemos apenas R$ 67,2 mil. Não há uma discrepância de uma prioridade tão grande na Região Nordeste brasileira?\n\n\nO ex-diretor disse não se recordar dessa operação e de ter assinado qualquer ordem de serviço nesse sentido.\n\n\n— Essa operação específica, eu não conheço a ordem de missão; eu não assino. O diretor de operações tem que saber qual é a ordem de missão, quando é que foi... Eu não lembro dessa Operação Trânsito Seguro.\n\n\nProximidade com Bolsonaro\n\n\nEliziane e os senadores Fabiano Contarato (PT-ES) e Soraya Thronicke (União-MS) inquiriram Silvinei sobre sua proximidade com o ex-presidente Jair Bolsonaro, inclusive com manifestações de apoio em post nas redes sociais, na véspera do segundo turno.\n\n\nContarato, lembrou que Silvinei se tornou réu na Justiça Federal por prática de atos de improbidade, exatamente em razão de “uso indevido do cargo”. Para o senador, ele cometeu desvio de finalidade ao usar o cargo com “o objetivo de favorecer a candidatura à reeleição” de Bolsonaro.\n\n\nSilvinei disse que parecer da Advocacia Geral da União (AGU) manifestou que “não existe nenhuma vedação a conduta”.\n\n\n— As fotos que eu tenho com o presidente Bolsonaro são porque ele me permitiu tirar. Utilizei na minha hora de folga. O cargo nunca foi usado em benefício meu e muito menos dele. E não seria eu também que ia mudar o resultado da eleição — respondeu.\n\n\nBlindados\n\n\nA relatora citou ainda investigação conduzida pelo Ministério Público acerca da compra de veículos blindados pela PRF junto à empresa Combat Armor. Nos últimos quatro anos, conforme dados apresentados por Eliziane, a Combat Armor, foi a fornecedora de 69 veículos (12 \"caveirões\" e 51 \"caveirinhas\") e recebeu cerca de R$ 36 milhões de recursos federais. Os veículos foram entregues em quatro estados e no Distrito Federal entre 2020 e 2021.\n\n\n— A empresa foi criada em 2019. O patrimônio desta empresa era de R$ 1 milhão. Depois, o capital desta empresa subiu, em um ano, para R$ 6,8 milhões. Depois, de setembro para outubro, ela já aparece com outro patrimônio da ordem de R$ 13,4 milhões. Em 2022, o patrimônio vai para R$ 20,9 milhões. Depois, em outubro, ela vai para R$ 27,4 milhões — registrou a senadora, indagando ao depoente se havia algum laudo que recomendaria a contratação da empresa.\n\n\nSilvinei disse desconhecer documento com esse teor. E não revelou se trabalhou para empresa após a sua aposentadoria da PRF, em dezembro passado.\n\n\n— Eu estou desde o dia que me aposentei procurando emprego. Acho que meu curriculo aqui foi apresentado, estive nessa empresa, estive em mais de 10 empresas. Estou à procura de emprego, estou à disposição. Ainda não consegui, pois as que quiseram me dar emprego não atenderam as minhas expectativas. Mas, assim que tiver uma oportunidade vou voltar a trabalhar — respondeu.\n\n\nA empresa de blindagem pertence ao apoiador do ex-presidente americano Donald Trump Daniel Beck e tem como sócio Maurício Junot de Maria e está sediada em Indaiatuba, no interior de São Paulo.\n\n\nA senadora Soraya Thronicke ainda quis saber se o depoente teria conhecimento se a empresa ajudou a financiar os ataques do dia 8 de janeiro. Silvinei disse desconhecer esse fato. \n\n\nProcessos administrativos \n\n\nA relatora indagou ainda sobre os processos administrativos respondidos por Silvinei. Ela citou uma ação em que ele é acusado de agredir um frentista. Num primeiro momento o ex-diretor disse \nnunca ter sido notificado oficialmente sobre processos administrativos disciplinares contra si sobre esse ou outro fato.\n\n\nEliziane contestou a declaração e disse que o depoente estava faltando com a verdade. Ela recorreu às notas taquigráficas e entregou ao presidente da comissão, deputado Arthur Maia (União-BA), documentos que demonstrariam que o depoente estaria mentindo. Ela demandou respeito às investigações no âmbito da CPMI. \n\n\nNesse momento, o policial disse que interpretou a pergunta de forma equivocada e pediu desculpas. \n\n\n— Os processos que já estão encerrados, naturalmente eu já respondi, então eu tenho ciência. Porque eu respondi ao processo. O entendimento que eu tinha era de que a relatora estava me perguntado sobre os novos processos que a imprensa tem divulgado — retificou.\n\n\nApoio a Silvinei\n\n\nO deputado Filipe Barros (PL-PR) saiu em defesa do ex-diretor da PRF. Para ele, os números apresentados por Silvinei Vasques “desmentem a narrativa” do governo. \n\n\n— Nós temos aqui os dados públicos: a média de veículos que foram fiscalizados na operação do segundo turno foi a mesma em todas as regiões — a média dos veículos que foram fiscalizados em todas as regiões foi a mesma. Então, mesmo que nós partíssemos da premissa equivocada de que teve mais fiscalização no Nordeste, nós teríamos justificativa mais do que plausível. Mas os números da própria operação, números que são públicos, desmentem qualquer narrativa falaciosa do governo. \n\n\nO deputado Delegado Ramagem (PL-RJ) lembrou do balanço positivo feito pelo presidente do Tribunal Superior Eleitoral (TSE), Alexandre de Moraes, ao avaliar os dois turnos das eleições passadas como argumento para reforçar os dados apresentados por Silvinei. \n\n\n— O presidente do TSE, ministro do STF Alexandre de Moraes, logo em seguida ao pleito eleitoral do segundo turno, afirmou que, apesar da polarização do pleito presidencial, a eleição ocorreu de forma pacífica: \"Tanto no primeiro quanto no segundo turno tivemos uma eleição pacífica, tranquila e com segurança”, palavras do Ministro Alexandre de Moraes. \"O eleitor se dirigiu à sua sessão eleitoral, votou tranquilamente e retornou à sua casa sem maiores problemas\", disse o ministro presidente do TSE.\n\n\nA reunião da CPI foi interrompida para a realização de votações no Plenário do Senado e foi retomada às 18h30.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-20T22:57:23-03:00"
}