{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/22/apos-impasse-cpmi-adia-votacao-de-quebras-de-sigilo",
    "titulo": "Após impasse, CPMI adia votação de quebras de sigilo",
    "descricao": "A CPMI que investiga os ataques golpistas de 8 de janeiro cancelou a reunião que estava marcada para a tarde desta terça-feira (22), adiando a votação de requerimentos de quebras de sigilo referentes às investigações sobre o ex-presidente Jair Bolsonaro. A pauta de votações da reunião sequer chegou a ser definida, diante do impasse entre governo e oposição.",
    "tags": [
        "Jair Bolsonaro",
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "A CPMI que investiga os ataques golpistas de 8 de janeiro cancelou a reunião que estava marcada para a tarde desta terça-feira (22), adiando a votação de requerimentos de quebras de sigilo referentes às investigações sobre o ex-presidente Jair Bolsonaro. A pauta de votações da reunião sequer chegou a ser definida, diante do impasse entre governo e oposição. \n\n\nMuitos requerimentos apresentados na CPMI estão pendentes de votação — como as convocações de Jair e Michele Bolsonaro, de Carlos Bolsonaro, da deputada Carla Zambelli (PL-SP) e do ministro da Justiça, Flávio Dino, e ainda de alguns generais, do advogado Frederico Wasseff e de Valdemar da Costa Neto, por exemplo. Também aguardam votação \ncentenas de pedidos de quebras de sigilos fiscais, telefônicos e telemáticos, entre outros\n.\n\n\nEm entrevista coletiva à imprensa, o presidente da comissão, o deputado federal Arthur Maia (União-BA), disse que deputados e senadores não conseguiram consenso sobre quais requerimentos votar. Nesta quinta-feira (24) está mantido o depoimento, às 9h, de \nLuis Marcos dos Reis\n, sargento do Exército que integrava a equipe da Ajudância de Ordens do ex-presidente Bolsonaro.\n\n\nArthur Maia informou que os trabalhos da comissão vão continuar na próxima terça-feira (29) com o depoimento de um coronel da Polícia Militar. Na próxima quinta-feira (31) será a vez do depoimento do general G. Dias, ex-ministro do Gabinete de Segurança Institucional do atual governo. Na semana que vem, acrescentou o presidente, haverá também reunião deliberativa para votação de requerimentos.\n\n\n— Hoje não foi possível. E não tendo um acordo, não há como se votar nada. Eu quero ressaltar que nas vezes que houve o acordo foi muito bom, sobretudo para a CPMI, mais do que pra um lado A ou B. Foi bom para a CPMI porque a CPMI não pode ficar olhando só a narrativa de um lado ou de outro. Todos os brasileiros sabem que aqui na CPMI, neste momento, nós temos narrativas antagônicas. E é preciso que o presidente da CPMI trabalhe o tempo inteiro para que o debate, a investigação, não sejam exclusivamente voltados para um lado ou para outro — afirmou Arthur Maia.\n\n\nA senadora Soraya Thronicke (Podemos-MS) disse que a falta de acordo entre os parlamentares adiou as votações, que devem ser retomadas em reunião na próxima quinta, antes da oitiva de G. Dias. Ela reclamou que está havendo desrespeito entre alguns parlamentares e que insultos foram feitos. A senadora pediu mais decoro aos colegas.\n\n\n— Precisa ter uma mão firme aqui dentro para exigir o decoro acima de tudo, porque nós estamos vivendo um momento onde alguns estão ou nervosos ou com medo ou alguma coisa desse tipo, porque se exaltaram de uma forma que nós não imaginávamos. Houve desrespeito hoje e nós tivemos que encerrar a discussão porque houve desrespeito — afirmou Soraya Thronicke, dizendo que houve também “atos de misoginia”.\n\n\nPela internet, o senador Marcos Rogério (PL-RO) afirmou: “Primeiro, negaram informações sobre os requerimentos que seriam votados. Depois, forçaram a barra para aprovar somente os requerimentos da base governista. Não aceitamos. Reunião adiada! A luta continua. Estamos ao lado da verdade e queremos saber o que houve no dia 08/01”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-22T16:39:11-03:00"
}