{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/22/avanca-discussao-da-pec-que-garante-transporte-gratuito-em-dia-de-eleicao",
    "titulo": "Avança discussão da PEC que garante transporte gratuito em dia de eleição",
    "descricao": "A proposta de emenda à Constituição que garante ao eleitor acesso gratuito ao serviço de transporte para votar no dia da eleição ( PEC 38/2016 ) passou nesta terça-feira (22) pela segunda sessão de discussão no Plenário, em primeiro turno. A terceira sessão de discussão deve ocorrer nesta quarta-feira (23). Para ser aprovada, a proposta precisa cumprir cinco sessões de discussão no Plenário em primeiro turno e outras três em segundo turno.",
    "tags": [
        "Eleições",
        "Transporte público"
    ],
    "texto": "A proposta de emenda à Constituição que garante ao eleitor acesso gratuito ao serviço de transporte para votar no dia da eleição (\nPEC 38/2016\n) passou nesta terça-feira (22) pela segunda sessão de discussão no Plenário, em primeiro turno. A terceira sessão de discussão deve ocorrer nesta quarta-feira (23). Para ser aprovada, a proposta precisa cumprir cinco sessões de discussão no Plenário em primeiro turno e outras três em segundo turno. \n\n\nApresentada pelo senador Rogério Carvalho (PT-SE) com o apoio de outros senadores, a PEC  tem como relator o senador Jorge Kajuru (PSB-GO). O texto  estabelece que “nos dias de realização de eleições, em primeiro e segundo turnos, é garantida a gratuidade dos serviços de transporte público coletivo de passageiros, urbano, semiurbano, intermunicipal e interestadual, rodoviário e aquaviário, nos termos da lei\".\n\n\nA intenção, segundo o autor, é garantir que o cidadão exerça seu direito ao voto sem que para isso tenha que comprometer parte de sua renda, já que muitos têm domicílio eleitoral em lugar diverso ao de sua residência ou não têm condições de custear seu transporte.\n\n\nPara Rogério Carvalho, a PEC ainda evita a possibilidade de manipulação do voto, além de ajudar o eleitor mais carente. Ele disse que, como as eleições ocorrem a cada dois anos, o custo do transporte “não significa nada\" para as concessionárias de transporte coletivo, que estarão dando sua contribuição para o processo democrático do país.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-22T17:42:28-03:00"
}