{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/21/tecnologia-e-a-chave-no-combate-a-manipulacao-no-futebol-aponta-audiencia",
    "titulo": "Tecnologia é a chave no combate à manipulação no futebol, aponta audiência",
    "descricao": "O investimento no uso de tecnologias de inteligência artificial (IA) tem sido uma das armas no combate às máfias que manipulam o futebol por meio das apostas esportivas. Esse foi um dos temas tratados na audiência pública da Comissão do Esporte (CEsp) nesta quarta-feira (20), que debateu com representantes do governo e de entidades da sociedade que rumos devem ser tomados no combate \"ao mal que tem corroído o futebol na sua alma, na sua essência\", segundo o presidente da CEsp, senador Romário (PL-RJ).",
    "tags": [
        "Corrupção",
        "Esportes",
        "Futebol",
        "Loterias",
        "Ministério da Fazenda",
        "Ministério do Esporte",
        "Tecnologia da informação"
    ],
    "texto": "O investimento no uso de tecnologias de inteligência artificial (IA) tem sido uma das armas no combate às máfias que manipulam o futebol por meio das apostas esportivas. Esse foi um dos temas tratados na audiência pública da Comissão do Esporte (CEsp) nesta quarta-feira (20), que debateu com representantes do governo e de entidades da sociedade que rumos devem ser tomados no combate \"ao mal que tem corroído o futebol na sua alma, na sua essência\", segundo o presidente da CEsp, senador Romário (PL-RJ).\n\n\nPara Romário, as investigações originadas no Ministério Público de Goiás em 2023, que trouxeram à tona dezenas de casos de jogos com seus resultados manipulados, \"fizeram o futebol brasileiro mergulhar na pior crise da sua história\". O senador Carlos Portinho (PL-RJ) defendeu que o projeto do governo que aumenta a taxação sobre as apostas esportivas (\nPL 3626/2023\n) deve reservar parte dessa arrecadação para incrementar estruturas nos ministérios públicos (MPs) e na Polícia Federal (PF), voltadas ao combate aos grupos criminosos que atuam por trás dessas apostas. Para Portinho, tanto a PF quanto os MPs devem ter forças-tarefas dedicadas à causa, já que as investigações em curso desnudaram que muitos dos grupos que aliciam jogadores na manipulação dos resultados também possuem tentáculos no tráfico de drogas e em outras redes criminosas.\n\n\nGuilherme Benages, consultor jurídico do Ministério do Esporte, enfatizou que os atletas envolvidos em fraudes esportivas são a \"ponta do iceberg\" de máfias com alcance até internacional, confirmando que não raro essas máfias imbricam-se com outros ramos do crime. \n\n\nInvestimento em tecnologia\n\n\nCoube ao assessor especial do Ministério da Fazenda José Francisco Manssur e a outros palestrantes detalharem melhor os investimentos em sistemas de inteligência artificial e tecnologia da informação (TI) que realizam o monitoramento em tempo real das apostas em eventos esportivos, emitindo alertas para movimentações e ações suspeitas.\n\n\nMansur explicou que esses softwares podem avisar quando apostas suspeitas são feitas, prevendo que um determinado jogador receberá um cartão amarelo numa partida, ou quando há apostas expressivas em resultados como um todo fora do padrão, por exemplo. Ele contou que os sistemas também fornecem dados pormenorizados, capazes de esclarecer a respeito do desempenho dos atletas num jogo.\n\n\nO assessor pediu o apoio do Senado ao \nPL 3.626/2023\n, que taxa as empresas de apostas esportivas, e disse que as chamadas \nbets\n [apostas] têm movimentado entre R$ 100 bilhões a R$ 150 bilhões por ano no Brasil, e por isso \"chegou a hora de elas contribuírem como devem\". Manssur ainda informou que parte dos valores de outorgas que essas empresas deverão arcar para atuar no mercado — R$ 30 milhões por três anos de concessão — seriam usados justamente no desenvolvimento dos sistemas de monitoramento de apostas pela IA e TI, na busca de manipulações e fraudes.\n\n\nPor outro lado, Rodrigo Alves, presidente da Associação Brasileira de Apostas Esportivas (Abaesp), manifestou-se contra a taxação imposta pela \nMP 1.182/2023\n. Para ele, a cobrança de outorgas e de outras taxas podem \"prejudicar este mercado, fazendo com que muitas empresas optem por fechar as portas\".\n\n\nJúlio Avellar, que é diretor de Competições da CBF, disse que a atual gestão da entidade, iniciada em agosto de 2021, tem priorizado o combate à manipulação de resultados. Segundo ele, a Confederação fez um contrato com a Sportradar, que seria um dos líderes globais em serviços de integridade esportiva, especializada no monitoramento e prevenção da manipulação de resultados esportivos. Além da CBF, a empresa tem contratos com a Fifa, a Federação de Futebol da Europa (Uefa), a Confederação Sulamericana de Futebol (Conmebol), a \nNational Basketball Association\n (NBA, liga do basquete americano) e a Federação Internacional de Automobilismo (FIA).\n\n\nA parceria com a empresa, continuou Avellar, permite o monitoramento do campeonato brasileiro nas séries A, B, C e D, além de torneios estaduais e regionais, e da Copa do Brasil. O Brasileirão feminino e as categorias de base no futebol masculino, inclusive, têm sido monitoradas, já que também atraem apostas. O dirigente declarou que a crise de manipulação de resultados e apostas tem o potencial de \"corroer o esporte\", e por isso a CBF prioriza o monitoramento.\n\n\n— Já enviamos cerca de 100 denúncias para federações, Superior Tribunal de Justiça Desportiva [...] e dois envios direto ao Ministério Público. A parceria com a Sportradar propicia uma série de recursos e ferramentas tecnológicas de combate à corrupção no esporte através do monitoramento permanente, atuando em estreita colaboração com as autoridades reguladoras e agências de aplicação da lei, inclusive internacionais — disse.\n\n\nSegundo o diretor, os alertas desses sistemas de monitoramento em tempo real também permitem a adoção de investigações específicas sobre casos suspeitos.\n\n\nO diretor da Associação Brasileira de Defesa da Integridade do Esporte (Abradie), Guilherme Buso, apresentou os dados da entidade, fruto de parceria com a Genius Sports, outra empresa de monitoramento baseada em IA.\n\n\nBuso relatou que, desde 2014, a Abradie já fez 319 alertas sobre competições esportivas suspeitas no Brasil, tornando o país o quarto no mundo nesses casos. O problema, segundo ele, é que os números de alertas no Brasil têm crescido ano a ano, e 78 notificações de casas de apostas foram feitas em 2023, mais do que em qualquer outro país, e que, além disso, houve outros 40 alertas únicos neste ano para atividades de apostas suspeitas avaliadas pela empresa, o que também deixaria o Brasil em primeiro lugar.\n\n\nPara Guilherme Buso, além de punições a atletas e aliciadores envolvidos nessas fraudes, é preciso investir em conscientização.\n\n\n— Precisam ser adotadas também medidas preventivas, como a educação do ecossistema esportivo, como parte das estratégias de integridade. Em 2023, por exemplo, realizamos workshops com atletas da LBF [Liga Brasileira de Futsal] e do NBB [Novo Basquete Brasil]. Esses treinamentos se provaram eficazes na luta contra a manipulação de resultados em outros países — informou.\n\n\nJá Rafael Bozzano, subprocurador-geral do Superior Tribunal de Justiça Desportiva (STJD), defendeu as penas de banimento do esporte, ou penas que ultrapassem um ou dois anos de suspensão a atletas envolvidos em fraudes, lembrando que essas são as penas previstas atualmente no Código Brasileiro de Justiça Desportiva (CBJD). Essas punições, que a Fifa estendeu aos atletas brasileiros envolvidos em manipulações de resultados a nível mundial, tiveram o apoio declarado de Romário durante a reunião.\n\n\nOs senadores Carlos Portinho e Jorge Kajuru (PSB-GO) entendem que o sistema de arbitragem de jogos deve se envolver mais no combate à manipulação de resultados. Uma vez que o aliciamento de árbitros pode ser usado visando à fabricação de resultados, eles devem ser envolvidos em campanhas de integridade movidas por entidades como a CBF e a Fifa, no entender dos senadores.\n\n\nPortaria do governo\n\n\nO representante do Ministério da Fazenda anunciou que o governo criará um grupo interministerial, com participantes da sociedade civil, tendo como foco promover as ações de combate às manipulações em apostas esportivas. Ele concordou com a avaliação de Romário de que a crise de manipulação de resultados \"é a maior mancha da história do futebol brasileiro\".\n\n\n— O futebol brasileiro vive a maior crise de sua história. Por isso o Ministério da Fazenda tem trabalhado junto com os ministérios do Esporte e da Justiça, e vamos criar um grupo interministerial e da sociedade civil. Também farão parte a CGU [Controladoria-Geral da União], a OAB, a CBF [Confederação Brasileira de Futebol], o COB [Comitê Olímpico Brasileiro], o Instituto Brasileiro do Jogo Responsável e associações que representem loterias, jogos e apostadores. Caberá a este grupo editar uma portaria com as ações de combate à manipulação de resultados — disse.\n\n\nOutros participantes da audiência também defenderam que o governo tome ações visando combater o vício na jogatina, que teria crescido no Brasil com a explosão do mercado de apostas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-21T17:37:21-03:00"
}