{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/08/relatora-da-cpmi-quer-acareacao-entre-torres-e-delegado-da-pf",
    "titulo": "Relatora da CPMI quer acareação entre Torres e delegado da PF",
    "descricao": "Após mais de três de horas de depoimento, a relatora da CPMI de 8 de janeiro, senadora Eliziane Gama (PSD-MA), disse que pretende promover acareação entre o depoente desta terça-feira (8), Anderson Torres — ex-secretário de Segurança Pública do Distrito Federal e ex-ministro da Justiça no governo do ex-presidente Jair Bolsonaro — e o ex-superintendente da Polícia Federal na Bahia Leandro Almada.",
    "tags": [
        "Força Nacional",
        "Alexandre de Moraes",
        "Supremo Tribunal Federal (STF)",
        "Jair Bolsonaro",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Lula",
        "Segurança Pública"
    ],
    "texto": "Após mais de três de horas de depoimento, a relatora da CPMI de 8 de janeiro, senadora Eliziane Gama (PSD-MA), disse que pretende promover acareação entre o depoente desta terça-feira (8), Anderson Torres — ex-secretário de Segurança Pública do Distrito Federal e ex-ministro da Justiça no governo do ex-presidente Jair Bolsonaro — e o ex-superintendente da Polícia Federal na Bahia Leandro Almada.\n\n\nOs dois estiveram na Bahia em reunião com o diretor-geral da Polícia Federal, à época Marcio Nunes, cinco dias antes do segundo turno das eleições de outubro de 2022. Enquanto Torres disse que o encontro se tratou de uma visita para vistoriar obras, Almada teria dito em depoimento à Polícia Federal que o assunto seria outro:\n\n\n— O assunto específico seria o debate dos pontos de votação, sobretudo os pontos onde o então candidato à presidência da República, Luiz Inácio Lula da Silva teria uma proeminência de votos. O Almada coloca de forma clara e diz que não foi apenas uma visita a órgãos em construção da Polícia Federal. Eu estou protocolando uma acareação entre os dois para que a gente possa dirimir esses fatos e trazer ao conhecimento da comissão sobre o que realmente ocorreu — afirmou a relatora. A senadora já protocolou o pedido de acareação.\n\n\nMinuta do golpe\n\n\nApós as inquirições da relatora, parlamentares dividiram-se na imputação ou na defesa da responsabilidade de Anderson Torres quanto aos ataques aos Três Poderes, ocorridos em 8 de janeiro.\n\n\nO senador Fabiano Contarato (PT-ES) afirmou que a CPMI tem de apurar a omissão e a conivência de pessoas e instituições, ao citar \"a escolta\" da Polícia Militar aos manifestantes na Esplanada no dia 8 de janeiro.\n\n\nRogério Carvalho (PT-SE) afirmou que a intolerância no Brasil começa a se fortalecer já na campanha de 2018.\n\n\n— A intenção de produzir uma ação contra o Estado Democrático de Direito não foi uma ação do dia 8 [de janeiro]. Esse mesmo inquerido [Anderson Torres] é informado que haveria uma ação violenta contra as instituições e faz ouvidos de mercador e tenta se esquivar da responsabilidade institucional que tem um secretário de garantir a segurança do patrimônio público e das pessoas no DF.\n\n\nA senadora Soraya Thronicke (Podemos-MS) reforçou os questionamentos sobre a chamada \"minuta de golpe\", diante do fato de peritos terem apontado que no documento há apenas digitais de Torres, de seu então advogado e de um delegado da PF, e sobre a participação em transmissões ao vivo, pelas redes sociais, do ex-presidente Jair Bolsonaro contestando a lisura das urnas eletrônicas.\n\n\nPara o deputado Pastor Henrique Vieira (PSol-RJ), o depoente \"coloca tudo num lugar formal e técnico\" se eximindo das responsabilidades. O deputado disse que se alguém falhou, esse alguém esteva subordinado a Torres.\n\n\n— O máximo que o Sr. consegue dizer é 'eu assinei um protocolo e alguém falhou'. É uma coordenação integrada sob coordenação da Secretaria de Segurança Pública — expôs.\n\n\nDefesa\n\n\nO senador Izalci Lucas (PSDB-DF) questionou se não teria sido razoável esperar uma reação mais contundente e proativa por parte do Ministério da Justiça, dado que no dia 7, no sábado, já havia a confirmação de que havia invasão de prédios públicos.\n\n\n— É lógico que a Polícia Militar poderia ter colocado toda a tropa de prontidão para que, naquele momento, pudesse imediatamente vir tomar conta aqui da Esplanada. Mas a Polícia Militar acabou colocando em alerta, e, muitas vezes, no domingo, as pessoas não estavam... estavam fora de casa, ou até chegarem em casa, estavam almoçando, no clube, ou alguma coisa nesse sentido. Mas não tira a obrigação da utilização, como foi utilizado aqui, posteriormente, da Força Nacional — afirmou o senador.\n\n\nA senadora Damares Alves (Republicanos-DF) defendeu Anderson Torres e o creditou como \"um ministro que sabe conduzir uma operação integrada e sabe fazer um plano de operação integrada, como, de fato, esse plano está sendo apresentado aqui\".\n\n\nJá o deputado Delegado Ramagem (PL-RJ) disse que decretos do Distrito Federal estruturam a segurança pública e estabelecem que a responsabilidade do secretário de Segurança é por integração, planejamento e coordenação, além de vedar que a segurança pública adentre a autonomia das forças de segurança das polícias.\n\n\n— Em nenhum momento falam em emprego e execução operacional pela Secretaria de Segurança — disse Ramagem, ao defender a afirmativa repetida por diversas vezes por Torres segundo a qual a operação não cabia ao órgão sob sua gestão.\n\n\nSem contato\n\n\nDecisão do ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, lida pelo presidente da CPMI, deputado Arthur Maia (União-BA), no início da reunião, proibiu o contato pessoal e individual dos senadores Flávio Bolsonaro (PL-RJ) e Marcos do Val (Podemos-ES) com o depoente.\n\n\nMas conforme orientação da Advocacia do Senado, disse Maia, não há, em razão da inviolabilidade do mandato, proibição de os parlamentes fazerem perguntas a Torres.\n\n\n— A decisão fala em proibição de contato individual e pessoal. E nós estamos aqui em um ambiente coletivo em que a minha palavra, como senador, ou a palavra de qualquer outro aqui, como deputado, jamais poderia ser calada por uma decisão judicial. Isso é inerente aos nossos mandatos, é inerente às nossas prerrogativas — disse o senador Flávio Bolsonaro (PL-RJ).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-08T20:21:15-03:00"
}