{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/29/senador-iraja-aponta-situacao-critica-da-saude-no-tocantins",
    "titulo": "Senador Irajá aponta situação crítica da saúde no Tocantins",
    "descricao": "Em pronunciamento nesta terça-feira (28), o senador Irajá (PSD-TO) afirmou que a situação da saúde pública no Tocantins é \"crítica\". O parlamentar denunciou a gravidade da crise nos hospitais, que segundo ele enfrentam dificuldades para atender a demanda de pacientes, resultando em corredores lotados, filas de espera para leitos de UTI e aumento do número de óbitos por falta de atendimento.",
    "tags": [
        "Corrupção",
        "Saúde Pública",
        "Tocantins",
        "Hospitais"
    ],
    "texto": "Em pronunciamento nesta terça-feira (28), o senador Irajá (PSD-TO) afirmou que a situação da saúde pública no Tocantins é \"crítica\". O parlamentar denunciou a gravidade da crise nos hospitais, que segundo ele enfrentam dificuldades para atender a demanda de pacientes, resultando em corredores lotados, filas de espera para leitos de UTI e aumento do número de óbitos por falta de atendimento. \n\n\nEle lembrou que, em 2023, foram deflagradas duas operações da Polícia Federal junto à Secretaria de Saúde de Tocantins para apurar possíveis irregularidades e desvios de verbas públicas. \n\n\n— São recorrentes as notícias de caos, de corrupção e tantos problemas crônicos que vêm enfrentando a saúde pública do estado [...] É grave a crise, que se aprofunda cada dia mais, na saúde do estado [...]. Somente neste ano, já foram mais de 40 pessoas que morreram à espera de atendimento — disse. \n\n\nO senador defendeu mais investimentos na saúde. Ele informou que em 2023, quase R$ 30 milhões, por meio de emendas suas, foram alocados para a construção de estruturas de saúde, como o Hospital do Bico do Papagaio em Praia Norte, a aquisição de ambulâncias para o Samu, reformas de unidades básicas e compra de equipamentos e insumos essenciais. \n\n\n— Temos que garantir as consultas, os exames, as cirurgias e todo o cuidado necessário. A população está precisando muito desses serviços, que estão sendo negligenciados pela gestão do governador Wanderlei Barbosa — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-29T15:42:58-03:00"
}