{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/10/marcos-rogerio-defende-impeachment-de-moraes-e-cobra-acao-contra-queimadas",
    "titulo": "Marcos Rogério defende impeachment de Moraes e cobra ação contra queimadas",
    "descricao": "O senador Marcos Rogério (PL-RO), em pronunciamento no Plenário nesta terça-feira (10), parabenizou os deputados federais que protocolaram um novo pedido de impeachment contra o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. O senador afirmou que Moraes manipulou provas, restringiu a liberdade de expressão e cometeu abusos para perseguir adversários políticos.",
    "tags": [
        "Alexandre de Moraes",
        "Impeachment",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Marcos Rogério (PL-RO), em pronunciamento no Plenário nesta terça-feira (10), parabenizou os deputados federais que protocolaram um novo pedido de impeachment contra o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. O senador afirmou que Moraes manipulou provas, restringiu a liberdade de expressão e cometeu abusos para perseguir adversários políticos.\n\n\nMarcos Rogério contestou as informações divulgadas na imprensa de que alguns senadores teriam retirado suas assinaturas desse pedido de impeachment. Ele explicou que os senadores de oposição optaram por não assinar \"por uma questão de coerência\": como cabe ao Senado julgar pedidos de impeachment contra ministros do STF, não seria correto senadores serem ao mesmo tempo acusadores (ao apoiar o pedido de impeachment) e julgadores.\n\n\n— Quem assinou o pedido foram deputados federais e representantes da sociedade devidamente habilitados, preenchendo todas as condições materiais e formais para isso. Senadores que eventualmente assinassem essa petição para iniciar o processo de impeachment teriam de, num momento, estar na cadeira como alguém que acusa e, depois de terminar de fazer o processo de acusação, teriam de voltar e se sentar na cadeira dos que vão julgar. Olhem a incoerência! É aquilo que os juristas, a academia e o Parlamento afirmam que o ministro está fazendo — disse.\n\n\nQueimadas\n\n\nMarcos Rogério também demonstrou preocupação com a situação das queimadas no Brasil. Ele questionou a atuação das autoridades ambientais e cobrou ações mais enérgicas. Ele sugeriu que recursos da Lei Rouanet sejam realocados para o enfrentamento das queimadas e propôs a união de governo federal, governos estaduais e empresas privadas para intensificar as ações de combate aos incêndios.\n\n\n— Nós temos que estar de mãos dadas, todos nós, independentemente da política, independentemente das disputas. É hora de união: governo federal, governos estaduais, setor privado, para enfrentarmos esse problema que afeta toda a nossa gente. Chamem esse pessoal da aviação que faz a pulverização, chamem para uma força-tarefa, junto com o Corpo de Bombeiros, junto com a Defesa Civil! Não dá para o estado, para o governo, enfrentar sozinho — destacou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-10T18:39:56-03:00"
}