{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/13/pacheco-entrega-a-aras-representacao-contra-invasores-do-senado",
    "titulo": "Pacheco entrega a Aras representação contra invasores do Senado",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, entregou nesta sexta-feira (13) ao procurador-geral da República, Augusto Aras, representação contra  38 pessoas que foram presas e identificadas pela Polícia Legislativa  depois invadirem e depredarem várias dependências da Casa no dia 8 de janeiro. Elas fazem parte de um grupo político inconformado com o resultado da eleição presidencial do ano passado e com o novo mandato de Luiz Inácio Lula da Silva.",
    "tags": [
        "Vandalismo",
        "Patrimônio histórico"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, entregou nesta sexta-feira (13) ao procurador-geral da República, Augusto Aras, representação contra \n38 pessoas que foram presas e identificadas pela Polícia Legislativa\n depois invadirem e depredarem várias dependências da Casa no dia 8 de janeiro. Elas fazem parte de um grupo político inconformado com o resultado da eleição presidencial do ano passado e com o novo mandato de Luiz Inácio Lula da Silva.\n\n\nDurante a reunião, Pacheco pediu agilidade e empenho no andamento das denúncias. Em acordo com o que determina a Constituição, o Ministério Público Federal será o responsável pelo processo criminal contra os envolvidos nos atos de violência e vandalismo.\n\n\n— Reputo necessário que pudéssemos ter agilidade na materialização da representação criminal em relação às pessoas desde já identificadas. Quero externar nossa sincera preocupação com os desdobramentos disso. É nosso desejo que haja o máximo de empenho do Ministério Público para evitarmos que outros fatos possam acontecer a partir de algum sentimento de impunidade que possa surgir — disse o presidente do Senado ao procurador.\n\n\nA representação foi elaborada pela Advocacia do Senado com base no trabalho de detenção e identificação realizado pela Polícia Legislativa. O documento, que está sob sigilo, já traz a apuração de autorias e da materialidade dos danos causados na invasão. \n\n\nSegundo Aras, a ação penal pode estar pronta já na próxima terça-feira (17), além das medidas cautelares que o MPF venha a sugerir. O trabalho de levantamento dos atos do dia 8 está nas mãos do subprocurador-geral Carlos Frederico Santos, que é vice-presidente do Conselho Superior do Ministério Público Federal.\n\n\n— Vamos nos debruçar com a rapidez e a confiança que é preciso para responder aos fatos. Nosso maior valor constitucional é a democracia. Estamos totalmente voltados para a apuração dos responsáveis e buscar a punição dos culpados — assegurou Aras.\n\n\nPacheco também pediu que, além da ação penal, o Ministério Público tome providências cautelares de cunho patrimonial, para cobrir os danos materiais causados ao prédio. A invasão deixou vidraças e portas quebradas, tapetes sujos e alagados e obras de arte danificadas. Ele entende que as reparações na esfera civil dependerão principalmente de ação movida pela Advocacia-geral da União em conjunto com a Advocacia do Senado, mas acredita que procedimentos no campo penal possam também contribuir para ressarcir aos cofres publicos o valor dos prejuízos causados pelos que participaram do ato antidemocrático de domingo.\n\n\n—  Já fizemos o levantamento preliminar do custo, que é milionário. Não é justo que a sociedade pague pelos danos causados por uma minoria extremista — disse Pacheco, salientando que o objetivo principal da representação continua sendo a punição de natureza penal.\n\n\nPGR\n\n\nSegundo informe publicado na página da Procuradoria-geral da República, sete inquéritos foram requeridos ao Supremo Tribunal Federal (STF) para apurar as responsabilidades pelos ataques e atos de violência. As apurações estão divididas em núcleos que buscam identificar executores, financiadores, autores intelectuais e instigadores e autoridades públicas envolvidas. \"A adoção dessa metodologia visa a garantia da agilidade nas investigações e, consequentemente, na apresentação de denúncias naqueles casos em que ficar comprovada a prática de crimes pelos envolvidos. O objetivo final é assegurar a condenação dos autores dos atos criminosos, respeitando o devido processo legal.\", \ndiz o site da PGR\n.\n\n\nPede-se que sejam investigados, entre outros, os crimes de terrorismo (artigo 2º, 3º, 5º e 6º da Lei 13.260/2016), associação criminosa (art. 288 CP), abolição violenta do Estado Democrático de Direito (artigo 359-L CP), golpe de Estado (artigo 359-M CP), ameaça (artigo 147 CP) e perseguição (artigo 147-A, § 1º, III CP).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-16T16:05:25-03:00"
}