{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/05/pacheco-indefere-pedido-da-oposicao-sobre-composicao-da-cpmi",
    "titulo": "Pacheco indefere pedido da oposição sobre composição da CPMI",
    "descricao": "O presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, indeferiu questões de ordem apresentadas pelos senadores Rogério Marinho (PL-RN) e Eduardo Girão (Novo-CE) e pela deputada federal Adriana Ventura (Novo-SP) sobre fixação da data-base para fins do cálculo da proporcionalidade partidária na composição das comissões parlamentares mistas de inquérito (CPMIs) — em referência especial ao colegiado recém-criado para apurar os atos antidemocráticos em 8 de janeiro deste ano.",
    "tags": [
        "Regimento Interno",
        "Vandalismo",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Oposição"
    ],
    "texto": "O presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, indeferiu questões de ordem apresentadas pelos senadores Rogério Marinho (PL-RN) e Eduardo Girão (Novo-CE) e pela deputada federal Adriana Ventura (Novo-SP) sobre fixação da data-base para fins do cálculo da proporcionalidade partidária na composição das comissões parlamentares mistas de inquérito (CPMIs) — em referência especial ao colegiado recém-criado para apurar os atos antidemocráticos em 8 de janeiro deste ano.\n\n\nEm decisão publicada na edição desta sexta-feira (5) no \nDiário do Congresso Nacional\n, Pacheco define que, em relação às bancadas partidárias, deve ser considerada a composição vigente na primeira reunião preparatória que antecede a primeira e a terceira sessões legislativas ordinárias de cada legislatura. Já para fins da composição dos blocos parlamentares, será considerada aquela na data da \nleitura do requerimento de instalação da comissão, ocorrido em 26 de abril\n.\n\n\nPrimeiro a levantar a questão de ordem, o senador Rogério Marinho sinalizou em entrevista coletiva que vai recorrer da decisão ainda nesta sexta-feira, inicialmente à Comissão de Constituição e Justiça (CCJ). Ele disse que não pretende judicializar a questão.\n\n\n— A decisão tem a legitimidade por ter sido feita pela Mesa da Casa, mas nós achamos que é equivocada. Então, nós iremos recorrer da decisão, inicialmente à CCJ, e esperamos que tramite com a maior rapidez possível que o caso exige. Nós não vamos deixar de indicar os nossos representantes. Vamos aguardar apenas que o presidente, ato contínuo, nos envie o ofício que pede que as bancadas possam indicar dentro da proporcionalidade que ele decidiu. Espero que isso não seja uma desculpa para que a CPMI não seja instalada — afirmou o senador. \n\n\nQuestão de ordem\n\n\nLogo após a leitura, no dia 26 de abril, do requerimento de instalação da CPMI para apurar os fatos que levaram à invasão das sedes dos três Poderes, em Brasília, Marinho levantou a questão de ordem sobre a definição da proporcionalidade na composição da comissão.\n\n\nO parlamentar pediu que o presidente Pacheco levasse em consideração uma norma de 2006 que rege, segundo ele, a composição da Comissão Mista de Orçamento (CMO), determinando que “essa formação deve se dar em função da composição dos blocos e partidos na segunda quinzena do mês de fevereiro”.\n\n\nNesse período, segundo Marinho, a bancada do PL contava com 13 senadores e, dessa forma, poderia indicar três senadores, ce não apenas dois membros, caso fosse levada em consideração a composição atual. \n \n\n\n— O senador Randolfe Rodrigues [Rede-AP] sai de um bloco e vai para outro bloco, e isso significaria, numa visão preliminar da Mesa Diretora, que as três vagas a que o nosso bloco teria direito baixariam para duas, em vez de três — disse o senador Marinho no dia da instalação da CMPI.\n\n\nNaquele dia, Randolfe, que representa o partido Rede, saiu do Bloco Democracia (composto pelo PSDB, Podemos, MDB, União e PDT) para integrar o Bloco Resistência Democrática (que inclui PT, PSB e PSD), o que garantiria ao governo uma vaga a mais na comissão mista.\n\n\nDecisão \n\n\nNa decisão, o presidente Pacheco explica que o Regimento Comum do Congresso Nacional não esclarece a data-base para a utilização do cálculo da participação partidária na composição das CPMIs. No mesmo sentido corre a Resolução 1, de 2002, do Congresso Nacional, para a composição das comissões mistas destinadas à apreciação de medidas provisórias.\n\n\nDiante dessa omissão, o artigo 151 do Regimento Comum do Congresso Nacional define que serão aplicadas as disposições do Regimento Interno do Senado Federal e o da Câmara dos Deputados. \n\n\n“Depreende-se da leitura do dispositivo [artigo 78, parágrafo único do Regimento Interno do Senado] que o marco temporal para fixação do quantitativo das bancadas partidárias na composição das comissões deve ser a primeira reunião preparatória, aplicando-se referida disciplina do Regimento Interno do Senado de maneira subsidiária ao Regimento Comum do Congresso Nacional”, expôs Pacheco.\n\n\nDessa forma, acrescentou o presidente, é “incabível” a aplicação da Resolução 1, de 2006, que rege de forma específica a Comissão Mista de Planos, Orçamentos Públicos e Fiscalização (CMO), colegiado permanente do Congresso Nacional. Além disso, segundo Pacheco, o critério de cálculo estabelecido para a CMO está em consonância com o calendário próprio do processo legislativo específico para matérias orçamentárias.\n\n\n“É imperativo lembrar, porém, que a fixação da data de referência para aferição do tamanho das bancadas partidárias em nada interfere no momento de aferição da estrutura de agrupamento em blocos que se opera em cada Casa Legislativa. Isso porque a formação e a composição dos blocos parlamentares apresentam dinâmica diversa, devendo-se levar em consideração fórmula que dê mais efetividade ao princípio da proporcionalidade nesses casos”, acrescentou.\n\n\nQuanto à “vaga de rodízio” na CPMI, Pacheco esclareceu que, para entrar no cálculo, as bancadas minoritárias devem cumprir requisitos regimentais previstos no regramento interno de cada uma das Casas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-05T15:53:17-03:00"
}