{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/27/marcos-do-val-democracia-foi-substituida-por-regime-de-censura-implacavel",
    "titulo": "Marcos do Val: 'democracia foi substituída por regime de censura implacável'",
    "descricao": "O senador Marcos do Val (Podemos-ES) disse nesta quarta-feira (26) que a democracia no Brasil “foi derrubada e substituída por um regime de censura implacável”. Durante pronunciamento em sessão do Plenário, o parlamentar criticou o Programa de Combate à Desinformação do Supremo Tribunal Federal (STF). Para ele, o projeto concentra em um único ministro da Corte “o poder de controlar todas as redes sociais”.",
    "tags": [
        "Alexandre de Moraes",
        "Censura",
        "Liberdade de Expressão",
        "Redes Sociais",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) disse nesta quarta-feira (26) que a democracia no Brasil “foi derrubada e substituída por um regime de censura implacável”. Durante pronunciamento em sessão do Plenário, o parlamentar criticou o Programa de Combate à Desinformação do Supremo Tribunal Federal (STF). Para ele, o projeto concentra em um único ministro da Corte “o poder de controlar todas as redes sociais”.\n\n\n— Esse ministro tem a autoridade de decidir, unilateralmente e sem qualquer supervisão externa, quem pode e quem não pode se expressar nas plataformas digitais, e isso inclui parlamentares. Até então, a Constituição nos dava a garantia de não sermos penalizados por palavras, votos e tudo o mais. Mas, cadê? Hoje esqueceram. Esse livro da democracia, eu acho que virou rascunho — afirmou, por meio de videoconferência.\n\n\nMarcos do Val criticou especificamente a atuação do ministro do STF Alexandre de Moraes. Em junho de 2023, o magistrado determinou o bloqueio das redes sociais do parlamentar. As contas do senador foram reativadas 11 meses depois, em maio deste ano.\n\n\n— Um senador da República, por decisão monocrática, sem passar por Conselho de Ética, teve as redes sociais retiradas do ar. Se é capaz de fazer isso com um senador, o que dirá com a sociedade? Minha página sofreu uma redução drástica no número de seguidores e no engajamento. É impressionante, gente! Quando eu fazia uma \nlive\n, dava em torno de 4 mil a 6 mil pessoas assistindo à \nlive\n. Sabe quanto é que está dando em média agora? Duzentas pessoas. É incrível! — lamentou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-27T11:00:38-03:00"
}