{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/02/senado-comemora-os-45-anos-da-regulamentacao-da-profissao-de-biologo",
    "titulo": "Senado comemora os 45 anos da regulamentação da profissão de biólogo",
    "descricao": "Os 45 anos da  Lei 6.684, de 1979 , que regulamentou a profissão de biólogo no Brasil foram comemorados pelo Plenário do Senado em sessão especial nesta segunda-feira (2). A celebração atendeu a requerimento do senador Hamilton Mourão (Republicanos-RS) e contou com especialistas da área. A solenidade também marcou a fundação do Conselho Federal e dos conselhos regionais de Biologia e Biomedicina, criados pela mesma lei.",
    "tags": [
        "Biodiversidade",
        "Medicina",
        "Profissões",
        "Sustentabilidade"
    ],
    "texto": "Os 45 anos da \nLei 6.684, de 1979\n, que regulamentou a profissão de biólogo no Brasil foram comemorados pelo Plenário do Senado em sessão especial nesta segunda-feira (2). A celebração atendeu a requerimento do senador Hamilton Mourão (Republicanos-RS) e contou com especialistas da área. A solenidade também marcou a fundação do Conselho Federal e dos conselhos regionais de Biologia e Biomedicina, criados pela mesma lei.\n\n\nMourão ressaltou que o momento é de \"orgulho e de reflexão sobre o papel que os biólogos desempenham na sociedade\". Ao frisar que os biólogos têm colaborado para o desenvolvimento de uma produção sustentável no Brasil, o senador parabenizou a categoria e considerou um privilégio participar da celebração. Ele observou que graças ao trabalho dos biólogos, foi possível, por exemplo, avançar no conhecimento sobre o poder curativo das plantas e fungos, compreender a genética por meio do uso das células-tronco e até mesmo determinar o sexo de um feto durante a gestação.\n\n\n— A biologia é crucial para compreendermos o mundo ao nosso redor. Desde a história natural até o desenvolvimento científico moderno, a especialidade tem sido essencial para entendermos os mistérios da vida em áreas diversas, como meio-ambiente, saúde, educação, produção industrial. A Biologia é o estudo da vida e é por meio dela que os profissionais têm encontrado soluções para causas essenciais. É um trabalho que vai além dos laboratórios e salas de aulas, estando presente na preservação da biodiversidade, na sustentabilidade ambiental e na melhoria da qualidade de vida da população — afirmou.\n\n\nTrabalho\n\n\nPresidente do Conselho Federal de Biologia (CFBio), Alcione Ribeiro de Azevedo destacou que, desde a sanção da Lei 6.648, de 1979, os profissionais perceberam uma valorização da categoria. Ela ressaltou, no entanto, que a celebração do marco não seria completa sem se reconhecer que ainda há muito o que se conquistar.\n\n\n— A regulamentação da profissão foi o primeiro passo. Desde então, temos batalhado por melhores condições de trabalho, pelo reconhecimento dos nossos valores junto ao mercado e pela garantia de que os biólogos possam exercer sua atividade com dignidade e respeito. Além das contribuições científicas, esses profissionais são fundamentais para a construção da consciência ambiental tão necessária nos dias atuais. Temos consciência da nossa responsabilidade e de que o nosso trabalho fez e faz a diferença. Que possamos continuar contribuindo para um Brasil que respeita e valoriza a sua biodiversidade e suas riquezas naturais, sempre com base na ciência e na ética — declarou a bióloga.\n\n\nIntercâmbio \n\n\nBastonária da Ordem dos Biólogos de Portugal, Maria de Jesus Fernandes celebrou os 45 anos de regulamentação da profissão de biólogo no Brasil e afirmou que há uma simbologia de colaboração na sessão especial. Isso porque um intercâmbio passará a ser promovido entre os biólogos das duas nações por meio de um termo de reciprocidade a será assinado na terça-feira (3). O objetivo é facilitar a participação e permitir a troca de atuação dos profissionais da área nos dois países.\n\n\n— De fato, a Biologia é uma só. E aquilo que nos une e nos move é a defesa, o conhecimento da vida e da própria vida humana, [o estudo das] alterações climáticas e de todos os desafios colocados para a sociedade global e, especialmente, para os biólogos, nos últimos anos. Estamos aqui saudando o futuro e especialmente dos nossos profissionais de Portugal e do Brasil.\n\n\nEmpenho\n\n\nCoordenadora do grupo de trabalho que organizou o evento para celebrar a data, a bióloga Inga Ludmila Veitenheimer Mendes classificou como \"uma honra voltar\" ao Senado, onde esteve há 45 anos junto com outros especialistas da área, trabalhando pela regulamentação da profissão. Ela ressaltou o empenho dos amigos que, à época, percorreram corredores do Congresso Nacional e gabinetes de senadores e deputados, buscando apoio para o projeto que deu origem à lei.\n\n\n— Com apoio dos senadores e deputados, foi promulgada a Lei 6.684, de 1979, regulando a profissão de biólogo, biomédico e criando o Conselho Federal e os conselhos regionais de Biologia e Biomedicina. Desejo longa e profícua vida a todo o sistema de biólogos desse nosso Brasil — discursou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-02T11:21:05-03:00"
}