{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/15/em-despedida-do-senado-alvaro-dias-destaca-trabalho-incansavel-no-combate-a-corrupcao",
    "titulo": "Em despedida do Senado, Alvaro Dias destaca 'trabalho incansável' no combate à corrupção",
    "descricao": "O senador Alvaro Dias (Podemos-PR) utilizou a tribuna nesta quinta-feira (15) para fazer discurso de despedida do Senado. Emocionado, o parlamentar falou sobre sua luta no combate à corrupção, contra os privilégios da classe política e sobre sua atuação em defesa da democracia, do Paraná e do povo brasileiro em 46 anos de vida pública.",
    "tags": [],
    "texto": "O senador Alvaro Dias (Podemos-PR) utilizou a tribuna nesta quinta-feira (15) para fazer discurso de despedida do Senado. Emocionado, o parlamentar falou sobre sua luta no combate à corrupção, contra os privilégios da classe política e sobre sua atuação em defesa da democracia, do Paraná e do povo brasileiro em 46 anos de vida pública.\n\n\nAlvaro relembrou parte de sua trajetória, como vereador, deputado, governador, senador e candidato a presidente da República. “Se estive aqui [na tribuna] em muitas oportunidades, por muitas razões, hoje há uma razão especial: gratidão. Esta é a palavra: gratidão”, definiu assim o teor de seu último pronunciamento em Plenário.\n\n\nEle agradeceu a sua família, seus pais, esposa, filhos, e também aos colegas senadores e aos eleitores paranaenses.  \n\n\n— Minha trajetória de vida pública, que completa 46 anos de mandato, testemunha a veracidade desta afirmação: não visto a roupagem do visionário. Eu creio piamente naquilo que proponho e defendo com fervor. Combati o sistema insurgindo-me contra o autoritarismo. Combati o sistema insurgindo-me contra a promiscuidade entre os Poderes. Combati o sistema insurgindo-me contra os privilégios concedidos aos agentes públicos. Combati e dei o exemplo, pois abri mão dos meus privilégios. As agruras e facetas de uma realidade inóspita jamais me fizeram capitular.\n\n\nEntre suas passagens na história recente da política brasileira, Alvaro lembrou do primeiro comício das Diretas Já em Curitiba, organizado por ele em 1984. Recordou também de passagens importantes no Senado, como quando presidiu a CPI do Futebol, em 2001, e de diversos projetos de sua autoria, como os que originaram a \nEmenda Constitucional 39\n, que instituiu cobrança de taxa de iluminação pública, e a \nEmenda Constitucional 118\n, que quebrou o monopólio governamental para permitir a fabricação pela iniciativa privada de todos os tipos de radioisótopos de uso médico no diagnóstico e tratamento do câncer e outras doenças graves.\n\n\n— \nPautei a minha atuação na vida pública pela coerência. Quem se diz combatente de privilégios das autoridades e não abre mão dos seus não tem moral nem legitimidade para alçar essa bandeira. Eu, desde sempre, abro mão dos meus privilégios. Só em relação à aposentadoria de ex-governador, [por 29 anos], [gerei] uma economia de R$ 11 milhões. Abri mão em respeito àqueles que confiam em mim — afirmou.\n\n\nCombate à corrupção\n\n\nAlvaro Dias destacou que o combate à corrução foi parte fundamental de sua trajetória, citando dois projetos de sua autoria que aprimoram a legislação criminal: a \nPEC 13/2018\n, que legitima constitucionalmente a prisão em segunda instância, e a \nPEC 333/2017\n, que acaba com o foro privilegiado por prerrogativa de função.    \n\n\n— Não recuei um só instante no combate vigoroso à corrupção. Requeri, presidi e participei de mais de uma dezena de CPIs. Poderia passar em revista dezenas de requerimentos e pedidos de auditoria, mandados de segurança junto ao Supremo, ações diretas de inconstitucionalidade, 19 representações ao Ministério Público cobrando a punição de responsáveis, que deram origem a procedimentos que ensejaram a investigação judiciária que levou à Operação Lava Jato.\n\n\n— No Brasil, são mais de 55 mil autoridades blindadas pelo foro privilegiado, uma aberração sem similar no planeta.\n\n\nHomenagens  \n\n\nO presidente do Senado, Rodrigo Pacheco, agradeceu ao senador pela sua trajetória política e exemplo de vida pública em mais de 40 anos, muitos deles dedicados ao Senado.\n\n\n— Participou de grandes temas, de grandes decisões e belas iniciativas. E reitero o que costumo dizer, em relação ao Senador Alvaro Dias, que ele se tornou a face do Senado Federal, em muitos instantes da vida nacional, em razão das suas posições e de ser o porta-voz da ética, da cidadania, do papel social e político que o Senado da República deve desempenhar — afirmou.\n\n\nSenadores se manisfestaram durante o restante da sessão para homenagear e enaltecer o trabalho de Alvaro Dias. Irajá destacou a alegria e o privilégio de poder conviver quatro anos com o senador, que teve uma trajetória vitoriosa de serviços prestados ao Paraná e ao país.\n\n\nKajuru (Podemos-GO, disse que Alvaro tem 46 anos de vida pública sem nenhuma mancha.\n\n\n— A tua história é tem irretocável. Tão consagrada, que quem não respeitá-lo é ladrão, ignorante, é gente de inveja pura ou é traidor.\n\n\nFlavio Arns (Podemos-PR) afirmou que o Brasil deve muito ao senador.\n\n\n— O mais importante de tudo é a sua personalidade, e é dessa personalidade que o Brasil está mais carente no dia de hoje, de integridade, de justiça, de diálogo, de entendimento, de construção de caminhos, de pontes, fugindo do radicalismo, seja de que natureza for, do fundamentalismo, para dizer: \"Olha, vamos juntos fazer uma caminhada a favor do Brasil\".\n\n\nOriovisto Guimarães (Podemos-PR) disse que se inspira no colega e nos seus exemplos. Para ele, Alvaro não deixará a política.\n\n\n— Tem gente que faz política com amor, tem gente que faz política com ideal e você é uma dessas pessoas. Pessoas como você contaminam uma nação, dão o bom exemplo e viverão para sempre na função daqueles que continuarão o trabalho que você começou.\n\n\nPara Eduardo Girão (Podemos-CE), Alvaro Dias é um exemplo de que a ética \"dá certo e vence\". Ele disse que sempre seguirá o exemplo de honradez do senador.\n\n\nIzalci Lucas (PSDB-DF) manifestou admiração e reconhecimento pelo colega, que \"sempre foi um exemplo de gestor\". Randolfe Rodrigues (Rede-AP) disse que a história de Alvaro Dias se confunde com a da história brasileira e a luta pela democracia.\n\n\nTambém prestaram homenagem a Alvaro os senadores Zequinha Marinho (PL-PA), Jean Paul Prates (PT-RN), Leila Barros (PDT-DF), Marcos do Val (Podemos-ES), Paulo Paim (PT-RS) e Luiz Carlos Heinze (PP-RS).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-15T21:53:24-03:00"
}