{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/15/kajuru-alerta-para-fiscalizacao-em-laboratorios-apos-caso-no-rj",
    "titulo": "Kajuru alerta para fiscalização em laboratórios após caso no RJ",
    "descricao": "O senador Jorge Kajuru (PSB-GO) utilizou a tribuna nesta terça-feira (15) para alertar sobre o caso do laboratório de análises clínicas PCS Lab Saleme, na cidade de Nova Iguaçu (RJ), que está sob investigação policial depois que seis pacientes transplantados receberam órgãos infectados com HIV, vírus que causa a aids. Ele defendeu um amplo processo de fiscalização dos laboratórios em todo o país.",
    "tags": [
        "Aids",
        "Rio de Janeiro",
        "Saúde",
        "Saúde Pública",
        "Transplantes"
    ],
    "texto": "O senador Jorge Kajuru (PSB-GO) utilizou a tribuna nesta terça-feira (15) para alertar sobre o caso do laboratório de análises clínicas PCS Lab Saleme, na cidade de Nova Iguaçu (RJ), que está sob investigação policial depois que seis pacientes transplantados receberam órgãos infectados com HIV, vírus que causa a aids. Ele defendeu um amplo processo de fiscalização dos laboratórios em todo o país.\n\n\nAo apontar a negligência da PCS Lab Saleme, o senador destacou que o laboratório fez um contrato de cerca de R$ 11 milhões com a Secretaria Estadual de Saúde do Rio de Janeiro para fazer a sorologia de órgãos doados.\n\n\nKajuru também ressaltou que os responsáveis pela investigação, após ouvirem depoimentos, já constataram que houve quebra do controle de qualidade “com o objetivo de maximizar lucros, ficando de lado a preservação e a segurança de saúde dos testes. O que era feito diariamente passou a ser semanal”.\n\n\n— Grave também é a existência de laudo atestando que os doadores de órgãos não tinham HIV, assinado por uma funcionária que nem sequer é biomédica. Pasmem! Pior ainda: o número de registro no Conselho Regional de Biomedicina que aparece no documento como sendo dela na verdade é de outra pessoa, que mora fora do Rio de Janeiro e não exerce mais a profissão.\n\n\nO senador declarou que o caso deve servir como um alerta para todo país.\n\n\n— Gente, isso é de uma estupidez, de um absurdo, abissal! É um caso de polícia que envolve a saúde pública e vale como alerta, porque um país que tem um sistema com a grandeza do SUS não pode permitir que dele façam parte laboratórios e também clínicas e hospitais geridos por pessoas irresponsáveis, canalhas, sórdidas! O que aconteceu no Rio de Janeiro exige que seja realizado, inclusive nos demais estados, um amplo processo de fiscalização, mediante monitoramento e controle de qualidade em toda a rede de laboratórios que atende o governo. Quem não se enquadrar, que perca o credenciamento. O fundamental é manter a credibilidade do nosso programa de transplantes, o segundo maior do mundo, atrás apenas do norte-americano: só no ano passado, quase 30 mil transplantes aconteceram no Brasil. Um programa de tamanha magnitude, que é referência internacional, não pode ser maculado por causa da sabotagem de um pequeno grupo de irresponsáveis. Para eles, cadeia!\n\n\nO senador também afirmou que, desde o início de seu mandato, em 2019, sempre colocou a saúde como uma das prioridades de sua atuação legislativa. Kajuru disse que destinou quase R$ 12 bilhões em recursos para a saúde no estado de Goiás.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-15T18:24:06-03:00"
}