{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/03/cas-aprova-instalacao-de-paineis-antidrogas-em-frente-a-cada-escola-publica",
    "titulo": "CAS aprova instalação de painéis antidrogas em frente a cada escola pública",
    "descricao": "A Comissão de Assuntos Sociais (CAS) aprovou nesta quarta-feira (3) projeto que sugere a fixação de painéis de no mínimo seis metros quadrados para campanhas antidrogas nas entradas e saídas de todas as escolas públicas. O  PL 2.807/2022 , do ex-senador Guaracy Silveira (TO), recebeu parecer favorável da relatora, senadora Damares Alves (Republicanos-DF). O relatório foi lido na reunião pela senadora Zenaide Maia (PSD-RN). Agora, a proposta segue para análise na Comissão de Educação (CE), onde poderá ter votação terminativa.",
    "tags": [
        "Drogas"
    ],
    "texto": "A Comissão de Assuntos Sociais (CAS) aprovou nesta quarta-feira (3) projeto que sugere a fixação de painéis de no mínimo seis metros quadrados para campanhas antidrogas nas entradas e saídas de todas as escolas públicas. O \nPL 2.807/2022\n, do ex-senador Guaracy Silveira (TO), recebeu parecer favorável da relatora, senadora Damares Alves (Republicanos-DF). O relatório foi lido na reunião pela senadora Zenaide Maia (PSD-RN). Agora, a proposta segue para análise na Comissão de Educação (CE), onde poderá ter votação terminativa.\n\n\nO texto propõe que seja obrigatória a instalação de painéis antidrogas nas saídas e nas entradas das escolas. Pelo texto, as intervenções poderão ser pintadas em muros ou aplicadas em outdoors nas áreas externas das instituições educacionais.\n\n\nPara o autor da proposta, o ambiente escolar é \"propício para o diálogo e a discussão de ideias, portanto apropriado para implementação da campanha\". Além disso, ele menciona a prematura idade na qual jovens iniciam o uso de drogas, tanto lícitas quanto ilícitas. Segundo dados divulgados pelo IBGE em 2021, aproximadamente 63% dos alunos de escolas públicas e privadas entre 13 e 17 anos já ingeriram bebida alcoólica.\n\n\nNa mesma linha, a relatora, Damares Alves, concordou com a proposta de campanha permanente e afirmou que a escola é um espaço apropriado para implementação de ações em combate às drogas. \"A fixação de painéis na parte externa das escolas pode chamar a atenção dos jovens e fornecer informações importantes sobre os riscos do uso de drogas, com a vantagem de que estarão permanentemente expostos e que estarão por toda parte, como um permanente alerta para a proteção da população\", disse em seu relatório.\n\n\nOs senadores Paulo Paim (PT-RS) e Zenaide Maria disseram ser preciso evitar que a campanha confunda a Cannabis medicinal — gênero da planta da qual a maconha faz parte e que tem sido usada para tratamento de diferentes condições clínicas e enfermidades — e a que é usada para fins recreativos.\n\n\n— A Cannabis medicinal está em estudo no mundo inteiro (...) O que está em análise aqui é a droga ilícita — expôs Zenaide Maia.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-03T13:58:43-03:00"
}