{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/29/paim-ve-urgencia-na-aprovacao-da-pec-da-transicao-para-garantir-bolsa-familia",
    "titulo": "Paim vê urgência na aprovação da PEC da Transição para garantir Bolsa Família",
    "descricao": "O senador Paulo Paim (PT-RS) vê urgência na aprovação da Proposta de Emenda à Constituição ( PEC 32/2022 ), conhecida como PEC da Transição, para garantir o valor de R$ 600 para o Bolsa Família, com acréscimo de R$ 150 por criança de até seis anos, a partir do ano que vem. Ele destacou  que a proposta deve ser aprovada até o dia 16 de dezembro, já na Câmara dos Deputados.",
    "tags": [
        "Bolsa Família",
        "Desemprego",
        "Fome"
    ],
    "texto": "O senador Paulo Paim (PT-RS) vê urgência na aprovação da Proposta de Emenda à Constituição (\nPEC 32/2022\n), conhecida como PEC da Transição, para garantir o valor de R$ 600 para o Bolsa Família, com acréscimo de R$ 150 por criança de até seis anos, a partir do ano que vem. Ele destacou  que a proposta deve ser aprovada até o dia 16 de dezembro, já na Câmara dos Deputados.\n\n\n—  É bom lembrar que cerca de 33 milhões de pessoas no Brasil passam fome todos os dias. Cerca de 125 milhões de brasileiros vivem em insegurança alimentar, o desemprego é cruel e nós estamos com mais de dez milhões de pessoas nessa situação — afirmou.\n\n\nEm pronunciamento nesta terça-feira (29), Paim disse que combater a fome, a miséria, a pobreza, é a prioridade. Acrescentou que, segundo recente pesquisa, os pobres estão fazendo empréstimos para pagar contas e comprar comida. Ele também elencou a valorização do salário-mínimo e a retomada dos programas de construção de moradias populares, entre as políticas públicas que precisam ser adotadas.\n\n\nPara o senador, o caminho, neste momento, é o diálogo e a busca de um meio-termo, por não se tratar de um assunto de situação ou de oposição, mas de uma questão humanitária.\n\n\n—  Essa PEC eu sei que não resolve todos os nossos problemas, mas ela é fundamental, e a construção deve ser coletiva — reiterou. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-29T19:25:50-03:00"
}