{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/19/crivelatti-consegue-no-stf-autorizacao-para-nao-comparecer-a-cpmi",
    "titulo": "Crivelatti consegue no STF autorização para não comparecer à CPMI",
    "descricao": "Esperado para depoimento à CPMI do 8 de janeiro nesta terça-feira (19), o ex-coordenador administrativo da Ajudância de Ordens da Presidência da República Osmar Crivelatti conseguiu, nesta segunda-feira (18), autorização do Supremo Tribunal Federal (STF) para não comparecer à oitiva. O ministro do STF André Mendonça considerou que, apesar de o segundo-tenente do Exército ter sido convocado na condição de testemunha, ele está sendo investigado pelo colegiado.",
    "tags": [
        "Jair Bolsonaro",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Esperado para depoimento à CPMI do 8 de janeiro nesta terça-feira (19), o ex-coordenador administrativo da Ajudância de Ordens da Presidência da República Osmar Crivelatti conseguiu, nesta segunda-feira (18), autorização do Supremo Tribunal Federal (STF) para não comparecer à oitiva. O ministro do STF André Mendonça considerou que, apesar de o segundo-tenente do Exército ter sido convocado na condição de testemunha, ele está sendo investigado pelo colegiado.\n\n\nDe acordo com a decisão de Mendonça, Crivelatti já está sob diligências investigatórias, pois foram aprovados o afastamento de sigilos telemático, bancário, telefônico e fiscal. O segundo-tenente, que ainda integra a atual equipe de assessores do ex-presidente Jair Bolsonaro, também foi submetido a medidas de busca e apreensão autorizadas pelo ministro do STF Alexandre de Moraes.\n\n\nA relatora da CPMI, senadora Eliziane Gama (PSD-MA), considerou “lamentável” a decisão, já que afirma ser importante ouvir o militar para buscar esclarecer os fatos preparatórios dos atos do dia 8 de janeiro.\n\n\n\"Liminares recentes de ministros do STF que desobrigam ida de depoentes à CPMI ferem de morte o parágrafo 3º do artigo 58 da Constituição Federal, quando nos retiram poderes próprios de investigação de autoridade judicial. Lamentáveis decisões e indevida interferência de Poder sobre outro\", postou a relatora nas redes sociais.\n\n\nOsmar Crivelatti foi coordenador administrativo da Ajudância de Ordens da Presidência da República e era subordinado ao tenente-coronel Mauro Cid. Os parlamentares esperavam ouvir o depoente, entre outras coisas, sob a ligação com Mauro Cid no caso das investigações da Polícia Federal sobre a participação no processo de retirada de presentes recebidos de autoridades oficiais estrangeiras pelo ex-presidente e que estariam no gabinete-adjunto de Documentação Histórica do Palácio do Planalto.\n\n\nAutoincriminação\n\n\nNa decisão em que autoriza o não comparecimento de Crivelatti, o ministro André Mendonça argumenta que a pessoa que se achar submetida a procedimentos de investigação penal ou de persecução criminal em juízo — conforme decisão anterior do STF — tem o direito de não comparecer ao depoimento, ainda que convocada.\n\n\n“A prerrogativa constitucional contra a autoincriminação impede o órgão competente (a CPI, na espécie) de impor ao investigado (ou ao réu, quando for o caso) o dever de comparecimento para efeito de sua inquirição”, expõe o ministro.\n\n\nCaso comparecesse, o depoente teria assegurado ainda o direito de se manter em silêncio, de não ser submetido ao compromisso de dizer a verdade, de ser assistido por advogado e de não sofrer constrangimentos físicos ou morais decorrentes do exercício dos direitos anteriores.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-19T12:21:41-03:00"
}