{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/13/girao-diz-que-cnj-persegue-criticos-e-corrompe-aposentadoria-compulsoria",
    "titulo": "Girão diz que CNJ persegue críticos e corrompe aposentadoria compulsória",
    "descricao": "Em pronunciamento no Plenário nesta quarta-feira (12), o senador Eduardo Girão (Novo-CE) fez críticas ao Conselho Nacional de Justiça (CNJ), que abriu processo administrativo disciplinar contra o desembargador aposentado do Tribunal de Justiça do Distrito Federal (TJDFT) Sebastião Coelho da Silva. Segundo Girão, há uma perseguição ao ex-desembargador, que criticou o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), no contexto do inquérito sobre os eventos de 8 de janeiro.",
    "tags": [
        "Alexandre de Moraes",
        "Conselho Nacional de Justiça (CNJ)",
        "Jogos de azar",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento no Plenário nesta quarta-feira (12), o senador Eduardo Girão (Novo-CE) fez críticas ao Conselho Nacional de Justiça (CNJ), que abriu processo administrativo disciplinar contra o desembargador aposentado do Tribunal de Justiça do Distrito Federal (TJDFT) Sebastião Coelho da Silva. Segundo Girão, há uma perseguição ao ex-desembargador, que criticou o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), no contexto do inquérito sobre os eventos de 8 de janeiro.\n\n\n— Que vergonha, CNJ! Uma instituição que foi criada aqui dentro do Senado Federal. Alguns anos atrás, alguns colegas votaram. Está se prestando ao papel de perseguir gente. Está se prestando ao papel de intimidar pessoas que ousam dizer a verdade neste país, que ousam defender a liberdade, que ousam defender a Constituição do Brasil. Que vergonha, CNJ! A serviço de quem? Por que isso? (...) Esse brasileiro de coragem fez críticas aos poderosos e está sofrendo, de outros poderosos, a retaliação — declarou o senador.\n\n\nO senador criticou também o que definiu como “estagnação” da Proposta de Emenda à Constituição (PEC) 53/2011, que já foi aprovada no Senado e tramita na Câmara dos Deputados. O texto põe fim à aposentadoria compulsória como punição máxima disciplinar para juízes e promotores de justiça condenados judicialmente.\n\n\n— Todas as vezes em que o magistrado é processado, com provas, por ter se corrompido vendendo sentenças, é punido com a pena máxima. Sabem qual é a pena máxima? Aposentadoria compulsória, parece piada, mas não é, com salários proporcionais, para o resto da vida, que podem chegar a R$ 40 mil por mês. Ou seja, é, na realidade, um prêmio ao chamado crime do colarinho branco. Nesse assunto, o Senado já fez a sua parte ao aprovar a PEC 53, que foi remetida à Câmara dos Deputados, desde 2013, e lá está estagnada há mais de dez anos — disse.\n\n\n\n\nBingos e cassinos\n\n\nGirão também demonstrou preocupação com o projeto de lei que autoriza o funcionamento de cassinos e bingos no Brasil (\nPL 2.234/2022\n). A matéria ainda será analisada na Comissão de Constituição e Justiça do Senado (CCJ), na próxima quarta-feira (19). Ele disse que a proposta está “cercada por um poderoso lobby” que incluiria interesses internacionais, que, segundo ele, não atendem aos anseios da população brasileira.\n\n\n— Que o Senado, com muita responsabilidade, possa cravar esse \"não\" à volta de cassinos e bingos, que escancaram a porta para lavagem de dinheiro, corrupção, destruição de valores e princípios, como a vida e a família. Nunca vi uma mobilização tão grande: pastores gravando vídeos, CNBB atuando forte, Federação Espírita, PGR, Coaf, Sindifisco, Anfip, enfim, todos juntos contra os jogos de azar. O nome já diz: jogo de azar.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-13T19:02:10-03:00"
}