{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/13/projeto-que-cria-dia-do-pastor-e-da-pastora-evangelicos-segue-para-sancao",
    "titulo": "Projeto que cria Dia do Pastor e da Pastora Evangélicos segue para sanção",
    "descricao": "Avançou no Senado o projeto que cria o Dia Nacional do Pastor Evangélico, a ser celebrado todos os anos no segundo domingo de junho. O texto foi aprovado na Comissão de Educação e Cultura (CE) nesta terça-feira (13), e caso não haja recurso para votação em Plenário, o texto seguirá para sanção presidencial.",
    "tags": [
        "Cultura",
        "Educação",
        "Religião"
    ],
    "texto": "Avançou no Senado o projeto que cria o Dia Nacional do Pastor Evangélico, a ser celebrado todos os anos no segundo domingo de junho. O texto foi aprovado na Comissão de Educação e Cultura (CE) nesta terça-feira (13), e caso não haja recurso para votação em Plenário, o texto seguirá para sanção presidencial. \n\n\nO \nPL 4.029/2021\n, da Câmara dos Deputados, recebeu parecer favorável do senador Zequinha Marinho (Podemos-PA), que sugeriu ajustes de redação.\n \n\n\nA data já é formalmente comemorada em alguns municípios. Esse é o caso de Aparecida (SP), que, em 2023, criou uma lei para incluir o Dia Municipal do Pastor Evangélico entre as datas comemoradas pela cidade.\n\n\nDe acordo com os dados do Censo de 2010, 22,5% da população se declarava evangélica naquele ano. Os dados sobre religião do Censo 2022 do IBGE estão sendo processados e ainda não foram divulgados. Segundo levantamento do Datafolha, 31% dos brasileiros se declaravam evangélicos em 2020. Zequinha modificou a proposta para incluir as mulheres e denominar a data como Dia Nacional da Pastora Evangélica e do Pastor Evangélico. \n\n\n— Pastores são comprometidos em encorajar uma vida com princípios baseados na Palavra [de Deus], trazendo forte contribuição para a educação religiosa e formação espiritual.\n \n\n\nA senadora Damares Alves (Republicanos-DF) elogiou o parecer do senador Zequinha Marinho ao destacar que, ao instituir um dia dedicado a eles, oferece também a oportunidade de reconhecer e ampliar o debate sobre o trabalho exercido por essas lideranças, principalmente em pequenos municípios “onde muitas vezes o Estado não chega”.\n \n\n\nA votação foi conduzida pelo presidente da CE, senador Flávio Arns (PSB-PR).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-13T14:54:32-03:00"
}