{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/29/bittar-quer-comissao-para-propor-medidas-que-reduzam-conflitos-provocados-pelo-judiciario",
    "titulo": "Bittar quer Comissão para propor medidas que reduzam conflitos provocados pelo Judiciário",
    "descricao": "O senador Marcio Bittar (União-AC) pediu ao presidente do Senado, Rodrigo Pacheco, em pronunciamento nesta terça-feira (29), que, caso se candidate à reeleição, assuma o compromisso de criar uma Comissão Especial para analisar e propor medidas legislativas que permitam reduzir os conflitos provocados por atos inconstitucionais do Poder Judiciário.",
    "tags": [
        "Institucional",
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário",
        "Impeachment"
    ],
    "texto": "O senador Marcio Bittar (União-AC) pediu ao presidente do Senado, Rodrigo Pacheco, em pronunciamento nesta terça-feira (29), que, caso se candidate à reeleição, assuma o compromisso de criar uma Comissão Especial para analisar e propor medidas legislativas que permitam reduzir os conflitos provocados por atos inconstitucionais do Poder Judiciário.\n\n\nApós destacar que considera que o Supremo Tribunal Federal (STF) vem, há muitos anos, usurpando poderes do Executivo e do Legislativo, o senador afirmou que a proposta da comissão é mais viável do que propor “impeachment de ministro A ou ministro B”, pois uma posição mais radical pode impedir que o Congresso avance neste tema.\n\n\n—  É nesse sentido que eu protocolei ofício sugerindo que se crie uma Comissão Temporária para acompanhar os desdobramentos dessas ações, que considero inconstitucionais, e para, ao mesmo tempo, elaborar medidas legislativas que possam auxiliar na redução, se não no término, na redução desses conflitos entre os Poderes — afirmou.\n\n\nBittar reiterou a sua preocupação em relação aos atos inconstitucionais do Poder Judiciário, que “têm levado o País a uma crise que pode colocá-lo num abismo institucional”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-29T21:04:14-03:00"
}