{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/03/flavio-bolsonaro-critica-operacao-de-busca-e-apreensao-contra-ex-presidente",
    "titulo": "Flávio Bolsonaro critica operação de busca e apreensão contra ex-presidente",
    "descricao": "Em discurso nesta quarta-feira (3), o senador Flávio Bolsonaro (PL-RJ) criticou a autorização de busca e apreensão na casa do ex-presidente Jair Bolsonaro em operação da Polícia Federal que trata de suposta falsificação de cartões de vacinação.",
    "tags": [
        "Jair Bolsonaro",
        "Vacinação"
    ],
    "texto": "Em discurso nesta quarta-feira (3), o senador Flávio Bolsonaro (PL-RJ) criticou a autorização de busca e apreensão na casa do ex-presidente Jair Bolsonaro em operação da Polícia Federal que trata de suposta falsificação de cartões de vacinação.\n\n\n— Se há uma coisa que é consenso no Brasil hoje é uma tentativa orquestrada e declarada de assassinar a reputação do ex-presidente Jair Messias Bolsonaro. Como não conseguem envolvê-lo em esquema de corrupção nenhum, ficam buscando qualquer coisa que resulte em uma prisão arbitrária dele ou em uma inelegibilidade sem qualquer fundamento — disse o senador.\n\n\nEle afirmou que a acusação de adulteração de cartão de vacina contra o ex-presidente não tem fundamento.\n\n\n— O então presidente Bolsonaro, como chefe de Estado, nunca precisou apresentar cartão em lugar nenhum, nunca tirou do bolso nada para comprovar que ele tivesse se vacinado, até porque era público que ele declarava que não tinha tomado vacina, e arcou com os ônus e os bônus disso — acrescentou.\n\n\nFlávio Bolsonaro disse que a busca e apreensão contra o ex-presidente, autorizada pelo ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes, parece uma tentativa de achar \"qualquer coisa\" suspeita. O senador disse também que o ex-presidente “vai esclarecer tudo, como tem feito em todas as vezes que é chamado a colaborar com a Justiça”.\n\n\n— E como para o Bolsonaro a gente sabe que não existe a presunção de inocência, e é óbvio que uma busca e apreensão na casa de um ex-presidente gera repercussão mundial, fica a pergunta: Qual a intenção de alguém em autorizar uma busca e apreensão na casa de um ex-presidente por causa de um motivo infantil desse?\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-03T18:37:28-03:00"
}