{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/13/pacheco-critica-declaracao-de-barroso-mas-aposta-na-pacificacao-institucional",
    "titulo": "Pacheco critica declaração de Barroso, mas aposta na pacificação institucional",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, em entrevista coletiva nesta quinta-feira (13), classificou como “inadequada, inoportuna e infeliz” declaração do ministro do Supremo Tribunal Federal (STF) Luís Roberto Barroso, que, em congresso da União Nacional dos Estudantes (UNE), disse que “derrotamos o bolsonarismo”. Pacheco declarou seu empenho na pacificação institucional, criticou a presença de Barroso em evento de caráter político e disse esperar uma reflexão e uma retratação do ministro.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Jair Bolsonaro",
        "Roberto Barroso",
        "Reforma Tributária",
        "Poder Judiciário"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, em entrevista coletiva nesta quinta-feira (13), classificou como “inadequada, inoportuna e infeliz” declaração do ministro do Supremo Tribunal Federal (STF) Luís Roberto Barroso, que, em congresso da União Nacional dos Estudantes (UNE), disse que “derrotamos o bolsonarismo”. Pacheco declarou seu empenho na pacificação institucional, criticou a presença de Barroso em evento de caráter político e disse esperar uma reflexão e uma retratação do ministro.\n\n\n— A arena política se resolve com as manifestações políticas e a ação dos sujeitos políticos. O ministro do Supremo Tribunal Federal deve se ater ao cumprimento constitucional de julgar o que lhe é demandado — afirmou.\n\n\nSegundo Pacheco, a declaração de Barroso, que discursou no evento da UNE na noite de 12 de julho, provocou reações indignadas de parlamentares, que cobraram uma posição oficial do Senado sobre a questão. Pacheco salientou que sempre defendeu a institucionalidade do STF como pilar da democracia e a legitimidade dos magistrados e, por respeito ao Supremo, já tinha se solidarizado com Barroso quando foi atacado pelo então presidente Jair Bolsonaro.\n\n\n— Estamos num esforço muito grande de conciliação, de pacificação, de acabar com o ódio e com as divisões. Temos exercido isso no dia a dia para que possamos ter um país próspero, com menos ódio e mais compreensão.\n\n\nAo entender que “todos nós temos o direito de ter uma fala infeliz em algum momento”, Pacheco acrescentou que uma retratação de Barroso pode contribuir para afastar questionamentos sobre eventual impedimento ou suspeição do ministro em ações que envolvam Bolsonaro ou seus aliados. Porém, o senador admitiu que manifestações como a de Barroso podem provocar discussões sobre limitações do Poder Judiciário e prejudicar esforços pela “reunificação do Brasil”.\n\n\nImpeachment\n\n\nSobre a possibilidade de impeachment de Barroso, levantada por parlamentares, Pacheco disse que cada pedido deverá ser analisado com “independência” e “decência” dentro das respectivas circunstâncias. Ele citou a movimentação de senadores pela coleta de assinaturas em apoio a eventual pedido, mas classificou a legislação atual como “anacrônica” neste aspecto.\n\n\n— Já há uma proposta de modernização da Lei do Impeachment [\nLei 1.079, de 1950\n] para que os tipos de crimes de responsabilidade sejam mais adequados aos dias de hoje.\n\n\nO presidente do Senado espera que, dentro da busca de conciliação e respeito recíproco, os Poderes da República possam encontrar um caminho alternativo à “ruptura” do impeachment, e lembrou que uma eventual negativa de sua parte à abertura do processo não representaria concordância em relação a determinadas posturas.\n\n\nReforma tributária\n\n\nRodrigo Pacheco também disse esperar que a reforma tributária (\nPEC 45/2019\n), já aprovada na Câmara, seja votada no Senado em dois ou três meses. Ele se mostrou confiante no empenho do Senado na tramitação de projetos de reformas importantes.\n\n\n— Nosso desejo é de que ainda este ano possa ser promulgada a emenda constitucional que dê um novo sistema tributário ao Brasil — resumiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-14T09:06:00-03:00"
}