{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/15/senado-vai-debater-pec-que-perdoa-e-parcela-dividas-dos-partidos-politicos",
    "titulo": "Senado vai debater PEC que perdoa e parcela dívidas dos partidos políticos",
    "descricao": "O Senado pode incluir na pauta do segundo semestre a  Proposta de Emenda à Constituição 9/2023 , que permite o refinanciamento de dívidas para partidos políticos, seus institutos ou fundações, com isenção dos juros e multas acumulados. Seria aplicada apenas a correção monetária sobre os montantes originais.",
    "tags": [
        "Fundo Partidário",
        "Negros"
    ],
    "texto": "O Senado pode incluir na pauta do segundo semestre a \nProposta de Emenda à Constituição 9/2023\n, que permite o refinanciamento de dívidas para partidos políticos, seus institutos ou fundações, com isenção dos juros e multas acumulados. Seria aplicada apenas a correção monetária sobre os montantes originais.\n\n\nA PEC, aprovada nessa quinta-feira (11) pelo Plenário da Câmara dos Deputados, perdoa multas devidas há mais de cinco anos, incluindo as por não cumprir as cotas raciais e de gênero. A previsão poderá eventualmente englobar um perdão para as siglas que não fizeram repasses mínimos para candidaturas de mulheres e negros nas eleições de 2022.\n\n\nParcelamento de dívidas\n\n\nDe acordo com a proposta, o parcelamento de dívidas dos partidos poderá ocorrer a qualquer tempo em até 180 meses, a critério do partido. Dívidas previdenciárias serão parceladas em 60 meses.\n\n\nPara pagar, os partidos poderão usar recursos do Fundo Partidário. Isso valerá para sanções e penalidades de natureza eleitoral ou não, devolução de recursos ao erário ou mesmo devolução de recursos públicos ou privados imputados pela Justiça Eleitoral, inclusive os de origem não identificada, excetuados os recursos de fontes vedadas.\n\n\nImunidade partidária\n\n\nA PEC estende o instituto da imunidade tributária de partidos políticos, seus institutos ou fundações a todas as sanções de natureza tributária, exceto as previdenciárias, abrangendo a devolução e o recolhimento de valores, inclusive os determinados em processos de prestação de contas eleitorais e anuais, incluindo juros e multas ou condenações aplicadas por órgãos da administração pública direta e indireta em processos administrativos ou judiciais.\n\n\nIsso envolve processos em tramitação, em execução ou transitados em julgado, provocando o cancelamento de sanções, a extinção de processos e o levantamento de inscrições em cadastros de dívida ou inadimplência.\n\n\nA norma envolve também processos administrativos ou judiciais nos quais a decisão administrativa ou a inscrição em cadastros de dívida ativa tenha ocorrido em prazo superior a cinco anos.\n\n\nCotas nas candidaturas\n\n\nO texto também define em 30% dos recursos do Fundo Especial de Financiamento de Campanhas e do Fundo Partidário destinados às campanhas eleitorais a reserva para financiar candidaturas de pessoas pretas e pardas “nas circunscrições que melhor atendam aos interesses e estratégias partidárias”. Essa porcentagem se aplica desde as eleições de 2024.\n\n\nResolução atualmente em vigor do Tribunal Superior Eleitoral (TSE), de 2020, \ndetermina a aplicação dos recursos proporcionalmente à quantidade de candidatos negros da legenda, segundo autodeclaração.\n\n\nQuaisquer valores aplicados pelos partidos a título de cotas em eleições anteriores — legais (estipuladas em lei) ou impostas pelo TSE — serão considerados como cota cumprida.\n\n\nNo entanto, a eficácia da regra está condicionada à aplicação da diferença a partir de 2026, nas quatro eleições seguintes à promulgação da emenda.\n\n\nQuaisquer contas\n\n\nAs regras da PEC valerão para órgãos partidários nacionais, estaduais, municipais e zonais, e atingem os processos de prestação de contas de exercícios financeiros e eleitorais, independentemente de terem sido julgados ou que estejam em execução, mesmo se transitados em julgado.\n\n\nRecibos\n\n\nOutro tema tratado na PEC é a dispensa de emissão de recibo eleitoral quando o dinheiro tiver origem em doação do Fundo Especial de Financiamento de Campanha e do Fundo Partidário por meio de transferência bancária feita pelo partido a candidatos. Aplica-se ainda a doações feitas por meio de Pix pelos partidos a seus candidatos.\n\n\nDebate em Plenário\n\n\nOs deputados que debateram o assunto na Câmara alegaram que foi praticamente impossível os partidos seguirem a decisão do Tribunal Superior Eleitoral de 2020. O TSE obrigou os partidos a distribuírem os recursos do Fundo Partidário, do Fundo Especial de Financiamento de Campanha (FEFC) e do tempo de propaganda eleitoral gratuita no rádio e na televisão de forma proporcional ao total de candidatos negros que o partido apresentar para a disputa eleitoral.\n\n\nCom informações da Agência Câmara\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-07-16T14:12:28-03:00"
}