{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/07/marcos-do-val-apresenta-pedido-de-criacao-de-cpi-sobre-pesquisas-eleitorais",
    "titulo": "Marcos do Val apresenta pedido de criação de CPI sobre pesquisas eleitorais",
    "descricao": "O senador Marcos do Val (Podemos-ES) apresentou nesta quinta-feira (6) o requerimento para a criação de uma comissão parlamentar de inquérito (CPI) que investigue os institutos de pesquisas eleitorais. O documento tem o apoio de outros 29 senadores. Para que a criação da CPI avance, o requerimento precisa ser lido no Plenário.",
    "tags": [
        "Regimento Interno",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Eleições",
        "Corrupção"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) apresentou nesta quinta-feira (6) o requerimento para a criação de uma comissão parlamentar de inquérito (CPI) que investigue os institutos de pesquisas eleitorais. O documento tem o apoio de outros 29 senadores. Para que a criação da CPI avance, o requerimento precisa ser lido no Plenário.\n\n\nMarcos do Val quer apurar as “expressivas discrepâncias” verificadas “em eleições recentes” entre os números de intenção de voto apresentados em pesquisas eleitorais e os eventuais resultados das urnas. Para isso, ele pretende que a CPI investigue as metodologias e sistemas de realização de pesquisas, a partir de elementos sociológicos, matemáticos e demográficos, mas também “político-partidários”. O objetivo é identificar quais institutos operam “fora das margens toleráveis”.\n\n\nNo requerimento, o senador pontua que as pesquisas eleitorais têm impacto sobre a decisão de voto dos cidadãos, e afirma que as variações de prognósticos entre diferentes institutos são “enormes” e indicam “óbvia e inegável existência de desvios inaceitáveis”. Para o senador, há “possibilidade convincente” de “preferência” de alguns institutos por “determinados candidatos”.\n\n\nA lista de assinaturas para a CPI tem 30 nomes. Seis desses são senadores cujo mandato está no fim, e outros quatro são suplentes que estão substituindo temporariamente os titulares. Também há dois que disputam o segundo turno nas eleições de seus estados e, se vencerem, deixarão o Senado. Caso o requerimento não seja lido antes das partidas desses senadores, as assinaturas deles não poderão ser consideradas para a contagem de quórum. A CPI precisa de 27 assinaturas válidas para ser criada.\n\n\nSe o requerimento for lido com as assinaturas que tem hoje, a CPI só poderá funcionar até o final de janeiro, quando a atual legislatura chega ao fim. De acordo com o Regimento Interno do Senado, o trabalho de uma CPI não pode ultrapassar a legislatura em que ela foi criada.\n\n\nOpiniões\n\n\nSenadores que já assinaram o requerimento se manifestaram nos últimos dias defendendo a criação da CPI. É o caso de Flávio Bolsonaro (PL-RJ), que disse nas redes sociais que os institutos de pesquisa “induziram” os eleitores e influenciaram os pleitos “de forma criminosa”.\n\n\n“Em qualquer lugar do mundo, se uma empresa erra de maneira tão acintosa, como esses institutos têm errado, suas portas já estariam fechadas. Tais erros não foram vistos apenas nesta eleição, o histórico é longo e antigo. Tais institutos precisam dar uma resposta para o cidadão que foi enganado”, escreveu ele.\n\n\nOs senadores Luis Carlos Heinze (PP-RS) e Lasier Martins (Podemos-RS) também manifestaram estranhamento com os resultados das pesquisas e defenderam ser urgente uma investigação dos institutos.\n\n\n“A democracia exige colocar isso a limpo. As discrepâncias com o resultado das urnas são tão vergonhosas que não se cogita apenas incompetência. Já temos o número necessário, precisamos saber a verdade”, afirmou Lasier.\n\n\nO senador Eduardo Girão (Podemos-CE) alegou que os institutos tentam manipular os eleitores. Ele lembrou que, nas eleições de 2018, as pesquisas mostravam o seu nome longe de qualquer chance de vitória, e ele acabou eleito.\n\n\n“Eles querem continuar mandando no seu voto, na sua vida e na sua opinião”, acusou.\n\n\nPor outro lado, o senador Randolfe Rodrigues (Rede-AP) disse achar “curioso” o esforço pela criação da CPI, que ele associa ao governo federal. Randolfe questionou a falta de iniciativas semelhantes voltadas para casos de corrupção no Executivo.\n\n\n“Para esclarecer a roubalheira na Educação, eles não se esforçaram assim. Fizeram o possível para adiar a instalação da CPI do MEC [Ministério da Educação] que tem denúncias até de propina em ouro. Investigar a corrupção eles não querem”, criticou.\n\n\n\n\n\n\n\n\n\n\n\n\nSenadores que assinaram o pedido de criação da\nCPI das pesquisas eleitorais\n\n\n\n\n\n\n\n\n\n\n1. Marcos do Val\n\n\n\n\n(Podemos-ES)\n\n\n\n\n\n\n\n\n2. Mecias de Jesus \n\n\n\n\n(Republicanos-RR)\n\n\n\n\n\n\n\n\n3. Eduardo Girão \n\n\n\n\n(Podemos-CE)\n\n\n\n\n\n\n\n\n4. Telmário Mota \n\n\n\n\n(PROS-RR)\n\n\n\n\n\n\n\n\n5. Marcos Rogério \n\n\n\n\n(PL-RO)\n\n\n\n\n\n\n\n\n6. Carlos Portinho \n\n\n\n\n(PL-RJ)\n\n\n\n\n\n\n\n\n7. Jorge Kajuru \n\n\n\n\n(Podemos-GO)\n\n\n\n\n\n\n\n\n8. Plínio Valério \n\n\n\n\n(PSDB-AM)\n\n\n\n\n\n\n\n\n9. Lucas Barreto \n\n\n\n\n(PSD-AP)\n\n\n\n\n\n\n\n\n10. Eliane Nogueira \n\n\n\n\n(PP-PI)\n\n\n\n\n\n\n\n\n11. Luiz Carlos do Carmo \n\n\n\n\n(PSC-GO)\n\n\n\n\n\n\n\n\n12. Guaracy Silveira \n\n\n\n\n(PP-TO)\n\n\n\n\n\n\n\n\n13. Zequinha Marinho \n\n\n\n\n(PL-PA)\n\n\n\n\n\n\n\n\n14. Flávio Bolsonaro \n\n\n\n\n(PL-RJ)\n\n\n\n\n\n\n\n\n15. Styvenson Valentim \n\n\n\n\n(Podemos-RN)\n\n\n\n\n\n\n\n\n16. Lasier Martins \n\n\n\n\n(Podemos-RS)\n\n\n\n\n\n\n\n\n17. Esperidião Amin \n\n\n\n\n(PP-SC)\n\n\n\n\n\n\n\n\n18. Reguffe \n\n\n\n\n(sem partido-DF)\n\n\n\n\n\n\n\n\n19. Vanderlan Cardoso \n\n\n\n\n(PSD-GO)\n\n\n\n\n\n\n\n\n20. Eduardo Velloso \n\n\n\n\n(União-AC)\n\n\n\n\n\n\n\n\n21. Luis Carlos Heinze \n\n\n\n\n(PP-RS)\n\n\n\n\n\n\n\n\n22. Wellington Fagundes\n \n\n\n\n\n(PL-MT)\n\n\n\n\n\n\n\n\n23. Elmano Férrer \n\n\n\n\n(PP-PI)\n\n\n\n\n\n\n\n\n24. Ivete da Silveira \n\n\n\n\n(MDB-SC)\n\n\n\n\n\n\n\n\n25. Rodrigo Cunha \n\n\n\n\n(União-AL)\n\n\n\n\n\n\n\n\n26. Roberto Rocha \n\n\n\n\n(PTB-MA)\n\n\n\n\n\n\n\n\n27. Soraya Thronicke \n\n\n\n\n(União-MS)\n\n\n\n\n\n\n\n\n28. Romário \n\n\n\n\n(PL-RJ)\n\n\n\n\n\n\n\n\n29. Jayme Campos \n\n\n\n\n(União-MT)\n\n\n\n\n\n\n\n\n30. Oriovisto Guimarães \n\n\n\n\n(Podemos-PR)\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-14T08:46:24-03:00"
}