{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/06/primeiro-mes-da-reforma-tributaria-e-marcado-por-pressoes-para-mudar-o-texto",
    "titulo": "Primeiro mês da reforma tributária é marcado por pressões para mudar o texto",
    "descricao": "A reforma tributária (   PEC 45/2019   ) completou um mês nas mãos do Senado e a principal tônica nesse período foram as cobranças por mudanças no texto que veio da Câmara dos Deputados. Em diversas audiências e debates, o Senado ouviu reivindicações de setores da economia e de governos estaduais, agora precisa decidir como incorporá-las. As exposições devem seguir por pelo menos mais um mês. A expectativa é que a reforma seja votada pelos senadores em outubro.",
    "tags": [
        "Tributação",
        "Sessão Temática",
        "Reforma Tributária",
        "Carga Tributária"
    ],
    "texto": "A reforma tributária (\nPEC 45/2019\n) completou um mês nas mãos do Senado e a principal tônica nesse período foram as cobranças por mudanças no texto que veio da Câmara dos Deputados. Em diversas audiências e debates, o Senado ouviu reivindicações de setores da economia e de governos estaduais, agora precisa decidir como incorporá-las. As exposições devem seguir por pelo menos mais um mês. A expectativa é que a reforma seja votada pelos senadores em outubro.\n\n\nO relator, senador Eduardo Braga (MDB-AM), já sinalizou algumas mudanças que estão a caminho, como a vedação à criação de novos impostos estaduais e \na imposição de um teto para a carga tributária\n. O principal pedido dos governadores é o fim do conselho federativo, que administraria a divisão da arrecadação do Imposto sobre Bens e Serviços (IBS). Já os empresários brigam pela exclusão de seus setores da alíquota única estabelecida pela reforma.\n\n\nQuando recebeu a reforma, no início de agosto\n, o próprio Senado se posicionou como mediador das cobranças que o texto da Câmara passava a sofrer desde a sua aprovação. O presidente da Casa, Rodrigo Pacheco, recebeu a proposta falando em um “senso de urgência” pela aprovação, mas também defendeu a importância de que todos os segmentos impactados pela reforma fossem ouvidos com atenção. \nOs estados e municípios, por exemplo, seriam interlocutores com “prioridade”\n, uma vez que o Senado é a Casa que representa a Federação.\n\n\nGovernadores\n\n\nPacheco tem insistido que a reforma já é um tema amadurecido e que concessões precisam ser feitas para a sua aprovação. Ele disse isso na última terça-feira (29), \nquando o Plenário promoveu sessão temática com os governadores\n. \n\n\n— É absolutamente necessário que cada um dos atores envolvidos nesse processo esteja munido de um sentimento de coletividade que enxergue todo o Brasil, e não apenas um interesse local. Todos queremos um sistema tributário mais unificado, mais transparente, mais claro. Para que cheguemos a esse objetivo, União, estados, municípios, o setor de serviços, o agronegócio, a indústria, o comércio, os profissionais liberais, as profissões regulamentadas, precisam todos estar munidos desse sentimento de que é necessário ceder em algum ponto.\n\n\nO debate com os governadores não apontou direções específicas, mas os chefes dos executivos estaduais pediram a garantia da autonomia dos estados. Apesar das preocupações, eles disseram estar otimistas com a reforma e com o papel do Senado na revisão do texto. \nO presidente Rodrigo Pacheco também quer promover uma sessão semelhante para receber os representantes dos municípios\n. A Frente Nacional de Prefeitos (FNP) já teve reuniões fechadas com Pacheco e com Eduardo Braga.\n\n\nO líder do governo no Congresso, senador Randolfe Rodrigues (Rede-AP), também trata isso como uma necessidade do processo de construção da reforma tributária. \nEm entrevista à TV Senado\n, ele defendeu a limitação do número de regimes especiais, até mesmo com a reversão de algumas exceções já concedidas pela Câmara.\n\n\n— Quanto mais exceções se colocar a uma alíquota única, maior vai ser essa alíquota e mais penalizados serão os contribuintes. É um cálculo óbvio. Vamos procurar dialogar ao máximo. Mas queremos sobretudo pedir a compreensão para que não ampliemos as exceções que vieram da Câmara. Temos inclusive que reavaliar algumas. O melhor para os contribuintes é a simplificação do nosso sistema tributário com a redução da alíquota.\n\n\nSe o Senado aprovar a reforma com alterações, o texto volta para a Câmara para que os deputados confirmem as mudanças. Se alguma delas for rejeitada, os senadores serão consultados novamente. Como se trata de uma proposta de emenda à Constituição (PEC), nenhuma das duas Casas tem a palavra final — a promulgação só pode acontecer quando as duas estiverem de pleno acordo em relação ao texto.\n\n\nRodrigo Pacheco e Eduardo Braga já rejeitaram a possibilidade de promulgação “fatiada” da reforma, ou seja, de transposição dos pontos de divergência para uma nova PEC, que passaria a tramitar do zero.\n\n\nAudiências\n\n\nQuatro comissões do Senado promoveram audiências públicas sobre a reforma tributária neste primeiro mês de tramitação. Uma delas é a Comissão de Constituição e Justiça (CCJ), que é a única por onde a PEC da reforma vai passar antes da votação em Plenário. O plano de trabalho de Eduardo Braga prevê oito audiências na comissão; apenas duas foram realizadas. A votação do parecer é esperada para o dia 4 de outubro.\n\n\nNa primeira audiência\n, a comissão recebeu o secretário extraordinário do Ministério da Fazenda para a reforma tributária, Bernard Appy, considerado um dos principais articuladores do texto em debate no Congresso Nacional. A reunião tratou de aspectos gerais da proposta de unificação de tributos. Também participaram nomes como o ex-secretário da Receita Federal Everaldo Maciel, o presidente da Instituição Fiscal Independente do Senado (IFI), Marcus Pestana, e o jurista Heleno Torres, especialista em direito tributário.\n\n\nA segunda audiência da CCJ\n teve foco em um setor econômico específico, a indústria. Na ocasião foi abordado o problema das alíquotas diferenciadas, que afetam a alíquota-base do IBS incidente sobre todos aqueles que não se encaixarem em nenhum regime especial. Apesar de manifestarem preocupação com esse cenário, alguns dos debatedores pleitearam o benefício para seus setores.\n\n\nA CCJ ainda deve ouvir representantes do setor de serviços, do agronegócio, do cooperativismo e dos estados e municípios, além de fazer audiências temáticas sobre os regimes especiais e sobre o conselho federativo.\n\n\nTrabalho das comissões\n\n\nA Comissão de Assuntos Econômicos (CAE) fez três audiências, em que também ouviu representantes setoriais da economia, além de acadêmicos e especialistas. O tom geral é de boas-vindas à reforma tributária que, para empresários, terá o mérito de facilitar o pagamento de tributos e de corrigir distorções que asfixiam a atividade econômica.\n\n\nUma das principais ressalvas levantadas nas audiências da CAE foi \na alegada carência de exposição dos impactos econômicos e sociais da reforma\n. A preocupação foi secundada pelo senador Vanderlan Cardoso (PSD-GO), presidente da comissão, e pelo senador Efraim Filho (União-PB), coordenador do grupo de trabalho sobre a reforma tributária na CAE.\n\n\nAs comissões de Direitos Humanos (CDH) e de Educação (CE) também fizeram audiências. A CDH discutiu um aumento da tributação sobre alimentos processados e sobre agrotóxicos, enquanto a CE se debruçou sobre os cuidados com uma reorganização tributária que mexa com fontes do financiamento da educação.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-04T21:53:28-03:00"
}