{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/04/senado-pode-votar-regras-para-ia-e-indenizacao-por-zika-antes-do-recesso",
    "titulo": "Senado pode votar regras para IA e indenização por  Zika antes do recesso",
    "descricao": "Em reunião presidida pelo segundo vice-presidente do Senado, Rodrigo Cunha (Podemos-AL), nesta quinta-feira (4), os líderes partidários discutiram algumas pautas que devem ser analisadas pelo Senado nos próximos dias. De acordo com Rodrigo, está sendo negociada com a liderança do governo a votação do Projeto de Lei  (PL) 6.064/2023 , que determina o pagamento de indenização e pensão à pessoa com deficiência permanente causada pelo Zika vírus. A matéria, apresentada em 2015 pela então deputada federal e atualmente senadora Mara Gabrilli (PSD-SP), está na Comissão de Assuntos Econômicos (CAE) e tem Rodrigo como relator.",
    "tags": [
        "Fake news",
        "Inteligência artificial",
        "Zika Vírus"
    ],
    "texto": "Em reunião presidida pelo segundo vice-presidente do Senado, Rodrigo Cunha (Podemos-AL), nesta quinta-feira (4), os líderes partidários discutiram algumas pautas que devem ser analisadas pelo Senado nos próximos dias. De acordo com Rodrigo, está sendo negociada com a liderança do governo a votação do Projeto de Lei \n(PL) 6.064/2023\n, que determina o pagamento de indenização e pensão à pessoa com deficiência permanente causada pelo Zika vírus. A matéria, apresentada em 2015 pela então deputada federal e atualmente senadora Mara Gabrilli (PSD-SP), está na Comissão de Assuntos Econômicos (CAE) e tem Rodrigo como relator.\n\n\n— É um projeto que busca trazer justiça social para as crianças e as mães de crianças que sofrem os impactos do Zika vírus. São crianças que têm microcefalia, que sofrem transtornos diários, que têm epilepsia, que têm problemas de desenvolvimento mental e que sofrem também discriminação social. Demonstrei aqui que são 1,8 mil crianças (principalmente no Nordeste brasileiro) que estão nessa situação e que esse recurso chegando para a família não vai ser um recurso para que se invista em uma poupança, para que se troque um automóvel ou se reforme a casa, mas sim vai ser um recurso para investir no tratamento e na qualidade de vida de seus filhos — explicou.\n\n\nO PL 6.064/2023 estabelece uma indenização de R$ 50 mil, atualizados pelo Índice Nacional de Preços ao Consumidor (INPC). A pensão especial tem valor igual ao maior salário de benefício do Regime Geral de Previdência Social (RGPS), atualmente em R$ 7.786,02. Os dois benefícios, isentos de Imposto de Renda, devem ser custeadas pelo programa orçamentário Indenizações e Pensões Especiais de Responsabilidade da União.\n\n\n— É uma matéria muito sensível. Há um apelo substancial, que nos sensibiliza muito, das mães que cuidam dessas crianças. Foi responsabilidade do Estado — disse o senador Otto Alencar (PSD-BA).\n\n\nInteligência artificial\n\n\nOutro assunto debatido foi o Projeto de Lei \n(PL) 2.338/2023\n, que regulamenta o uso da inteligência artificial. A proposta está na pauta desta quinta-feira (4) da Comissão Temporária Interna sobre Inteligência Artificial. O presidente do Senado, Rodrigo Pacheco, é o autor do projeto.\n\n\nPara alguns líderes, há a expectativa de que a matéria seja votada na comissão e no Plenário ainda neste mês. Para outros, porém, o texto precisa de mudanças.\n\n\n— Não podemos colocar [no projeto] itens relacionados a outras leis, como de fake news e direito autoral. Temos a preocupação de não travar o mercado; não podemos criar uma lei com restrições que impeçam ou dificultem o desenvolvimento da tecnologia no país e fazer o país perder competividade — disse o senador Astronauta Marcos Pontes (PL-SP).\n\n\n— A sociedade ainda não entendeu que tem aspectos importantes no projeto. Trechos do PL da Censura [\nPL 2.630/2020\n, chamado PL das Fake News, em análise na Câmara] estão como jabuti dentro desse relatório. Isso não pode ser discutido no apagar das luzes. É um assunto de interesse da sociedade e não pode ser tramitado a toque de caixa — alertou Eduardo Girão (Novo-CE).\n\n\nIndicações de autoridades\n\n\nOs líderes também discutiram a necessidade de um esforço para que se tenha a presença dos senadores para votar indicações de autoridades. De acordo com Rodrigo Cunha, são 19 indicados para embaixadas, Conselho Nacional de Justiça e Conselho Nacional do Ministério Público, entre outros postos. Os indicados devem ser sabatinados primeiro nas comissões, antes de serem examinados no Plenário.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-07-05T11:25:20-03:00"
}