{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/07/projeto-das-fake-news-vai-combater-a-desinformacao-dizem-debatedores",
    "titulo": "Projeto das fake news vai combater desinformação, dizem debatedores",
    "descricao": "Durante audiência pública promovida pelo Conselho de Comunicação Social (CCS) parlamentares, jornalistas, especialistas em comunicação e conselheiros defenderam a aprovação do projeto de lei voltado ao combate às fake news. Eles consideram a proposta como um passo importante no combate à desinformação e ao aumento de ataques e intimidações aos jornalistas no país. O debate desta segunda-feira (7) foi coordenado pelo presidente do CCS, Miguel Matos.",
    "tags": [
        "Fake news",
        "Meios de Comunicação",
        "Telecomunicações",
        "Ciência e Tecnologia",
        "Poder Legislativo",
        "Jornalismo",
        "Redes Sociais"
    ],
    "texto": "Durante audiência pública promovida pelo Conselho de Comunicação Social (CCS) parlamentares, jornalistas, especialistas em comunicação e conselheiros defenderam a aprovação do projeto de lei voltado ao combate às fake news\n. \nEles consideram a proposta como um passo importante no combate à desinformação e ao aumento de ataques e intimidações aos jornalistas no país. O debate desta segunda-feira (7) foi coordenado pelo presidente do CCS, Miguel Matos.\n \n\n\nAutoridade reguladora\n\n\nO deputado Orlando Silva (PCdoB-SP), que é relator do projeto que trata das fake news (\nPL 2.630/2020)\n, que foi \naprovado em 2020 pelo Senado\n e ainda em análise na Câmara, considerou importante que o conselho avance em dois pontos de discussão, visando as medidas para combater discurso de ódio e desinformação e na regulamentação do uso da Inteligência Artificial (IA) nas plataformas digitais. Ele afirmou que o projeto preserva três pilares importantes: a liberdade de expressão, mecanismos para transparência dos serviços e a alteração do regime de responsabilidade das plataformas. O deputado apontou como um dos impasses para a aprovação da matéria, a falta de consenso sobre quem deverá fiscalizar as medidas previstas no texto.\n \n\n\n— O que está pendente na Câmara dos Deputados é definir a estrutura regulatória. Quem poderia acompanhar, supervisionar a aplicação da lei. A proposta inicial criava a entidade autônoma de supervisão, que foi criticada no ambiente da Câmara dos Deputados. Alguns colegas defendem que a Anatel [Agência Nacional de Telecomunicações] seja reconfigurada e assuma essas atribuições, outros colegas aderiram à proposta do Sistema Brasileiro de Regulamentação, que nos foi apresentada pelo Comissão de Direito Digital, do Conselho Federal da Ordem dos Advogados (OAB). E neste instante nós debatemos com o presidente [da Câmara] Arthur Lira. Tivemos um encontro na última quinta-feira, para avaliar, inclusive, esses cenários — disse Orlando Silva, que tem a expectativa de que o projeto seja votado ainda neste segundo semestre.\n \n\n\nO superintendente-executivo da Anatel, Abraão Balbino e Silva, destacou que o debate de regulamentação do ecossistema digital já está acontecendo no mundo inteiro, e que são levadas em conta premissas como o direito do cidadão, o combate à desinformação e a segurança digital. Segundo ele, 18 dos 27 estados que compõem a União Europeia já definiram que o organismo que vai fiscalizar é o regulador de telecomunicação ou regulamentador digital. Ele informou ainda que, em razão do vácuo na legislação, a Anatel tem recebido grande parte de reclamações e questionamentos sobre o funcionamento de plataformas digitais e streams.\n \n\n\n— Todos os processos de comunicação social também evoluíram nesse ambiente e ele evoluiu numa perspectiva em que é necessário a reflexão sobre as responsabilidades, os direitos, a questão da transparência. Principalmente, nós não temos que falar em cercear a liberdade de expressão do cidadão. O cidadão, as pessoas comuns, as corporações têm que ter sua liberdade garantida. O que é importante mencionar é que nós entendemos que há uma necessidade de uma regulamentação de processos e, especialmente, com o olhar sobre os modelos de negócio para que essa garantia de direito seja mantida, mas ao mesmo tempo, haja uma responsabilidade em algumas etapas dessa cadeia de valor de modo a permitir que incentivos ruins de disseminação de conteúdos danosos, esses incentivos sejam tratados.\n \n\n\nCampanha desinformativa \n\n\nPor outro lado, alguns participantes e conselheiros questionaram a capacidade da Anatel de assumir esse papel de fiscalização e aplicação da possível futura lei, como ressaltou Maria José Braga, representantes dos jornalistas.\n \n\n\n— Não existe aqui entes naturais. Tudo o que se trata de tecnologia, tudo o que se trata de construção humana são questões técnicas e políticas. Então se algum órgão existente, a Anatel, hoje tem sido procurada, é pela ausência de outros organismos. Isso não dá aí uma prerrogativa de naturalidade para a sua atuação também na área da regulamentação das plataformas.\n \n\n\nO representante de Coalizão Direitos na Rede, Jonas Valente, criticou o comportamento das plataformas digitais no Brasil que, segundo ele, não vêem colaborando com o avanço das tratativas para a regulamentação do setor, inclusive patrocinando campanhas de desinformação. Na sua avaliação, o impasse sobre a criação da autoridade nacional para fiscalização da aplicação de lei foi alvo desse ataque ao indicar que seria uma autarquia de governo e não de estado.\n\n\n— Infelizmente esse debate foi contaminado, mais uma vez, por uma campanha desinformativa que tenta associar que isso seria feito pelo governo, quando não era isso que estava proposto no projeto. E do nosso ponto de vista a gente entende que, se houver uma instância participativa multissetorial deliberativa, você garante que diversos segmentos possam estar ali construindo sínteses, tomando as decisões políticas para detalhar os regramentos da lei e ao mesmo tempo fiscalizando essa autoridade que vai fazer a implementação dessa lei — disse Valente, criticando a campanha das big techs contra o projeto das fake news.\n\n\nConteúdo jornalístico\n\n\nO deputado Orlando Silva informou ainda que está sendo feito um processo de articulação junto aos veículos de comunicação, plataformas digitais e parlamentares para que os dispositivos referentes ao direitos autorais e pagamento de conteúdo jornalístico pelas plataformas sejam inseridos em outro projeto de lei, por se tratar de um tema mais complexo e que demandaria mais discussão.\n \n\n\nEssa possibilidade foi defendida pelos debatedores também. Na opinião da jornalista Paula Miraglia, diretora-geral do \nNexo Jornal\n, é preciso ter como base um ecossistema de mídia que seja plural, forte, diverso e sustentável. O cenário atual, conforme explicou, demonstra uma grande \"dependência da indústria de mídia das plataformas digitais\".\n  \nEla disse ser preciso definir critérios de remuneração do conteúdo jornalístico a partir da definição do que é jornalismo, garantindo equilíbrio e sustentabilidade não apenas para os grandes grupos de mídia, mas também para os médios e pequenos produtores de conteúdo de qualidade. Neste sentido, ela considera um erro definir critérios que levem em consideração apenas a quantidade de cliques e audiência.\n \n\n\n— É preciso que as plataformas remunerem os produtores de conteúdo, os meios de comunicação porque elas ganham dinheiro por meio do nosso trabalho. Elas têm receita a partir daquilo que é produzido pelas empresas de comunicação. Então nada mais justo que elas nos remunere em função disso. Os mecanismos de busca não existiriam se eles não fossem povoados por conteúdos produzidos pelas empresas de comunicação, pela indústria da mídia de uma maneira geral, pelas organizações de jornalismo.\n \n\n\nImunidade parlamentar\n \n\n\nOutra preocupação levantada pelos debatedores foi em relação do dispositivo do PL 2.630/2020 que estende a imunidade parlamentar para o ambiente digital. O diretor do Instituto de Tecnologia e Sociedade do Rio de Janeiro (ITS), Carlos Affonso de Souza, defendeu um ajuste de redação no projeto para que as plataformas tenham a responsabilidade de moderar os conteúdos de parlamentares que eventualmente estejam em desacordo com as regras da eventual lei, como a veiculação de conteúdo de desinformação.\n \n\n\n— A preocupação aqui é como esse dispositivo será interpretado. Porque na medida que se estende a imunidade parlamentar material, que é aquela que impede a responsabilidade civil e penal do parlamentar pelas suas palavras, pelo exercício do seu mandato. Quando se faz essa apropriação para as redes sociais surge a dúvida: será se essa redação impede as redes sociais de moderar conteúdos postados por parlamentares? Será que dessa maneira eu acabo anulando uma parte importante do PL 2630 que é o estabelecimento de regras que tornam a moderação de conteúdos mais clara, mais transparente, mais informativa? — observou Souza.\n\n\nCCDD\n\n\nPara o senador Eduardo Gomes (PL-TO), presidente da Comissão de Comunicação e Direito Digital (CCDD) no Senado, o Congresso Nacional precisa levar em consideração as mudanças proporcionadas pelo ecossistema digital, no sentido de garantir a liberdade de manifestação e também proteger o cidadão. Ele disse que o Conselho de Comunicação Social e a CCDD podem trabalhar em conjunto em relação à regulamentação das plataformas digitais.\n\n\n— Reforçamos nosso compromisso com o que estamos vivendo hoje de se estabelecer convivência, parâmetros, para o trabalho da imprensa, mas também para a proteção do cidadão. Assim como na vida pública [...], as distorções sempre existem, então que haja uma proteção constitucional, normal, cidadã ao jornalista e que haja ao cidadão o direito de questionamento, de discussão, principalmente sobre aquilo que o deputado Orlando Silva relata com relação a fake news e toda dificuldade que a gente encontra quando o cidadão e os jornalistas encontraram novas formas de viver, novas plataformas, novos desafios — disse Gomes.\n   \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-07T19:41:00-03:00"
}