{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/12/policial-diz-que-jamais-presenciou-tanta-agressividade-como-no-8-de-janeiro",
    "titulo": "Policial diz que jamais presenciou tanta agressividade como no 8 de janeiro",
    "descricao": "A cabo da Polícia Militar do Distrito Federal (PMDF) Marcela da Silva Morais Pinno, que atuou na repressão aos atos golpistas de 8 de janeiro disse em depoimento que jamais presenciou “tamanha agressividade”, ao se referir aos ataques às sedes dos três Poderes. A policial, que chegou a ser empurrada pelos invasores da cúpula do Congresso, quando atuou na contenção direta aos atos de violência, depõe à CPMI nesta terça-feira (12).",
    "tags": [
        "Polícia Militar",
        "Distrito Federal",
        "Violência",
        "Militares",
        "Segurança Pública"
    ],
    "texto": "A cabo da Polícia Militar do Distrito Federal (PMDF) Marcela da Silva Morais Pinno, que atuou na repressão aos atos golpistas de 8 de janeiro disse em depoimento que jamais presenciou “tamanha agressividade”, ao se referir aos ataques às sedes dos três Poderes. A policial, que chegou a ser empurrada pelos invasores da cúpula do Congresso, quando atuou na contenção direta aos atos de violência, depõe à CPMI nesta terça-feira (12).\n \n\n\nMarcela Pinno informou que fazia parte do pelotão \nPatrulhamento Tático Móvel (Patamo) Alfa\n, composto por 20 policiais, e que ficou posicionado na via N1. Por volta das 15h30 daquele dia, cumprindo as ordens do tenente Marcos Teixeira, comandante da tropa, o pelotão seguiu para a cúpula do Congresso Nacional. Nesse momento, os extremistas já tinham rompido as grades de proteção que ficavam na Avenida das Bandeiras. Foi a partir daí, segundo a cabo, começaram os enfrentamentos com a tropa da Polícia Militar. Marcela Pinno afirmou que foi agredida com barras de ferro, chegou a ser arrastada pelo escudo, levou socos, pedradas e chutes.\n \n\n\n— Nesse momento eles nos atacavam com gradis, com a própria estrutura que é feita para impedir que os manifestantes tenham acesso ao gramado, com estacas de pau, inclusive com um coquetel molotov nesse momento alcançou meu escudo e ele falhou. Aí eu caio, a três metros de altura, e consigo retornar. No momento em que eu cai, eu retorno pelo gramado mesmo, subindo ali pela lateral. Consigo retornar ali para a linha de choque. Nesse momento, ao atravessa o gradil, foi o momento em que eu fui atacada novamente — detalhou a policial militar.\n \n\n\nGrupos treinados\n\n\nA relatora, senadora Eliziane Gama (PSD-MA), chegou a questionar a depoente se, para ela, os manifestantes demonstravam nesse enfrentamento algum tipo de conhecimento militar. Ela citou que no relatório de inteligência da Agência Brasileira de Inteligência (Abin), encaminhados à CPMI, mensagens interceptadas indicavam que havia um chamamento de manifestantes com entendimentos militares além de Colecionadores, Atiradores Desportivo e Caçadores (CACs).\n \n\n\n— Ou seja, era um perfil de manifestantes como você jamais viu em outro momento com técnicas claras, você percebia isso. Percebia que eles tinham uma técnica militar para avanço, para chegar em relação a vocês? — questionou Eliziane Gama.\n \n\n\nNo entanto, a policial disse que não poderia fazer essa afirmação, mas que era perceptível que os invasores estavam organizados.\n \n\n\n— Havia em torno de quatro a cinco manifestantes que estavam à frente da manifestação que eles possuíam sim, luvas para ter acesso a nossos materiais, foram lançadas granadas a altas temperaturas, que se forem lançadas em mãos livres, vão [provocar] queimaduras seríssimas, eles se utilizavam de máscaras, se utilizavam de toalhas, lenços no rosto. Sim, dessa forma eles organizados, sim.\n\n\nAinda respondendo ao presidente da CPMI, deputado Arthur Maia (União-BA), Marcela Pinno disse que não saberia responder porque, de acordo com imagens divulgadas no momento do ataque, alguns policiais não se colocaram em enfrentamento. Ela disse que não percebeu já que estava em atuação. Ela também reforçou que, como soldado-escudo, não teve acesso a qualquer plano ou relatório de ação elaborado pelos órgãos de segurança pública.\n \n\n\nMarcela Pinno segue respondendo a questionamentos dos parlamentares na reunião da CPMI.\n \n\n\nMais informações a seguir\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-12T19:01:14-03:00"
}