{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/05/ouvidorias-do-senado-e-do-tjdft-assinam-acordo-de-cooperacao",
    "titulo": "Ouvidorias do Senado e do TJDFT assinam acordo de cooperação",
    "descricao": "O Senado Federal e o Tribunal de Justiça do Distrito Federal e dos Territórios (TJDFT) assinaram na tarde da última quinta-feira (1º) um acordo de cooperação técnica para a estruturação e o funcionamento de rede de relacionamento entre as ouvidorias da Casa e do TJDFT. O propósito é ampliar o acesso a essas ouvidorias.",
    "tags": [
        "Institucional",
        "Distrito Federal",
        "Poder Judiciário"
    ],
    "texto": "O Senado Federal e o Tribunal de Justiça do Distrito Federal e dos Territórios (TJDFT) assinaram na tarde da última quinta-feira (1º) um acordo de cooperação técnica para a estruturação e o funcionamento de rede de relacionamento entre as ouvidorias da Casa e do TJDFT. O propósito é ampliar o acesso a essas ouvidorias.\n\n\nO acordo prevê uma rede de relacionamento entre a Ouvidoria do Senado e o TJDFT, como o intercâmbio de informações, articulação de esforços e viabilização de ações para atendimento aos cidadãos. Dessa forma, as duas ouvidorias passarão uma à outra as demandas que forem de suas respectivas competências. Além disso, o acordo prevê o compartilhamento de tecnologias e a capacitação de servidores.\n\n\nA diretora-geral do Senado, Ilana Trombka, disse que a Ouvidoria do Senado é bem estruturada e é importante compartilhar esse mecanismo. Ela também destaca o avanço que a parceria pode trazer na qualidade de atendimento às demandas dos cidadãos.\n\n\n— Se o cidadão ligar para o Senado e encaminhar uma questão que seja da instância do TJDFT, poderemos encaminhar essa demanda diretamente, sem que ele tenha de fazer uma outra ligação, um outro protocolo. Então estamos unificando as portas de entrada das demandas da cidadania.  \n\n\nEsta é o terceiro acordo de cooperação encabeçado pelo ouvidor da Casa, o senador Plínio Valério (PSDB-AM). Além do TJDFT, o órgão já fez parcerias com a Assembleia Legislativa do Amazonas e com o Conselho Nacional do Ministério Público (CNMP).\n\n\n— Nossa finalidade é garantir ao cidadão e à cidadã que a sua reclamação, a sua sugestão, a sua ideia vão chegar para onde ele quer que chegue, para onde ele mandou. Essa é a principal missão nossa — disse Plínio Valério.\n\n\nOuvidor do TJDFT, o desembargador Josaphá Francisco dos Santos afirmou que o acordo é importante para que o cidadão não tenha que “ficar batendo várias portas” até que o seu interesse seja atendido. \n\n\n— Essa é uma das finalidades. Além da troca de informações, desenvolvimentos de softwares, de outros aparatos que se fazem necessários e fazem com que as ouvidorias venham a funcionar prestando um trabalho para o público externo e interno.\n\n\nPresidente do TJDFT, o desembargador Cruz Macedo ressaltou que “o evento marca mais uma iniciativa conjunta sempre voltada para uma eficiente prestação jurisdicional, célere e, sobretudo, alinhada aos interesses da população do Distrito Federal”. Também participou do evento o ouvidor-geral do Conselho Nacional de Justiça (CNJ), Luiz Fernando Bandeira de Mello Filho.\n\n\nServiço\n\n\n0800 061 2211 é o número que os cidadãos podem falar com a Ouvidoria do Senado Federal, de 8h às 19h, de segunda à sexta. A ligação é gratuita e pode ser feita por celular. O cidadão também pode enviar sugestões, reclamações, denúncias e elogios preenchendo um dos formulários no site \nwww.senado.leg.br/ouvidoria\n\n\nCom informações da Assessoria do Tribunal de Justiça do Distrito Federal e dos Territórios – TJDFT\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-05T11:54:33-03:00"
}