{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/20/seif-critica-investigacao-contra-bolsonaro-e-pede-ajuda-para-vitimas-da-chuva-em-sc",
    "titulo": "Seif critica investigação contra Bolsonaro e pede ajuda para vítimas da chuva em SC",
    "descricao": "O senador Jorge Seif criticou o anúncio do Ministério Público Federal, feito na última sexta-feira (17), de que vai acompanhar o inquérito instaurado pela Polícia Federal para saber se o ex-presidente Jair Bolsonaro importunou uma baleia jubarte enquanto pilotava um jet ski no litoral paulista, em junho deste ano, no feriado de Corpus Christi. Em pronunciamento no Plenário nesta segunda-feira (20), o parlamentar disse \"não acreditar\" no tema investigado pela PF e afirmou que \"as instituições estão desviando o foco de questões mais importantes para o país\". Ele chamou a situação de \"tragicômica\":",
    "tags": [
        "Santa Catarina",
        "Jair Bolsonaro",
        "Desastres naturais"
    ],
    "texto": "O senador Jorge Seif criticou o anúncio do Ministério Público Federal, feito na última sexta-feira (17), de que vai acompanhar o inquérito instaurado pela Polícia Federal para saber se o ex-presidente Jair Bolsonaro importunou uma baleia jubarte enquanto pilotava um jet ski no litoral paulista, em junho deste ano, no feriado de Corpus Christi. Em pronunciamento no Plenário nesta segunda-feira (20), o parlamentar disse \"não acreditar\" no tema investigado pela PF e afirmou que \"as instituições estão desviando o foco de questões mais importantes para o país\". Ele chamou a situação de \"tragicômica\":\n\n\n— Eu não sei se eu rio ou se eu choro, mas me dá vontade de gargalhar [...]. Vocês estão jogando a reputação de vocês na lama. Ridículo, vergonhoso: molestar baleia por passar com jet ski? Vocês estão de brincadeira comigo e de brincadeira com o brasileiro que paga o salário de vocês. Tem pouco vagabundo e bandido solto para vocês ficarem perdendo tempo com palhaçada — ironizou. \n\n\nAinda durante o pronunciamento, o senador fez um apelo ao Parlamento e à população brasileira, pedindo mobilização para doações de alimentos, água, colchões e outros itens essenciais às vítimas dos temporais em Santa Catarina. O senador destacou a campanha de arrecadação da Secretaria de Assistência Social do estado e incentivou aqueles que estiverem fora de SC a contribuir por meio de mercados que realizam vendas on-line com entrega na região.\n\n\nSegundo dados divulgados hoje pela Defesa Civil estadual, são 67 os municípios atingidos pelos temporais que registraram ocorrências. Subiu para 71 o número de cidades em situação de emergência, sendo 11 em estado de calamidade pública: Trombudo Central, Rio do Sul, Vidal Ramos, Rio do Oeste, Pouso Redondo, Botuverá, São João Batista, Agrolândia, Braço do Trombudo, Agronômica e Lontras. Quase 6 mil pessoas estão desabrigadas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-20T19:45:47-03:00"
}