{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/15/senado-vota-pec-sobre-as-drogas-em-primeiro-turno-nesta-terca-feira",
    "titulo": "Senado vota PEC sobre as drogas em primeiro turno nesta terça-feira",
    "descricao": "O Senado deve votar nesta terça-feira (16), em primeiro turno, a proposta de emenda à Constituição que criminaliza a posse de qualquer quantidade de droga ilícita ( PEC 45/2023 ). Apresentada pelo presidente da Casa, Rodrigo Pacheco, o texto reforça o que já está previsto na Lei de Drogas ( Lei 11.343, de 2006 ), que determina penas para o porte e a posse de drogas para consumo pessoal.",
    "tags": [
        "Dias Toffoli",
        "Direito Penal ",
        "Imposto de Renda",
        "Drogas"
    ],
    "texto": "O Senado deve votar nesta terça-feira (16), em primeiro turno, a proposta de emenda à Constituição que criminaliza a posse de qualquer quantidade de droga ilícita (\nPEC 45/2023\n). Apresentada pelo presidente da Casa, Rodrigo Pacheco, o texto reforça o que já está previsto na Lei de Drogas (\nLei 11.343, de 2006\n), que determina penas para o porte e a posse de drogas para consumo pessoal. \n\n\nAntes de ser votada, a PEC sobre as drogas foi \ndebatida numa sessão temática nesta segunda-feira\n (15). Já na terça, a proposta terá a última sessão de discussão e em seguida deve ser votada pelos senadores. As PECs têm cinco discussões em Plenário antes de passar por deliberação em primeiro turno. Depois, ela passará ainda por mais duas sessões de discussão, antes de ser votada em segundo turno. Uma PEC é aprovada quando acatada por, no mínimo, três quintos dos senadores (49 votos), após dois os turnos de deliberação.\n\n\nEm março, a proposta foi \naprovada\n pela Comissão de Constituição e Justiça (CCJ) com amplo apoio da oposição. A votação foi simbólica e teve votos contrários de apenas quatro senadores: Humberto Costa (PT-PE), Fabiano Contarato (PT-ES), Marcelo Castro (MDB-PI) e Jaques Wagner (PT-BA).\n\n\nNa CCJ, o relator, senador Efraim Filho (União-PB), incluiu uma emenda sua no texto, para que seja “observada a distinção entre traficante e usuário”. O relator acatou sugestão do senador Rogério Marinho (PL-RN) para que essa diferenciação se baseie nas “circunstâncias fáticas do caso concreto”, a cargo da polícia. \n\n\n— \nO juiz atenderá à natureza e à quantidade da substância apreendida, ao local e às condições em que se desenvolveu a ação, às circunstâncias sociais e pessoais, bem como a conduta, os antecedentes do agente, ou seja: dá a discricionariedade da definição se é ou não porte ou tráfico a quem faz de fato a apreensão, quem está 'com a mão na massa' — disse Rogério Marinho, na reunião da CCJ em que foi aprovada a PEC, \nno dia 13 de março\n.\n\n\nEm seu relatório, Efraim Filho também especificou que aos usuários devem ser aplicadas penas alternativas à prisão e o tratamento contra a dependência. Nesses casos, a legislação atual já prevê penas do tipo – sem prever detenção –, como advertência sobre os efeitos das drogas, prestação de serviços à comunidade e medida educativa de comparecimento a programa ou curso educativo.\n\n\nJulgamento\n\n\nA questão do porte de drogas também está sendo analisada no Supremo Tribunal Federal (STF), mas o julgamento sobre o tema foi suspenso em março por um pedido de vista (mais tempo para análise) do ministro Dias Toffoli.\n\n\nProvocada por ação da Defensoria Pública do Estado de São Paulo, que apresentou recurso extraordinário (\nRE 635659) \nainda em 2011, o Supremo avalia se é constitucional ou não trecho da Lei de Drogas (\no artigo 28 da Lei 11.343, de 2006) \nque criminaliza o porte e a posse para consumo pessoal. Cinco ministros do STF votaram pela inconstitucionalidade de enquadrar como crime unicamente o porte de maconha para uso pessoal. Três ministros votaram para continuar válida a regra atual da Lei de Drogas.\n\n\nSenadores que votaram contra a PEC na CCJ defendem o papel do STF no julgamento do tema e criticam a inclusão desse tema na Constituição. Para o relator da PEC, entretanto, incluir no texto constitucional a criminalização do porte de drogas é uma questão de saúde e segurança pública.\n\n\nDe acordo com Efraim Filho, o colégio de líderes ainda não definiu quando será a votação em segundo turno. A data dependerá de como for a primeira votação. \n\n\nSe for aprovada pelos senadores em dois turnos, a proposta seguirá para a análise da Câmara dos Deputados. Para que a mudança seja incluída na Constituição, a PEC precisa ser aprovada nas duas Casas do Congresso.\n\n\nIsenção do Imposto de Renda\n\n\nNa pauta de votação do Plenário, também está o projeto sobre a isenção do Imposto de Renda para quem ganha até dois salários mínimos (\nPL 81/2024\n). A proposta reajusta a faixa de isenção do IR para pessoas que ganham até R$ 2.259,20 por mês.\n\n\nO projeto recebeu voto favorável do senador Randolfe Rodrigues (sem partido-AP) na Comissão de Assuntos Econômicos (CAE). O senador, que é líder do governo no Congresso, não sugeriu mudanças no texto.\n\n\nApresentada pelo líder do governo na Câmara, deputado federal José Guimarães (PT-CE), a proposta trata das mesmas regras previstas na medida provisória (MP) \n1.206/2024\n, que tem força de lei e já vale para as declarações do IR deste ano. Em função da progressividade da tabela, a mudança na faixa de isenção do IRPF afeta a apuração do imposto para todos os contribuintes.\n\n\nA MP e o projeto de lei estabelecem que o limite máximo da faixa de alíquota zero atual é de R$ 2.259,20. Na prática, o contribuinte com rendimentos de até R$ 2.824,00 mensais (dois salários mínimos) também é beneficiado com a isenção pois, dessa renda, pode ser subtraído o desconto simplificado, de R$ 564,80.\n\n\nSegundo o governo, com o aumento da parcela de isenção deve haver neste ano uma redução de receitas da ordem de R$ 3,03 bilhões. Em 2025, o valor estimado é de R$ 3,53 bilhões e em 2026 de R$ 3,77 bilhões.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-16T15:06:04-03:00"
}