{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/27/para-humberto-manifestacao-de-domingo-tentou-desviar-foco-de-investigacoes",
    "titulo": "Para Humberto, manifestação de domingo tentou desviar foco de investigações",
    "descricao": "O senador Humberto Costa (PT-PE) afirmou nesta terça-feira (27) que a manifestação feita no último domingo (25) por apoiadores do ex-presidente Jair Bolsonaro em São Paulo teve caráter de intimidação. Em pronunciamento, o senador definiu a manifestação como um ato de demonstração de força para tentar desviar o foco das investigações da Polícia Federal sobre tentativa de golpe de Estado.",
    "tags": [
        "Vandalismo",
        "Jair Bolsonaro"
    ],
    "texto": "O senador Humberto Costa (PT-PE) afirmou nesta terça-feira (27) que a manifestação feita no último domingo (25) por apoiadores do ex-presidente Jair Bolsonaro em São Paulo teve caráter de intimidação. Em pronunciamento, o senador definiu a manifestação como um ato de demonstração de força para tentar desviar o foco das investigações da Polícia Federal sobre tentativa de golpe de Estado.\n\n\n— Bolsonaro quer, de fato, um salvo-conduto para os incontáveis crimes que praticou. Mas a manifestação do domingo, com cara de velório de missa fúnebre, mostrou o quanto ele está acuado, mostrou o tamanho do seu medo de encarar as quatro linhas da Constituição que sempre desprezou. O Brasil não vai passar pano para criminoso, não vai anistiar golpista — disse o senador.\n\n\nNa visão do senador, Bolsonaro ordenou, coordenou, comandou e participou de atos para dar um golpe de Estado. Muitos desses atos, disse Humberto, estão gravados, escritos e guardados em gavetas pessoais, computadores e celulares e já foram expostos em delações de pessoas próximas ao ex-presidente, como seu ex-ajudante de ordens, o coronel Mauro Cid.  \n\n\nO senador também criticou projetos de anistia aos presos pelos atos antidemocráticos do 8 de janeiro que estão em tramitação no Congresso. Para ele, é vergonhoso que esse tipo de proposição seja apresentado. Ao defender a anistia, o ex-presidente advoga em causa própria, afirmou Humberto.\n\n\n— Ver propostas pedindo que sejam anistiados aqueles que destruíram as sedes dos Poderes da República e que queriam prender e até executar alguns dos seus membros parece algo inacreditável. Tenho a absoluta certeza de que essa nova agressão à democracia e ao estado de direito não vai prosperar aqui dentro. Estamos, enfim, absolutamente confiantes no vigor das nossas instituições, na sua solidez e na sua capacidade de não se dobrar a chantagens. Ameaça de bandido não vai amedrontar as forças da lei, que terá de ser respeitada — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-27T17:47:21-03:00"
}