{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/14/moro-defende-convocacao-de-gdias-na-cpmi-do-8-de-janeiro",
    "titulo": "Moro defende convocação de GDias na CPMI do 8 de Janeiro",
    "descricao": "O senador Sérgio  Moro  (União-PR) defendeu, em pronunciamento no Plenário nesta quarta-feira (14), a convocação do general Marco Edson Gonçalves Dias, ex-ministro do Gabinete de Segurança Institucional (GSI) da Presidência da República, para prestar esclarecimentos sobre sua atuação no dia dos ataques de 8 de janeiro aos Poderes da República. A CPMI do 8 de Janeiro rejeitou requerimento nesse sentido, mas Moro anunciou ter apresentado novo pedido para que o general preste depoimento. GDias, como é conhecido, foi exonerado do GSI após os ataques.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Abin"
    ],
    "texto": "O senador Sérgio \nMoro\n (União-PR) defendeu, em pronunciamento no Plenário nesta quarta-feira (14), a convocação do general Marco Edson Gonçalves Dias, ex-ministro do Gabinete de Segurança Institucional (GSI) da Presidência da República, para prestar esclarecimentos sobre sua atuação no dia dos ataques de 8 de janeiro aos Poderes da República. A CPMI do 8 de Janeiro rejeitou requerimento nesse sentido, mas Moro anunciou ter apresentado novo pedido para que o general preste depoimento. GDias, como é conhecido, foi exonerado do GSI após os ataques. \n\n\nSegundo o senador, o ex-ministro precisa esclarecer possíveis adulterações de documento da Agência Brasileira de Inteligência (\nAbin) que alertava as autoridades do governo sobre prováveis ataques às sedes dos poderes. \n\n\n— Esse vandalismo tem que ser repudiado, mas precisamos esclarecer todas as circunstâncias que envolvem a data de 8 de janeiro e, especialmente, verificar porque falharam os serviços de segurança mais gerais naquela data em relação, principalmente, ao Palácio do Planalto e ao Supremo Tribunal Federal [STF], especialmente o Palácio do Planalto, porque tinha condições de mobilizar as forças de segurança necessárias para que o fato não acontecesse — afirmou Moro.\n\n\nPara Moro, a CPMI do 8 de Janeiro deve exercer o seu papel de forma imparcial, apurando todas as responsabilidades. Ele também afirmou que é preciso punir os invasores que depredaram os edifícios públicos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-14T19:57:45-03:00"
}