{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/21/senado-confirma-mudancas-da-camara-e-aprova-pec-da-Transicao",
    "titulo": "Senado confirma mudanças da Câmara e aprova PEC da Transição",
    "descricao": "Com as mudanças promovidas pela Câmara dos Deputados, a PEC da Transição ( PEC 32/2022 ) foi aprovada no Senado nesta quarta-feira (21). Foram 63 votos a favor e 11 contrários nos dois turnos de votação. Logo após a votação,  a PEC foi promulgada em sessão do Congresso Nacional , transformando-se na  Emenda Constitucional 126 .",
    "tags": [
        "Bolsa Família",
        "Supremo Tribunal Federal (STF)",
        "Teto de Gastos",
        "Orçamento"
    ],
    "texto": "Com as mudanças promovidas pela Câmara dos Deputados, a PEC da Transição (\nPEC 32/2022\n) foi aprovada no Senado nesta quarta-feira (21). Foram 63 votos a favor e 11 contrários nos dois turnos de votação. Logo após a votação, \na PEC foi promulgada em sessão do Congresso Nacional\n, transformando-se na \nEmenda Constitucional 126\n.\n\n\nA proposta, relatada pelo senador Alexandre Silveira (PSD-MG), permite ao novo governo deixar o valor de R$ 145 bilhões do Orçamento de 2023 fora do teto de gastos. Esses recursos devem ser utilizados para bancar despesas com o Bolsa Família, o Auxílio Gás e a Farmácia Popular, entre outras.\n\n\n— Foram feitos ajustes, sem perder o foco principal da PEC na urgência e na importância do socorro à população em situação de vulnerabilidade social — afirmou o relator ao defender as alterações feitas na Câmara.\n\n\nPelo texto original, que tem o senador Marcelo Castro (MDB-PI) como primeiro signatário, haveria dois anos para esses recursos fora do teto de gastos. Conforme negociação entre as lideranças partidárias e representantes do governo eleito, a Câmara alterou o prazo para um ano. Por ter sido alterada na Câmara, a proposta teve de passar por nova votação no Senado. A PEC com o texto original havia \nsido aprovada no Senado\n no início do mês.\n\n\nEmendas\n\n\nOutra alteração feita, também resultado de acordo entre as lideranças e o novo governo, trata da alocação dos recursos das emendas de relator-geral do Orçamento 2023, \nconsideradas inconstitucionais\n pelo Supremo Tribunal Federal (STF) na última segunda-feira (19). Pelo acordo, esses recursos serão rateados entre emendas individuais e programações de execução discricionária pelo Executivo (de execução não obrigatória).\n\n\nSegundo o texto aprovado, o relator-geral poderá apresentar até R$ 9,85 bilhões em emendas para políticas públicas (50,77% dos R$ 19,4 bilhões das emendas de relator consideradas inconstitucionais). A outra metade foi direcionada para emendas individuais, que passam de R$ 11,7 bilhões em 2023 (R$ 19,7 milhões por parlamentar) para cerca de R$ 21,5 bilhões. O aumento do valor vem de uma mudança na forma do cálculo do valor global das emendas individuais, que passou de 1,2% da receita corrente líquida da União para 2%. Entretanto, a divisão não será mais igualitária entre senadores e deputados. A Câmara ficará com 77,5% do valor global das emendas individuais; o Senado, com 22,5%. Há, ainda, a vinculação de metade dos valores para ações e serviços públicos de saúde. No texto anteriormente aprovado no Senado, a área de educação também seria contemplada.\n\n\nDurante a votação da PEC no Senado, Izalci Lucas (PSDB-DF) e Alessandro Vieira (PSDB-SE) apresentaram um destaque para votar de forma separada a emenda que visava suprimir o artigo das emendas de relator. Na visão desses dois senadores, o artigo contraria a Constituição e o entendimento do STF. Levado a votação, no entanto, o destaque foi derrotado por 62 votos a 9.\n\n\nVeja, abaixo, outros pontos importantes da PEC da Transição.\n\n\nRegra de ouro\n\n\nO texto da PEC 32/2022 dispensa o Poder Executivo de pedir autorização do Congresso Nacional para emitir títulos da dívida pública para financiar despesas correntes no montante de R$ 145 bilhões no próximo ano, contornando a chamada “regra de ouro”. Além disso, os recursos ficarão de fora da meta de resultado primário.\n\n\nSegundo o senador Marcelo Castro — que além de primeiro signatário da PEC é o relator-geral do Orçamento para 2023 — R$ 70 bilhões serão destinados ao Bolsa Família, que retorna no lugar do Auxílio Brasil com o valor de R$ 600 por mês mais uma parcela adicional de R$ 150 para cada criança de até seis anos em todos os grupos familiares atendidos pelo programa. Os outros R$ 75 bilhões, segundo o relator, deverão ser destinadas a despesas com políticas de saúde (R$ 16,6 bilhões), como as relativas ao programa Farmácia Popular, e ao aumento real do salário mínimo (R$ 6,8 bilhões), entre outras.\n\n\nExclusivamente para o ano de 2023, a PEC permite que os gastos relativos ao Bolsa Família e ao Auxílio Gás não sigam limitações da Lei de Responsabilidade Fiscal (\nLRF – Lei Complementar 101, de 2000\n).\n\n\nRestos a pagar\n\n\nNo caso dos \nrestos a pagar\n, o texto aumenta de 0,6% para 1% da receita o montante total que pode ser considerado para execução das emendas parlamentares. A referência também será a receita corrente líquida do exercício anterior ao do encaminhamento do projeto de Lei Orçamentária.\n\n\nCorreção do teto\n\n\nDesde a criação do novo regime de gastos, que criou o teto baseado na correção pelo IPCA, as emendas parlamentares também estão submetidas à mesma regra para se chegar ao valor do ano seguinte. Porém, com o aumento de 1,2% para 2% da receita corrente líquida, a regra de correção pelo IPCA não será usada para o Orçamento de 2023, devendo voltar a ser aplicada a partir de 2024 e até o fim do novo regime fiscal, se substituído pela lei complementar de um regime fiscal sustentável. A PEC prevê que o presidente da República encaminhe ao Congresso Nacional, até 31 de agosto de 2023, um projeto de lei complementar com o objetivo de instituir um novo regime fiscal “sustentável para garantir a estabilidade macroeconômica do país e criar as condições adequadas ao crescimento socioeconômico”.\n\n\nSegundo a Instituição Fiscal Independente (IFI), no governo do presidente Jair Bolsonaro houve cinco alterações das regras do teto, que somariam um impacto fiscal de R$ 213 bilhões em relação ao desenho original. A PEC aprovada nesta quarta-feira especifica que, após a sua promulgação, oito artigos do Ato das Disposições Constitucionais Transitórias (ADCT) sobre o teto serão revogados.\n\n\nInvestimentos\n\n\nComo regra permanente, inclusive para 2022, a PEC exclui do teto de gastos 6,5% do excesso de arrecadação de receitas correntes verificado no ano anterior, limitados, em todos os exercícios, ao montante calculado em relação ao excesso de 2021, equivalente a R$ 22,9 bilhões. O dinheiro poderá ser usado apenas em despesas com investimentos, mas essa exclusão do teto abre margem para uso do mesmo valor com outras finalidades, até mesmo em mais investimentos.\n\n\nEmbora continue em todos os exercícios dentro da meta de resultado primário (projetada para um déficit de R$ 170,5 bilhões em 2022), o valor ficará de fora do resultado primário projetado para 2023, de R$ 65,9 bilhões negativos.\n\n\nReceitas próprias\n\n\nA PEC também deixa de fora do teto de gastos despesas custeadas com receitas próprias ou doações para certas finalidades (como despesas com projetos socioambientais e instituições federais de ensino). A intenção é evitar que essas receitas sejam contingenciadas para cumprir o teto de gastos, já que o aumento de receita obtido dessa forma não implica igual aumento de limite de despesas.\n\n\nContas do PIS/Pasep\n\n\nA PEC ainda permite ao Executivo incorporar, para gastos em investimentos e por fora do teto de gastos, recursos não sacados dos antigos fundos do PIS/Pasep vinculados a trabalhadores com carteira assinada entre 1971 e 1988.\n\n\nDesde 2019, foi autorizado o saque fora das situações legais até então, como aposentadorias ou doenças graves. Entretanto, em agosto de 2022 ainda havia um estoque de cerca de R$ 24 bilhões à espera de resgate. De acordo com o texto, serão apropriados pelo Tesouro Nacional os valores não reclamados por prazo superior a 20 anos. Mas a proposta não especifica a partir de que momento será contado esse prazo.\n\n\nCom Agência Câmara \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-22T11:53:52-03:00"
}