{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/11/pacheco-contaminar-a-abin-com-acao-politico-partidaria-e-ato-criminoso",
    "titulo": "Pacheco: contaminar a Abin com ação político-partidária é ato criminoso",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, divulgou nota em que condena o uso político da Agência Brasileira de Inteligência (Abin) pelo governo do ex-presidente Jair Bolsonaro. Nesta quinta-feira (11) , o ministro do Supremo Tribunal Federal Alexandre de Moraes retirou o sigilo da mais recente fase da Operação Última Milha, da Polícia Federal, que investiga desde 2023 o possível uso ilegal de sistemas da Abin para monitorar autoridades e desafetos políticos do governo Bolsonaro. Segundo a PF, a agência teria espionado ministros do Supremo Tribunal Federal (STF), senadores e o presidente da Câmara dos Deputados, Arthur Lira.",
    "tags": [
        "Abin",
        "Alexandre de Moraes",
        "Covid-19",
        "Jair Bolsonaro",
        "Polícia Federal",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, divulgou nota em que condena o uso político da Agência Brasileira de Inteligência (Abin) pelo governo do ex-presidente Jair Bolsonaro. Nesta quinta-feira (11) , o ministro do Supremo Tribunal Federal Alexandre de Moraes retirou o sigilo da mais recente fase da Operação Última Milha, da Polícia Federal, que investiga desde 2023 o possível uso ilegal de sistemas da Abin para monitorar autoridades e desafetos políticos do governo Bolsonaro. Segundo a PF, a agência teria espionado ministros do Supremo Tribunal Federal (STF), senadores e o presidente da Câmara dos Deputados, Arthur Lira.\n\n\n“Contaminar a Agência Brasileira de Inteligência com ações político-partidárias e se utilizar do aparato estatal para espionar e perseguir parlamentares legitimamente eleitos é ato criminoso, que fragiliza não somente a instituição, mas a democracia e a soberania do país\", diz a nota de Pacheco.\n\n\nDe acordo com a Polícia Federal, servidores da Abin teriam promovido desinformação contra os três senadores da cúpula da CPI da Pandemia: o presidente do colegiado, Omar Aziz (PSD-AM); o vice-presidente, Randolfe Rodrigues (S/Partido-AP); e o relator, Renan Calheiros (MDB-AL). Os parlamentares repudiaram o uso ilegal do órgão e classificaram o monitoramento como \"típico de governos ditatoriais\".  \n\n\nPara  Randolfe, as informações divulgadas indicam que a gestão anterior montou “um aparato repressivo com a intenção de romper o Estado democrático de direito”. \n\n\n— O fato de dirigentes da CPI da Covid terem sido monitorados traz à cena um caráter trágico. Enquanto brasileiros morriam, o governo anterior, ao invés de se preocupar em comprar vacina, se preocupava em perseguir e monitorar os adversários políticos — disse. \n\n\nRealizada em 2021, a CPI investigou omissões e irregularidades nas ações do governo Bolsonaro durante a pandemia de covid-19. A comissão propôs o indiciamento de Bolsonaro por nove crimes, além de outras 65 pessoas. Foram monitorados ainda, segundo a PF, o senador Alessandro Vieira (MSB-SE), que integrou a CPI; o presidente da Câmara dos Deputados, Arthur Lira; além  ministros do Supremo Tribunal Federal, servidores e jornalistas.\n\n\nAinda de acordo com Randolfe, o uso da Abin apontado pela PF se assemelha ao de regimes fascistas. Ele defendeu a continuidade das investigações e afirmou que todos têm o direito ao contraditório e à ampla defesa, mas disse esperar que os casos comprovados sejam punidos com rigor.\n\n\n— A democracia esteve não apenas sob ameaça, mas o aparelho do estado foi utilizado para monitorar cidadãos e intimidar cidadãos. Estamos diante do que considero o mais grave crime contra as instituições democráticas brasileiras — apontou o senador.\n\n\nEm uma rede social, Renan Calheiros repudiou a perseguição com uma “Abin paralela” de opositores do governo anterior.\n\n\n“Como democrata, lamento e repudio que estruturas do Estado tenham sido criminosamente capturadas para atuar como polícias políticas, com métodos da Gestapo, um pantâno repugnante e sem fim. Sigo confiante nas instituições, na apuração, denúncia e julgamento dos culpados”, escreveu.\n\n\nTambém por uma rede social, Alessandro Vieira classificou a espionagem como típica de governos ditatoriais. \n\n\n“A operação de hoje da PF mostra que fui vítima de espionagem criminosa e ataques on-line praticados por bandidos alojados no poder no governo passado. Isso é típico de governos ditatoriais. O Brasil segue cheio de problemas, mas ao menos do risco de volta da ditadura nos livramos”, afirmou.\n\n\nReceita Federal\n\n\nOs dados divulgados também envolvem o senador Flávio Bolsonaro (PL-RJ). A Abin teria sido usada, de acordo com a PF, contra auditores da Receita Federal que investigaram o senador. Em vídeo divulgado pelas redes sociais, Flávio Bolsonaro  criticou a divulgação de informações que, segundo ele, \"nada têm a ver com a Abin\". Ele alega ter sido “vítima de criminosos” que acessaram seus dados ilegalmente na Receita. \n\n\n— Eu interpus um habeas data para saber quem acessou meus dados porque a Receita Federal, no governo do presidente Jair Bolsonaro, me negou acesso. Então, se o presidente interferisse em alguma coisa, eu não precisaria entrar na Justiça [...] O que é que eu ouvi dizer, não tenho nem certeza que aconteceu: é que foi instaurado um procedimento administrativo disciplinar contra esses criminosos da Receita e que uns dez foram punidos. \n\n\nNesta quinta-feira, a Polícia Federal cumpriu cinco mandados de prisão preventiva e sete de busca e apreensão em uma nova fase da operação.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-07-12T08:41:34-03:00"
}