{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/21/jean-paul-prates-e-homenageado-em-despedida-do-senado",
    "titulo": "Jean Paul Prates é homenageado em despedida do Senado",
    "descricao": "O senador Jean Paul Prates (PT-RN) utilizou a tribuna nesta quarta-feira (21) para se despedir dos colegas. O parlamentar assumiu o cargo em 2019, como suplente da senadora Fátima Bezerra, reeleita governadora do Rio Grande do Norte, e perderá o mandato em 2023. Jean Paul, que é líder da minoria, destacou a atuação do Senado na pandemia, enalteceu o papel mediador da Casa durante \"ataques a estabilidade institucional\" e afirmou que sai com o sentimento de dever cumprido.",
    "tags": [],
    "texto": "O senador Jean Paul Prates (PT-RN) utilizou a tribuna nesta quarta-feira (21) para se despedir dos colegas. O parlamentar assumiu o cargo em 2019, como suplente da senadora Fátima Bezerra, reeleita governadora do Rio Grande do Norte, e perderá o mandato em 2023. Jean Paul, que é líder da minoria, destacou a atuação do Senado na pandemia, enalteceu o papel mediador da Casa durante \"ataques a estabilidade institucional\" e afirmou que sai com o sentimento de dever cumprido.\n\n\n— Nossa nova, recente, jovem democracia navegou por estreitos rochosos, sacudida por ondas autoritárias sob forte saraivada de ataques à nossa estabilidade institucional que desequilibraram a capacidade da sociedade de reagir diante de mentiras, de malfeitos, de nulidades, de atos encobertos por sigilo e muitas vezes apregoados como o apogeu da virtude. Navegamos entre crises de natureza econômica, social, sanitária, ambiental, sobretudo política, em questionamentos constantes sobre qual parte nos cabia na responsabilidade pelo que ocorreu e na busca de soluções. E não bastasse a premência de resistir a certos delírios obscurantistas, tivemos que travar peleja em meio a um momento e a procedimentos atípicos, por força da pandemia do covid-19.\n\n\nJean Paul afirmou que  o Senado  soube superar os obstáculos e esteve à altura do que a sociedade brasileira esperava e demandava da Casa. \"Atuamos todos como Casa da moderação e da construção de soluções mitigatórias. Daqui saíram iniciativas que faltaram ou tardaram ao Executivo, quer por incompetência, quer por postura negacionista a nosso ver deplorável”.\n\n\n— Se hoje podemos celebrar esse novo amanhecer, é porque houve resistência, e tive a felicidade de estar entre os que resistiram. Como senador do Partido dos Trabalhadores, como da líder da minoria no Senado, debati, lutei para preservar cada centímetro de terreno possível, para preservar cada trilha que nos permitisse voltar a essa caminhada.\n\n\nO parlamentar falou da satisfação de representar o Rio Grande do Norte no Senado, disse que se sente acolhido no estado e tem certeza de ter retribuído com  dedicação e foco durante o mandato.\n\n\n— Destinei mais de R$ 137 milhões em emendas, contemplando todos os 167 municípios do estado, com destaque para contribuição no combate à pandemia como o parlamentar que mais destinou recursos para o combate à covid e que mais enviou recursos em geral para o governo do estado. \n\n\nJean Paul destacou projetos de impacto nacional de sua autoria, como o marco legal da energia do mar (\nPL 576/2021\n), para regular a titularidade e a outorga dos prismas marítimos para exploração de energia offshore; o projeto da lei do hidrogênio \n(\nPL 725/2022\n)\n, que viabilizará o uso do elemento químico como fonte energética e o marco legal da captura e do armazenamento de carbono (\nPL 1.425/2022\n). Também lembrou de relatorias, como a da Comissão Temporária Externa para o Acompanhamento das Ações de Enfrentamento às Manchas de Óleo do Litoral Brasileiro (Cteoleo), e a avaliação da política pública de implantação de redes móveis de quinta geração (5G) pela Comissão de Ciência e Tecnologia.\n\n\n— Meu compromisso sempre foi o da defesa do potencial local de geração e de distribuição de riqueza, da atração de investimentos racionais e saudáveis por meio do estabelecimento de marcos legais robustos e confiáveis e do fortalecimento das políticas de educação, cultura, ciência e tecnologia, tendentes a agregar à nossa sociedade o valor necessário para romper os ciclos geracionais de imobilidade e de pobreza.\n\n\nHomenagens\n\n\nSenadores se revezaram no Plenário para homenagear Jean Paul, reconhecendo a importância do trabalho do senador. Colegas destacaram a competência do parlamentar na área de petróleo e gás e disseram que ele deveria trabalhar no novo governo.   \n\n\n— Se dependesse dos bons ventos que sopram a seu favor, e não é desse ou daquele, nem vou usar nem o nome, mas todos nós gostaríamos de vê-lo ou como ministro — quem decide é o presidente Lula — ou como presidente da Petrobras, porque nós precisamos de homens competentes, preparados, cada um na sua área. E, nessa área que eu estou falando, você dá aula, dá aula para o Brasil — afirmou Paulo Paim (PT-RS).\n\n\nEsperidião Amim (PP-SC) disse que aprendeu muito com o colega e pediu que ele esteja sempre no Congresso Nacional como “participante das boas causas”. Já o senador Jorge Kajuru (Podemos-GO) afirmou que o senador \"tem o hábito de sempre fazer o melhor\", e de ser \"preparado, qualificado, íntegro e ético\".\n\n\nOmar Aziz (PSD-AM) lamentou a falta que Jean Paul fará ao Senado e disse que ele \"foi um gigante\" na atuação na CPI da Covid.\n\n\n— Você foi uma pessoa que contribuiu muito para este país. Sempre sensato, equilibrado, sem alterar a voz, emitindo opiniões coerentes e pertinentes no momento em que nós perdíamos — e perdemos até hoje — muitas vidas. Você foi solidário a essas famílias. Você foi uma pessoa importante nesse processo — disse Omar.\n \n\n\nStyvenson Valentin (Podemos-RN) parabenizou o senador por sua atuação em defesa do estado e disse que, mesmo tendo divergências ideológicas, Jean Paul conquistou sua amizade e seu respeito. Da mesma bancada, Zenaide Maia (PSD-RN) elogiou a atuação do amigo e senador.\n\n\n— Você tem as três coisas: conhecimento técnico, sensibilidade política e responsabilidade social — afirmou a parlamentar\n\n\nSenadores da base do atual governo destacaram a atuação \"competente e correta\" de Jean Paul. Para Carlos Portinho (PL-RJ), Fernando Bezerra Coelho (MDB-PE), Luis Carlos Heinze (PP-RS) e Carlos Vianna (PL-MG), o parlamentar contribuiu com soluções em matérias fundamentais para o país, especialmente nas áreas de energia e ferrovias.  \n\n\n— O projeto da offshore, reconhecendo todo o seu conhecimento pleno sobre a matéria, para mim foi uma aula. Eu aprendi construindo com você. E nós, você como líder do PT e da minoria aqui no Senado, e eu como líder do governo, construímos um projeto de Estado. E eu sempre digo isso para que todos se lembrem de como é possível, mesmo nas nossas diferenças, construirmos projetos de Estado, projetos para o bem do nosso país — disse o líder do governo, Carlos Portinho.\n\n\nO presidente do Senado, Rodrigo Pacheco (PSD-MG), afirmou que a capacidade política e técnica, de compreensão de temas nacionais, diferencia e distingue o senador Jean Paul Prates. Ele citou momentos em que o senador foi “indispensável”, como na relatoria do Marco Legal das Ferrovias (\nLei 14.273, de 2021\n) e nos debates sobre a alta dos combustíveis no Brasil \n (PL 1.472/2021\n).\n\n\n— Eu acompanhei, senador Jean Paul Prates, nesses quatro anos de Vossa Excelência aprofundando em temas da mais alta complexidade. E com a capacidade que tem, que angariou com a experiência na iniciativa privada, trouxe para o Senado Federal de fato aquilo que nós precisávamos, de alguém em quem pudéssemos depositar a soluções técnicas, a resolução de conflitos, de dificuldades e aquilo que no final das contas era o melhor pra sociedade brasileira.\n\n\nTambém usaram a palavra para homenagear o colega os senadores Confúcio Moura (MDB-RO), Chico Rodrigues (União-RR), Nilda Gondim (MDB-PB), Leila Barros (PDT-DF), Eduardo Girão (Podemos-CE), Rogério Carvalho (PT-SE), Paulo Rocha (PT-PA), Jayme Campos (União MT), Mecias de Jesus (Republicanos-RR), Eliziane Gama (Cidadania-MA), Soraya Thronicke (União-MS), Rose de Freitas (MDB-ES), Izalci Lucas (PSDB-DF) e Sergio Petecão (PSD-AC).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-14T12:05:50-03:00"
}