{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/17/girao-enaltece-imprensa-do-brasil-e-do-exterior-por-condenarem-censura-do-stf",
    "titulo": "Girão enaltece imprensa do Brasil e do exterior por condenarem 'censura do STF'",
    "descricao": "O senador Eduardo Girão (Novo-CE) comemorou nesta terça-feira (16) a repercussão mundial das denúncias do empresário Elon Musk, dono da rede social X (antigo Twitter), sobre supostas ilegalidades em decisões do Judiciário brasileiro que afetaram sua empresa. Em pronunciamento, o parlamentar acusou o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes de desrespeitar a Constituição, praticar censura e tentar ocultar medidas judiciais que obrigaram o X a restringir conteúdos da rede.",
    "tags": [
        "Liberdade de Expressão",
        "Redes Sociais"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) comemorou nesta terça-feira (16) a repercussão mundial das denúncias do empresário Elon Musk, dono da rede social X (antigo Twitter), sobre supostas ilegalidades em decisões do Judiciário brasileiro que afetaram sua empresa. Em pronunciamento, o parlamentar acusou o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes de desrespeitar a Constituição, praticar censura e tentar ocultar medidas judiciais que obrigaram o X a restringir conteúdos da rede. \n\n\n— Depois que até o \nWall Street Journal\n noticiou sobre a censura no Brasil, três grandes jornais brasileiros, que até então estavam calados, resolveram, como num passe de mágica, se manifestar em editorial nesse final de semana — salientou, mencionando críticas da \nFolha de S. Paulo\n, do \nEstado de S. Paulo\n e do \nO Globo\n à atuação do Judiciário.\n\n\nGirão saudou os jornalistas que repercutiram as denúncias de Musk e “tiveram a coragem de revelar as entranhas podres da censura política”. Segundo ele, “\no mundo todo repercute as notícias sobre a ditadura da toga no Brasil, depois das gravíssimas denúncias feitas pelos jornalistas estrangeiros\". A\ns denúncias levaram a Comissão de Assuntos Judiciários da Câmara dos Deputados dos Estados Unidos a solicitar ao X o envio das mensagens de Alexandre de Moraes cobrando restrições à rede social, disse o senador. \n\n\n— Precisou vir de fora do país uma resposta corajosa ao grito de socorro de milhões de brasileiros que vivem com medo, ao assistir, todos os dias, a interferências, intimidações e perseguições políticas por parte de alguns ministros do STF alinhados política e ideologicamente com o governo federal — declarou Girão.\n\n\nEm aparte, o senador Esperidião Amin (PP-SC) disse que é uma “iniquidade” um inquérito originalmente destinado a tratar de assuntos internos do STF alcançar tanta abrangência, englobando outros inquéritos, petições e ações penais, dos quais vários estão sob sigilo. Ele cobrou uma atitude do Senado diante dos fatos.\n\n\n— O Senado não vai poder continuar com a cabeça no buraco, como se diz que a avestruz faz, e dizer que “não é comigo” — completou Esperidião Amin.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-17T10:39:08-03:00"
}