{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/30/obras-de-engenharia-sao-concluidas-e-senado-esta-pronto-para-a-posse",
    "titulo": "Obras de engenharia são concluídas e Senado está pronto para a posse",
    "descricao": "As obras de recuperação de engenharia nas áreas do Senado atingidas na invasão de 8 de janeiro já estão praticamente prontas, e devem estar concluídas até a  posse dos novos senadores , marcada para esta quarta-feira (1º), às 15h.",
    "tags": [
        "Vandalismo",
        "Jair Bolsonaro"
    ],
    "texto": "As obras de recuperação de engenharia nas áreas do Senado atingidas na invasão de 8 de janeiro já estão praticamente prontas, e devem estar concluídas até a \nposse dos novos senadores\n, marcada para esta quarta-feira (1º), às 15h.\n\n\nEm entrevista à \nAgência Senado\n, o diretor da Secretaria de Infraestrutura do Senado (Seinfra), Nélvio Dal Cortivo, afirmou que todos os serviços de engenharia previstos para a posse já foram feitos. Segundo ele, há poucas exceções, como a recolocação das pedras de mármore — que demandam um tempo maior para a troca, para que a textura encontrada seja exatamente igual à peça original. Esse serviço, porém, já está bem encaminhado e não vai comprometer a cerimônia, disse o diretor.\n\n\nEm 8 de janeiro, um domingo, um grupo de manifestantes apoiadores do ex-presidente Jair Bolsonaro invadiu os prédios do Congresso Nacional, do Supremo Tribunal Federal (STF) e do Palácio do Planalto, quebrando móveis, vidros e obras de arte, como forma de protestar contra a eleição do presidente Luiz Inácio Lula da Silva. Os atos antidemocráticos foram reprimidos pela Polícia Legislativa do Senado, que deteve 39 manifestantes. Os \nsenadores também se manifestaram\n, condenando os atos de vandalismo.\n\n\nPara o diretor, recuperar as obras e os prédios é uma forma de mostrar que a democracia existe e deve seguir firme e forte.\n\n\n— É um simbolismo, sim! A democracia tem que existir sempre, em qualquer situação — declarou.\n\n\nCustos\n\n\nNélvio Dal Cortivo informou que as obras de recuperação na parte de engenharia devem ficar em torno de R$ 1 milhão. Essa estimativa, destacou o diretor, não inclui equipamentos de segurança e obras de arte, ficando restrita à parte de engenharia, como carpetes e vidros.\n\n\nO reparo das \nobras de arte\n do acervo histórico também deve demandar R$ 1 milhão. A gestão do acervo \nidentificou 14 obras\n danificadas pelos extremistas. A \nprevisão\n da diretora-geral do Senado, Ilana Trombka, é que o custo total das obras de recuperação deve ficar entre R$ 3 e R$ 4 milhões.\n\n\nRetomada\n\n\nA expectativa é que as obras de recuperação no Senado durem até o fim de fevereiro. A Seinfra \nvem trabalhando\n desde o dia da invasão na recuperação da parte de engenharia, como portas, vidros, pinturas e carpetes.\n\n\nNa semana passada, o secretário-geral da Mesa, Gustavo Sabóia, \ndeclarou\n que em menos de um mês os estragos foram quase todos recuperados e não vão comprometer a cerimônia de posse, no dia 1º, ou a abertura do Ano Legislativo, no dia 2. Na visão de Sabóia, todo ato do Congresso agora será uma demonstração de que as instituições seguem funcionando.\n\n\n— Esses atos criminosos podem ferir a democracia, mas não vão matá-la. A grande mensagem que se pode passar é que as instituições seguem funcionando normalmente — ressaltou.\n\n\nNesta segunda-feira (30), o Senado \nvolta a expor o quadro\n \nTrigal na Serra\n, de Guido Mondin. A obra, danificada durante o vandalismo do dia 8, retorna à recepção da Presidência da Casa, depois do trabalho do restaurador Nonato Nascimento. Ele se disse emocionado com o trabalho de recuperação do quadro.\n\n\n— Quando terminei o trabalho de restauração, foi uma alegria no laboratório. Ela ficou linda de novo, está perfeita! — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-30T17:26:11-03:00"
}