{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/10/cleitinho-pede-votacao-de-pec-que-estabelece-voto-impresso-auditavel",
    "titulo": "Cleitinho pede votação de PEC que estabelece voto impresso auditável",
    "descricao": "O senador Cleitinho (Republicanos-MG) pediu, em pronunciamento nesta terça-feira (10), que a Comissão de Constituição e Justiça (CCJ) aprecie proposta de sua autoria que determina a obrigatoriedade de expedição de cédulas eleitorais físicas, conferíveis pelo eleitor, a serem depositadas em urnas para fins de auditoria ( PEC 37/2023 ). Segundo o parlamentar, a medida atende ao anseio da população, que pede mais segurança no processo eleitoral.",
    "tags": [
        "Lula",
        "Presidente da República",
        "Venezuela"
    ],
    "texto": "O senador Cleitinho (Republicanos-MG) pediu, em pronunciamento nesta terça-feira (10), que a Comissão de Constituição e Justiça (CCJ) aprecie proposta de sua autoria que determina a obrigatoriedade de expedição de cédulas eleitorais físicas, conferíveis pelo eleitor, a serem depositadas em urnas para fins de auditoria (\nPEC 37/2023\n). Segundo o parlamentar, a medida atende ao anseio da população, que pede mais segurança no processo eleitoral.\n\n\n— Vamos acabar com essa polêmica, gente! [...] Vamos votar o mais rápido possível. Eu peço, pelo amor de Deus, à CCJ, que coloque esse projeto meu para se votar o mais rápido possível. Como a gente já escutou aqui de senadores, isto aqui é soberano, isto aqui é democrático. Vote conforme a sua consciência: se você é a favor, vote a favor. Se você é contra, vote contra. Mas a gente precisa colocar o mais rápido possível aqui, porque é o povo que está pedindo. É o povo que vota! \n\n\nO parlamentar também questionou o posicionamento do presidente da República, Luiz Inácio Lula da Silva, que disse aguardar a apresentação de dados confiáveis sobre a eleição presidencial da Venezuela, como pelo Conselho Nacional Eleitoral do país, antes de reconhecer o resultado. A vitória de Nicolás Maduro vem sendo questionada pela oposição venezuelana e por diversos governos estrangeiros.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-10T16:53:58-03:00"
}