{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/28/cancelada-reuniao-da-cpmi-do-8-de-janeiro-nesta-quinta",
    "titulo": "Cancelada reunião da CPMI do 8 de Janeiro desta quinta",
    "descricao": "Foi cancelada a reunião da CPMI do 8 de Janeiro, prevista para esta quinta-feira (28), a partir das 9h. A CPMI ainda definirá os próximos passos. De acordo com a secretaria do colegiado, nesta quinta o quórum poderia não ser alcançado, tendo sido também levado em consideração para o cancelamento o fato de a tentativa de explosão de uma bomba colocada em um caminhão-tanque de querosene no aeroporto de Brasília já ter sido tratado em outras oitivas.",
    "tags": [
        "Jair Bolsonaro",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Oposição"
    ],
    "texto": "Foi cancelada a reunião da CPMI do 8 de Janeiro, prevista para esta quinta-feira (28), a partir das 9h. A CPMI ainda definirá os próximos passos. De acordo com a secretaria do colegiado, nesta quinta o quórum poderia não ser alcançado, tendo sido também levado em consideração para o cancelamento o fato de a tentativa de explosão de uma bomba colocada em um caminhão-tanque de querosene no aeroporto de Brasília já ter sido tratado em outras oitivas.\n\n\nIsso porque nesta quinta-feira senadores e deputados iriam ouvir Alan Diego dos Santos, preso no final do ano passado por participar dessa tentativa de explosão. Ele foi condenado a mais de cinco anos de prisão.\n\n\nA convocação para o depoimento atendia a requerimentos apresentados pela relatora da CPMI, a senadora Eliziane Gama (PSD-MA), pelos senadores Izalci Lucas (PSDB-DF), Jorge Kajuru (PSB-GO) e Ana Paula Lobato (PSB-MA) e pelos deputados federais Carlos Sampaio (PSDB-SP), Rubens Pereira Júnior (PT-MA), Rogério Correia (PT-MG), Duarte Jr. (PSB-MA), Duda Salabert (PDT-MG) e Delegado Ramagem (PL-RJ).\n\n\nTambém estava prevista a votação de requerimentos de interesse da base do governo e da oposição. A relatora da CPMI defende a convocação dos últimos comandantes do Exército, da Marinha e da Aeronáutica na gestão do então presidente Jair Bolsonaro. O presidente do colegiado, deputado Arthur Maia (União-BA), condicionou a votação de novos requerimentos propostos pelos governistas à apreciação de um pedido de convocação feito pela minoria.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-28T09:58:38-03:00"
}