{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/13/cleitinho-anuncia-projeto-para-isentar-de-ir-quem-ganha-ate-r-5-mil",
    "titulo": "Cleitinho anuncia projeto para isentar de IR quem ganha até R$ 5 mil",
    "descricao": "O senador Cleitinho (Republicanos-MG) anunciou na quarta-feira (12) a apresentação de projeto que isenta de Imposto de Renda (IR) quem ganha até R$ 5 mil mensais. Cleitinho disse que sua proposta ( PL 3.526/2023 ) é uma sugestão ao governo, lembrando que o presidente da República, Luiz Inácio Lula da Silva, prometeu, durante a campanha eleitoral, essa mesma faixa de isenção. Ao reajustar a tabela do IR, em fevereiro, o presidente voltou a dizer que ao final de seu mandato essa faixa de renda estará isenta.",
    "tags": [
        "Lula",
        "Imposto de Renda",
        "Presidente da República",
        "Redes Sociais"
    ],
    "texto": "O senador Cleitinho (Republicanos-MG) anunciou na quarta-feira (12) a apresentação de projeto que isenta de Imposto de Renda (IR) quem ganha até R$ 5 mil mensais. Cleitinho disse que sua proposta (\nPL 3.526/2023\n) é uma sugestão ao governo, lembrando que o presidente da República, Luiz Inácio Lula da Silva, prometeu, durante a campanha eleitoral, essa mesma faixa de isenção. Ao reajustar a tabela do IR, em fevereiro, o presidente voltou a dizer que ao final de seu mandato essa faixa de renda estará isenta. \n\n\n— Estou com um projeto aqui para a gente poder fazer progressivo: no ano que vem, tira 7%; depois, no outro ano, tira 10%; e, no último ano do governo do Lula, zerou, ficou zero. Quer dizer, ele vai cumprir a promessa dele. Eu acho que poderia sugerir esse projeto meu. Eu acho que ele é muito importante, porque foi uma promessa de campanha, e eu valorizo isso. Eu acho que, para o cidadão que ganha R$ 5 mil e tem que pagar 27%, se esse dinheiro ficar para ele poder fazer o consumo dele, isso vai gerar muito mais economia dentro do país — disse o senador, ressaltando que sua proposta corrige anualmente a faixa de isenção até atingir o valor de R$ 5 mil em 2026. \n\n\nO senador também pediu que a população \"viralize\" seu pronunciamento nos grupos de mensagem de celular e nas redes sociais.\n\n\n— Porque eu estou com o povo e vou estar sempre com vocês — disse Cleitinho.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-13T10:23:14-03:00"
}