{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/06/lideres-definem-pauta-do-senado-e-do-congresso-ldo-pode-esperar-arcabouco",
    "titulo": "Líderes definem pauta do Senado e do Congresso; LDO pode esperar arcabouço",
    "descricao": "O Senado e o Congresso Nacional têm três sessões deliberativas semipresenciais previstas para a próxima semana. O anúncio foi feito nesta quinta-feira (6) após reunião entre o presidente da Casa, Rodrigo Pacheco, e líderes partidários.",
    "tags": [
        "Saneamento básico",
        "Lula",
        "Poder Legislativo",
        "Arcabouço Fiscal",
        "Sanções/Vetos",
        "Lei de Diretrizes Orçamentárias (LDO)",
        "Poder Executivo"
    ],
    "texto": "O Senado e o Congresso Nacional têm três sessões deliberativas semipresenciais previstas para a próxima semana. O anúncio foi feito nesta quinta-feira (6) após reunião entre o presidente da Casa, Rodrigo Pacheco, e líderes partidários.\n\n\nSegundo os parlamentares, a prioridade no Plenário do Senado será a \nvotação de projetos na área da educação\n. Quanto ao Congresso, de acordo com o líder do Governo, senador Jaques Wagner (PT-BA), o projeto de Lei das Diretrizes Orçamentárias (LDO) deverá se votado somente no segundo semestre, após a aprovação do novo arcabouço fiscal pela Câmara.\n\n\nA primeira sessão do Senado está marcada para terça-feira (11), às 14h. A pauta ainda não foi oficialmente divulgada, mas os senadores podem votar duas matérias sobre educação que tramitam em regime de urgência desde a última quarta-feira (5).\n\n\nO projeto de lei (PL) \n6.494/2019\n prevê a formação técnica profissional e tecnológica e articula a formação profissional técnica de nível médio com aprendizagem profissional. Já o projeto de resolução do Senado (PRS) \n31/2023\n cria a Frente Parlamentar em Favor da Educação Profissional e Tecnológica.\n\n\nA Casa tem outra sessão deliberativa marcada para quarta-feira (12), às 16h. Embora a pauta também não tenha sido divulgada, os senadores podem votar dois projetos de decreto legislativo.\n\n\nO \nPDL 98/2023\n susta dispositivos de dois decretos editados em abril pelo Poder Executivo para regulamentar o marco legal do saneamento básico. Já o \nPDL 173/2023 \ndisciplina relações jurídicas da Fundação Nacional de Saúde (Funasa) após a perda de eficácia da medida provisória (MPV) \n1.156/2023\n.\n\n\nSaneamento\n\n\nApós a reunião com o presidente Rodrigo Pacheco, o líder do Governo, Jaques Wagner, disse que o Poder Executivo negocia uma solução para a questão do marco do saneamento. Uma das possibilidades seria a revogação dos dispositivos editados pelo presidente da República, Luiz Inácio Lula da Silva, e questionados pelo PDL 98/2023.\n\n\n— O governo não quer fazer essa queda de braço com o Congresso. Para que a gente possa ter investimento, é fundamental que haja pacificação jurídica. O PDL atacou quatro artigos de um número muito maior de dispositivos. Aquilo que for perdido, se o governo considerar essencial, ou vem por projeto de lei ou por medida provisória — explicou Jaques Wagner.\n\n\nArcabouço e LDO\n\n\nO parlamentar anunciou ainda que, a pedido do Poder Executivo, o Congresso Nacional só deve votar o projeto de Lei das Diretrizes Orçamentárias (LDO — \nPLN 4/2023\n) no segundo semestre. A ideia é analisar a proposta apenas após a definição da Câmara dos Deputados sobre o novo marco fiscal, previsto no projeto de lei complementar (PLP) \n93/2023\n.\n\n\n— Vamos entrar num recesso informal, na medida em que o governo pediu para não votar a LDO e esperar a decisão de arcabouço. A partir da decisão do arcabouço, vamos adequar a LDO àquilo que sair da Câmara dos Deputados. Não sei se será ainda neste semestre ou não. Aí, depende da Câmara — disse Jaques Wagner.\n\n\nCongresso Nacional\n\n\nA sessão deliberativa do Congresso Nacional está marcada para quarta-feira (12), às 14h. A pauta deve ser definida nesta quinta-feira (6), após reunião entre o líder do governo no Congresso, senador Randolfe Rodrigues (Rede-AP), e representantes partidários.\n\n\nO líder do PSDB, senador Izalci Lucas (DF), defende a votação do projeto de lei (PLN) \n12/2023\n, que assegura recursos para o reajuste de servidores das forças de segurança do Distrito Federal e de militares dos antigos territórios. Izalci lembra, no entanto, que a pauta do Congresso está trancada por 22 vetos presidenciais a projetos aprovados pelo Poder Legislativo.\n\n\n— A gente tem alguns vetos. Vamos ter que fazer um acordo para votar alguns PLNs — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-07T09:35:26-03:00"
}