{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/25/oriovisto-lamenta-falta-de-discussao-dos-grandes-temas-do-pais-na-campanha-eleitoral",
    "titulo": "Oriovisto lamenta falta de discussão dos grandes temas do país na campanha eleitoral",
    "descricao": "O senador Oriovisto Guimarães (Podemos-PR) lamentou, em pronunciamento nesta terça-feira (25), a falta de discussão dos grandes temas do país na campanha eleitoral — voltada para uma pauta, na opinião dele, \"medíocre e de discussão emocional\". Além disso, criticou excessos e exageros, \"venham de quem vier\".",
    "tags": [
        "Eleições"
    ],
    "texto": "O senador Oriovisto Guimarães (Podemos-PR) lamentou, em pronunciamento nesta terça-feira (25), a falta de discussão dos grandes temas do país na campanha eleitoral — voltada para uma pauta, na opinião dele, \"medíocre e de discussão emocional\". Além disso, criticou excessos e exageros, \"venham de quem vier\".\n\n\n— Nós só teremos um Brasil melhor no dia em que deixarmos de discutir o nome do futuro presidente da República e discutirmos as ideias que estruturam a sociedade brasileira. São as leis, são as normas que podem nos trazer o progresso, não é o nome de \"a\", \"b\", \"c\" ou \"d\" — afirmou.\n\n\nO parlamentar destacou que uma sociedade não é feita por nomes que ficam lá quatro anos ou oito anos, embora essas pessoas possam dar sua contribuição. Para ele, o progresso é feito por toda a nação, que precisa ter segurança jurídica. \n\n\nOriovisto disse sonhar com a próxima segunda-feira, quando, para ele, \"talvez a paixão, a fé, concedam lugar à razão\" e todos os brasileiros, seja quem for o presidente, se unam como irmãos. Acrescentou que sempre se curvará à vontade da maioria e que colaborará com o presidente eleito, opondo-se a ele quando propuser alguma coisa que \"vá piorar o nosso país\". \n\n\n— Então, segunda-feira, minha gente, vamos voltar a pensar em problemas concretos e não em pauta de costumes, não nessas bobagens de paixonites políticas que não levam a nada.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-25T21:53:55-03:00"
}