{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/01/senado-quer-que-stf-esclareca-decisao-sobre-piso-da-enfermagem",
    "titulo": "Senado quer que STF esclareça decisão sobre piso da enfermagem",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, anunciou nesta terça-feira (1º) que estuda apresentar embargos de declaração (tipo de recurso) contra decisão do Supremo Tribunal Federal (STF) que limita a aplicação do piso salarial nacional da enfermagem. Em publicação nas redes sociais, Pacheco disse que se reuniu com a Advocacia do Senado Federal (Advosf) para tratar do assunto.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Enfermagem",
        "Drogas"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, anunciou nesta terça-feira (1º) que estuda apresentar embargos de declaração (tipo de recurso) contra decisão do Supremo Tribunal Federal (STF) que limita a aplicação do piso salarial nacional da enfermagem. Em publicação nas redes sociais, Pacheco disse que se reuniu com a Advocacia do Senado Federal (Advosf) para tratar do assunto.\n\n\n“O que buscamos é a aplicação plena e imediata daquilo que foi decidido pelo Congresso Nacional em relação à enfermagem do Brasil”, afirmou Pacheco. \n\n\nEm julgamento encerrado no início de julho, o STF decidiu que o piso nacional da enfermagem para o setor público deve ser pago pelos estados e municípios apenas na medida dos repasses feitos pela União para esse fim. No caso do setor privado, o pagamento do piso ficará sujeito a negociação coletiva, e a lei será aplicada integralmente apenas se não houver acordo dentro de 60 dias (a contar da data da publicação da decisão).  \n\n\nOs embargos de declaração servem para esclarecer pontos contraditórios ou obscuros e corrigir omissões de uma decisão judicial proferida em última instância. No caso do direito civil, podem também servir para corrigir erros. A Advosf não se pronunciou sobre o teor dos embargos que serão apresentados neste caso.\n\n\nO Congresso Nacional promulgou em 2022 duas emendas constitucionais acerca do piso da enfermagem. A primeira (\nEC 124\n) \nestabeleceu o tema dentro da Constituição Federal\n e abriu caminho para \na lei que criou o piso nacional\n (\nLei 14.434, de 2022\n). O STF, porém, suspendeu a aplicação da lei justificando que não havia garantia de recursos para cumprir a regra. No fim do ano, o Congresso promulgou a segunda emenda (\nEC 127\n), \nque autorizou o uso de recursos de fundos públicos para financiar o piso\n.\n\n\nNa sua decisão mais recente, o STF confirmou a interpretação do ministro relator, Roberto Barroso, de que a legislação federal não pode impor uma despesa a estados e municípios sem aportar os recursos necessários para cobri-la. Sendo assim, o STF entende que a lei do piso da enfermagem não atinge as estruturas que não estejam cobertas por recursos provenientes da assistência financeira da União.\n\n\nDrogas\n\n\nDurante a sessão deliberativa desta terça-feira, Pacheco também se pronunciou sobre o julgamento do STF que pode descriminalizar o porte de drogas para consumo pessoal. O caso deve ser retomado neste mês e tem três votos a favor da descriminalização. O presidente do Senado pediu ao STF uma “reflexão” sobre as consequências da decisão.\n\n\n— Mesmo aqueles que defendem a descriminalização concordam que ela deve vir acompanhada de um programa que possa disciplinar esse uso, o que não existe no Brasil. A aquisição da droga não se dará por um ambiente controlado de um programa de saúde pública, como alguns países disciplinam, mas será feita por um traficante, aquele mesmo que é combatido pela lei brasileira — observou.\n\n\nVários senadores se manifestaram em Plenário contra a descriminalização. Além do mérito da questão, eles alertaram para o “ativismo judicial” do Supremo sobre a questão.\n\n\n— Ou este Senado toma uma posição frente o Judiciário ou a gente vai ser esculhambado até o final deste mandato, porque nada do que a gente aprova aqui fica de pé — questionou o senador Carlos Portinho (PL-RJ).\n\n\nPacheco disse discordar desse posicionamento e ponderou que o Judiciário tem a competência para aplicar o direito em casos concretos, inclusive declarando a inconstitucionalidade de leis aprovadas pelo Congresso.\n\n\nO julgamento do STF é motivado por um recurso especial da Defensoria Pública do Estado de São Paulo que contesta o artigo 28 da Lei Antidrogas (\nLei 11.343, de 2006\n), que tipifica como crime a aquisição, guarda ou porte de drogas ilegais para consumo pessoal e estabelece como punições a prestação de serviços comunitários, o pagamento de multa e a participação em programa educativo.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-02T16:14:28-03:00"
}