{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/09/senado-e-camara-questionam-decisoes-de-flavio-dino-que-limitam-2018emendas-pix2019",
    "titulo": "Senado e Câmara questionam decisões de Flávio Dino que limitam ‘emendas pix’",
    "descricao": "As Advocacias do Senado e da Câmara dos Deputados entraram com agravos regimentais contra decisões do ministro Flávio Dino, do Supremo Tribunal Federal (STF), que limitam a execução das chamadas “emendas pix”. Os documentos protocolados na última quinta-feira (8) pedem a revogação de duas liminares assinadas pelo magistrado.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Orçamento"
    ],
    "texto": "As Advocacias do Senado e da Câmara dos Deputados entraram com agravos regimentais contra decisões do ministro Flávio Dino, do Supremo Tribunal Federal (STF), que limitam a execução das chamadas “emendas pix”. Os documentos protocolados na última quinta-feira (8) pedem a revogação de duas liminares assinadas pelo magistrado.\n\n\nAs emendas orçamentárias individuais do tipo transferência especial — conhecidas como “emendas pix” — somam cerca de R$ 8 bilhões. São recursos repassados diretamente a estados, Distrito Federal e municípios sem uma indicação específica de destinação.\n\n\nNo dia 1º de agosto, Dino determinou que as transferências sejam fiscalizadas pelo Tribunal de Contas da União (TCU) e pela Controladoria-Geral da União (CGU). Na última quinta-feira, antes dos agravos regimentais, o ministro confirmou a decisão, mas permitiu a execução de “emendas pix” para obras em andamento. As liminares de Flávio Dino devem ser levadas neste mês ao Plenário Virtual do STF.\n\n\nAs decisões do magistrado se referem a duas ações submetidas ao STF: a ação direta de inconstitucionalidade (ADI) 7.688, proposta pela Associação Brasileira de Jornalismo Investigativo (Abraji); e a arguição de descumprimento de preceito fundamental (ADPF) 854, impetrada pelo PSol. Para as Advocacias do Senado e da Câmara, as liminares “partem de premissas equivocadas”.\n\n\nADI 7.688\n\n\nNo agravo relacionado à ação da Abraji, o Congresso Nacional reafirma “o apreço pelos valores da transparência e eficiência nos serviços públicos”. Os advogados, entretanto, apresentam uma série de argumentos para contestar a decisão monocrática de Dino.\n\n\nAlém de questionamentos formais, o Senado e a Câmara lembram que as “emendas pix” foram criadas pela Emenda Constitucional 105, promulgada em 2019. Para as duas Casas, a norma só poderia ser limitada pelo STF se houvesse “inequívoca afronta a cláusula pétrea da Constituição”.\n\n\n“A norma constitucional — ao estabelecer uma modalidade de transferência de recursos entre entes públicos — não afronta o princípio da publicidade ou viola quaisquer direitos dos cidadãos relacionados ao controle da Administração Pública. Eventuais irregularidades devem ser sanadas por meio da implementação de medidas de fiscalização que aprimorem a aderência à legislação aplicável”, destaca o agravo.\n\n\nAinda de acordo com o texto, as medidas impostas por Flávio Dino violam a autonomia financeira e patrimonial de estados, Distrito Federal e municípios. “Se o recurso é incorporado ao patrimônio do ente subnacional, não há que se falar em controle prévio por parte da União, pelo TCU ou pela CGU”, diz o documento.\n\n\nAs Advocacias do Senado e da Câmara afirmam ainda ser impossível assegurar a “absoluta vinculação federativa” na destinação das “emendas pix”, exigida pelo ministro Flávio Dino. “Tal determinação representa indevida restrição ao pleno exercício do mandato parlamentar e viola os princípios de cooperação e solidariedade federativa”, aponta o agravo.\n\n\nAinda de acordo com o documento, a decisão do STF “coloca em xeque a autoridade legislativa do Congresso”. “Essa prática pode comprometer a eficácia das transferências especiais, sobretudo na área da saúde. A ausência de uma finalidade pré-definida para os recursos pode desencorajar os beneficiários a direcioná-los para despesas de saúde, devido ao trâmite mais lento e complexo exigido para a análise e aprovação dos projetos”.\n\n\nADPF 854\n\n\nA ADPF 854, iniciada pelo PSol em 2021, questiona a execução do chamado “orçamento secreto” e o uso indevido das emendas de relator do Orçamento — identificadas pela sigla RP-9. Em 2022, a relatora da ação, a então ministra Rosa Weber, afirmou que o modelo viola os princípios constitucionais de transparência, impessoalidade, moralidade e publicidade. Naquele mesmo ano, o STF julgou o “orçamento secreto” inconstitucional.\n\n\nEm julho deste ano, as entidades Contas Abertas, Transparência Brasil e Transparência Internacional Brasil — que participam da ADPF 854 na condição de “amici curiae” (amigos da Corte) — levantaram a suspeita de que as “emendas pix” podem configurar a manutenção do “orçamento secreto”.\n\n\nNo dia 1º de agosto, o ministro Flávio Dino, que ocupa vaga deixada por Rosa Weber no STF, concedeu uma liminar na ADPF 854. Ele determinou que deputados e senadores só destinem emendas aos estados pelos quais foram eleitos. Além disso, os repasses precisam assegurar prévia e total rastreabilidade pela União.\n\n\nPara as Advocacias do Senado e da Câmara, a decisão de Flávio Dino “extrapola o teor do acórdão transitado em julgado” pela decisão tomada pelo STF em 2022. “Ao abranger qualquer tipo de emenda ou fração de emenda, a decisão extrapolou o objeto do acórdão, criando novas obrigações que não possuem fundamento legal ou constitucional, já́ que as emendas parlamentares individuais e de bancada possuem disciplinado na própria Constituição”, argumentam no agravo.\n\n\nRepercussão\n\n\nAs decisões de Flávio Dino sobre as “emendas pix” repercutiram no Congresso Nacional. Na última quinta-feira, o presidente da Comissão Mista de Orçamento (CMO), deputado Júlio Arcoverde (PP-PI), \ndecidiu adiar a leitura do relatório preliminar do projeto da Lei de Diretrizes Orçamentárias (LDO)\n. A LDO deveria ter sido votada até 17 de julho. O relator da matéria (\nPLN 3/2024\n) é o senador Confúcio Moura (MDB-RO). \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-09T12:55:56-03:00"
}