{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/06/jovens-senadores-representam-oxigenacao-de-ideias-e-iniciativas-diz-pacheco",
    "titulo": "Jovens senadores representam oxigenação de ideias e iniciativas, diz Pacheco",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, recebeu nesta terça-feira (6), no Salão Negro, os 27 estudantes da edição 2024 do programa Jovem Senador, voltado a alunos do ensino médio de escolas públicas de todo o país. Ao dar as boas-vindas aos adolescentes, Pacheco afirmou que a presença deles na Casa traz uma oxigenação necessária às atividades da Casa.",
    "tags": [
        "Educação",
        "Ensino Médio",
        "Institucional",
        "#Senado200anos"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, recebeu nesta terça-feira (6), no Salão Negro, os 27 estudantes da edição 2024 do programa Jovem Senador, voltado a alunos do ensino médio de escolas públicas de todo o país. Ao dar as boas-vindas aos adolescentes, Pacheco afirmou que a presença deles na Casa traz uma oxigenação necessária às atividades da Casa.\n\n\n— Trata-se de uma experiência única. Aqui, o Brasil todo está representado. Um Brasil cuja maior riqueza é justamente a sua diversidade. Diversidade de origens, de memórias e de ideias. É muito importante respeitar a diversidade e a divergência, que são próprias da democracia. Eu tenho certeza de que, ao final desta semana, todos terão uma compreensão ainda mais ampla das questões que se apresentam nas diferentes regiões de nosso país e que são de responsabilidade de todos os brasileiros — disse o presidente do Senado aos jovens senadores.\n\n\nOs participantes — um de cada estado e do Distrito Federal — venceram o concurso de redação, cujo tema deste ano foi “Os 200 anos do Senado e os desafios para o futuro da democracia\". Eles \ntomaram posse na segunda-feira (5)\n e, ao longo da semana, farão atividades como reuniões de comissões temáticas para a apresentação e debate de ideias legislativas. Ao final, as sugestões aprovadas pelos alunos serão apresentadas à Comissão de Direitos Humanos e Legislação Participativa (CDH) e podem se transformar em projetos de lei.\n\n\nNo discurso aos alunos, Pacheco lembrou a aprovação do \nPLS 756/2015\n, oriundo do programa e \naprovado pelo Senado em março\n. O projeto estabelece normas para a implementação da educação em tempo integral e determina que alunos dessa modalidade devem permanecer, no mínimo, sete horas por dia ou 35 horas semanais na escola. \n\n\n— Ou seja: a experiência de vocês aqui pode ensejar e materializar um projeto de lei e se transformar em uma lei que muda o destino,  que muda e transforma a sociedade brasileira,  daí a responsabilidade. Faço o convite para que conheçam vários dos temas que estão em pauta no Senado Federal — disse Pacheco, que comemorou a participação de 170 mil jovens no concurso.  \n\n\nTrabalho\n\n\nEleito presidente pelo grupo de jovens senadores, o estudante Davi Baia Camilo, de Minas Gerais, afirmou que já tem quatro ideias para projetos de lei. Entre elas estão a criação de uma disciplina para ampliar o ensino sobre cidadania nas escolas e também a criação de um cargo para garantir a segurança nas escolas em situações de invasão.\n\n\n—Está sendo maravilhoso poder representar o Senado, meu país, poder propor mudanças que vão ajudar a melhorar a sociedade e ainda por cima interagir com pessoas tão diferentes, de culturas tão únicas. Realmente é motivo de muita alegria e de muita emoção poder ver como a democracia funciona na prática e ser parte dela — comemorou.\n\n\nO senador Paulo Paim (PT-RS), autor do projeto de resolução que criou o programa (\nRES 42/2010\n), elogiou a capacidade dos alunos e disse que, como presidente da Comissão de Direitos Humanos (CDH), vai fazer o possível para que as sugestões aprovadas sejam transformadas em projetos de lei.  \n\n\n— Se depender de mim, vão virar, porque sei da capacidade desses jovens.  As sugestões vão para a Comissão de Direitos Humanos, da qual eu sou o presidente. Lá, eu vou indicar os relatores que tenham um compromisso com a pauta da juventude e essas propostas deles poderão, ali na frente, ser aprovadas não só no Senado, mas também na Câmara e sancionadas pelo presidente da República. \n\n\nPrograma \n\n\nO Programa Jovem Senador é realizado anualmente com estudantes de até 19 anos do ensino médio das escolas públicas estaduais e do Distrito Federal. Participam alunos do ensino médio da rede pública selecionados por meio de concurso de redação, com temas sociais e políticos, sob responsabilidade de efetivação das secretarias de Educação dos estados e do Distrito Federal. Estudantes que obtêm a primeira colocação no concurso, bem como os professores orientadores, são habilitados a participar das simulações em Brasília.  \n\n\nA edição de 2024 teve a participação recorde de 171 mil inscritos de mais de 4 mil escolas. Dos selecionados, 15 são meninas e 12, meninos, com idades entre 15 e 18 anos. Mais de 80% vivem em cidades do interior. Além da viagem, com passagem aérea, hospedagem, alimentação e locomoção incluídos, cada jovem senador ganha um notebook como prêmio. Os professores orientadores também acompanham os estudantes a Brasília e recebem notebooks.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-07T21:26:50-03:00"
}