{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/19/rosana-martinelli-defende-anistia-aos-envolvidos-no-8-de-janeiro",
    "titulo": "Rosana Martinelli defende anistia aos envolvidos no 8 de janeiro",
    "descricao": "A senadora Rosana Martinelli (PL-MT) defendeu, em pronunciamento na quarta-feira (18), a aprovação de projeto de lei, de sua autoria, que concede anistia aos envolvidos na invasão e depredação das sedes dos Três Poderes em 8 de janeiro de 2023 em Brasília. O  PL 2.676/2024  está na Comissão de Defesa da Democracia (CDD) e aguarda parecer do senador Humberto Costa (PT-PE). Ela reclamou da demora na tramitação de sua proposta.",
    "tags": [],
    "texto": "A senadora Rosana Martinelli (PL-MT) defendeu, em pronunciamento na quarta-feira (18), a aprovação de projeto de lei, de sua autoria, que concede anistia aos envolvidos na invasão e depredação das sedes dos Três Poderes em 8 de janeiro de 2023 em Brasília. O \nPL 2.676/2024\n está na Comissão de Defesa da Democracia (CDD) e aguarda parecer do senador Humberto Costa (PT-PE). Ela reclamou da demora na tramitação de sua proposta.\n\n\n— Nós queremos e protocolamos esse projeto para que os inocentes realmente sejam anistiados, perdoados. E aqui eu reitero a minha tristeza porque, na Comissão de Defesa da Democracia, não andou nem o projeto [semelhante] do [senador Hamilton] Mourão. Em um ano e meio desta comissão, somente teve oito sessões, a primeira para implantação, a segunda para determinar quem seria presidente e somente mais seis. Realmente, os trabalhos não andam. Então a gente fica triste, porque a injustiça está sendo feita, e os patriotas estão pagando.\n\n\nRosana Martinelli afirmou que o Movimento dos Trabalhadores Rurais Sem Terra (MST) liderou protestos em Brasília, em 2017, com ocupações de edifícios públicos, como o Ministério da Fazenda. Segundo a senadora, apesar de o grupo ter invadido prédios e vandalizado órgãos públicos, houve pouca repressão e nenhuma prisão em massa.\n\n\n— Mesmo com toda a violência ocorrida aqui em 2017, as manifestações geraram apenas um debate sobre reforma agrária e direitos trabalhistas. Em contrapartida, nas manifestações de 8 de janeiro de 2023, com apoiadores de direita, houve uma resposta mais severa por parte das autoridades, com prisões massivas e rápidas, com os direitos civis dos manifestantes sendo desrespeitados. [...] Por que razão nosso sistema de justiça, que deveria ser imparcial, tratou de maneira tão diferente as manifestações de 2017 e as de 8 de janeiro? — disse a senadora.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-19T09:55:53-03:00"
}