{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/04/lula-trilha-caminho-do-ativismo-politico-e-ideologico-diz-marcos-rogerio",
    "titulo": "Lula trilha 'caminho do ativismo político e ideológico', diz Marcos Rogério",
    "descricao": "O senador Marcos Rogério (PL-RO) criticou em pronunciamento nesta terça-feira (4) a participação do presidente da República, Luiz Inácio Lula da Silva, no encontro do Foro de São Paulo, em Brasília, ocorrido na quinta-feira (29). O grupo reúne partidos políticos e organizações de esquerda da América Latina. Segundo o parlamentar, Lula está trilhando \"o caminho do ativismo político e ideológico de maneira deliberadamente hostil aos princípios e valores da nação brasileira\".",
    "tags": [
        "Agronegócio",
        "Terras Indígenas",
        "América Latina",
        "Lula",
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário"
    ],
    "texto": "O senador Marcos Rogério (PL-RO) criticou em pronunciamento nesta terça-feira (4) a participação do presidente da República, Luiz Inácio Lula da Silva, no encontro do Foro de São Paulo, em Brasília, ocorrido na quinta-feira (29). O grupo reúne partidos políticos e organizações de esquerda da América Latina. Segundo o parlamentar, Lula está trilhando \"o caminho do ativismo político e ideológico de maneira deliberadamente hostil aos princípios e valores da nação brasileira\".\n\n\n— O presidente Lula tem verbalizado um pouco do ideário comunista, sem deixar de prestigiar o próprio termo, do qual disse abertamente se orgulhar. Em relação à propriedade privada, vem destilando seu ódio há muitos dias, como já fez seguidas vezes em relação ao setor agropecuário brasileiro. A pauta de mitigação do direito de defesa da propriedade também é conhecida nas propostas da esquerda, inclusive as que buscam dificultar a garantia do direito de propriedade mediante a estrutura do Judiciário. Veja agora o marco temporal sendo discutido no âmbito do Supremo Tribunal Federal — disse Marcos Rogério, referindo-se ao julgamento, pelo STF, da tese do chamado \"marco temporal\" para as terras indígenas.\n\n\nMarcos Rogério afirmou que o presidente revelou \"desprezo à família e revolta com o patriotismo\". Ainda para o senador, a \"negação de valores fundamentais\" relativos às liberdades individuais e coletivas é um \"terrível ataque à nação brasileira\".\n\n\n— Não é apenas um ataque à democracia, mas um ataque à própria nação, à alma brasileira, ao povo brasileiro e à sua história. Um marxismo cultural indisfarçado, pregado por um dirigente político à frente de um Estado nacional, e, portanto, detentor de poder conferido através do voto. Isso faz do comunismo proclamado não apenas uma ideologia, mas um projeto de poder entranhado nas estruturas do governo brasileiro. Com esse tipo de discurso, é de se perguntar: o presidente Lula está à frente do governo para governar para todos os brasileiros ou para implantar uma agenda ideológica comum aos seus pares do Foro de São Paulo? — discursou Marcos Rogério.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-04T17:37:39-03:00"
}