{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/04/moro-chama-atencao-para-audiencia-publica-com-lider-da-oposicao-da-venezuela",
    "titulo": "Moro chama atenção para audiência pública com líder da oposição da Venezuela",
    "descricao": "O senador Sérgio Moro (União-PR) registrou, em pronunciamento no Plenário nesta terça-feira (4), a aprovação do requerimento de sua autoria para a realização de uma audiência pública na Comissão de Segurança Pública com a líder da oposição venezuelana Maria Corina Machado, pré-candidata à presidência do país vizinho, declarada inelegível pela Controladoria-Geral da Venezuela. O senador disse que o Parlamento brasileiro precisa \"dar voz\" aos opositores de Nicolás Maduro.",
    "tags": [
        "Segurança Pública",
        "Venezuela",
        "Oposição",
        "América Latina"
    ],
    "texto": "O senador Sérgio Moro (União-PR) registrou, em pronunciamento no Plenário nesta terça-feira (4), a aprovação do requerimento de sua autoria para a realização de uma audiência pública na Comissão de Segurança Pública com a líder da oposição venezuelana Maria Corina Machado, pré-candidata à presidência do país vizinho, declarada inelegível pela Controladoria-Geral da Venezuela. O senador disse que o Parlamento brasileiro precisa \"dar voz\" aos opositores de Nicolás Maduro. \n\n\n— Esse requerimento eu já havia apresentado há algum tempo na Comissão de Segurança [Pública], foi agora votado, mas ele já antecedia há uma semana essa inabilitação [...] É a nossa responsabilidade, como brasileiros, para com um país irmão da América Latina. [...] Em especial, em relação à América Latina, são países com os quais nós dividimos de certa maneira uma cultura e uma história muito semelhante, é um país com o qual nós fazemos uma fronteira — disse. \n\n\nO senador destacou que o Brasil tem sido um dos principais destinos dos venezuelanos em busca de melhores condições de vida e, por isso, o Parlamento não pode \"fechar os olhos às ditaduras latino-americanas\". Para Moro, é preciso estimular a luta pela liberdade e proteger os oposicionistas. \n\n\n— Daí a importância de nós ouvirmos Maria Corina Machado nesta Casa. O Senado tem um comprometimento com as liberdades fundamentais, e ouvindo-a, nós não só poderemos nos informar melhor sobre a situação real de desrespeito à liberdade e aos direitos na Venezuela, mas também contribuiremos, de certa maneira, para agregar visibilidade a essa líder oposicionista, que precisa, sim, de proteção da comunidade internacional para realizar o seu trabalho e, quiçá, poder continuar concorrendo, ainda que de maneira desigual, nas eleições — disse Moro.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-04T18:14:09-03:00"
}