{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/07/grupo-de-senadores-pede-votacao-de-pdl-contra-resolucao-do-tse-sobre-desinformacao-em-eleicoes",
    "titulo": "Grupo de senadores pede votação de PDL contra resolução do TSE sobre desinformação em eleições",
    "descricao": "Os senadores Carlos Portinho (PL-RJ), Flávio Bolsonaro (PL-RJ), Luis Carlos Heinze (PP-RS), Lasier Martins (Podemos-RS), Roberto Rocha (PTB-MA), Eduardo Girão (Podemos-CE) e outros pediram no Plenário, nesta terça-feira (6), a votação urgente do projeto de decreto legislativo ( PDL 371/2022 ) que susta os efeitos da Resolução do Tribunal Superior Eleitoral (TSE)  23.714, de 2022 . Essa norma do tribunal visa impedir a divulgação e o compartilhamento de notícias falsas e desinformação durante eleições e prevê punições aos envolvidos.",
    "tags": [
        "Fake news",
        "Poder Judiciário",
        "Eleições",
        "Tribunal Superior Eleitoral (TSE)",
        "Liberdade de Expressão"
    ],
    "texto": "Os senadores Carlos Portinho (PL-RJ), Flávio Bolsonaro (PL-RJ), Luis Carlos Heinze (PP-RS), Lasier Martins (Podemos-RS), Roberto Rocha (PTB-MA), Eduardo Girão (Podemos-CE) e outros pediram no Plenário, nesta terça-feira (6), a votação urgente do projeto de decreto legislativo (\nPDL 371/2022\n) que susta os efeitos da Resolução do Tribunal Superior Eleitoral (TSE) \n23.714, de 2022\n. Essa norma do tribunal visa impedir a divulgação e o compartilhamento de notícias falsas e desinformação durante eleições e prevê punições aos envolvidos.\n\n\nNa avaliação de Portinho, a resolução deu superpoderes ao presidente do TSE, ministro Alexandre de Moraes, “que, por decisões monocráticas, tem decidido calar este Congresso Nacional”.\n\n\nSenadores dos partidos PL e Podemos comunicaram que estavam entrando em obstrução nas votações do Plenário até que o PDL seja pautado para votação pelo presidente do Senado, Rodrigo Pacheco.\n\n\n— Não estou discutindo Lula ou Bolsonaro; não estamos discutindo aqui desta tribuna o resultado das eleições. Estamos discutindo o direito maior de liberdade de expressão e da liberdade de fala do parlamentar. Por essa razão, senhor presidente, o PL não tem outra alternativa, no dia de hoje, senão entrar em obstrução — disse Portinho.\n\n\nEm resposta, Pacheco explicou que no sistema remoto de votação não há previsão de pedidos de urgência, mas ele se comprometeu a examinar o requerimento de urgência e o PDL para decidir sobre o pedido nos próximos dias.\n\n\n— Esta presidência avaliará o PDL para o encaminhamento devido, em especial em razão da matéria, consultando, eventualmente, a Comissão de Constituição e Justiça. Este presidente está absolutamente atento e comprometido com a defesa das prerrogativas parlamentares — disse Pacheco.\n\n\nEstavam presentes no Plenário deputados federais que, segundo os senadores governistas, tiveram suas redes sociais derrubadas pelo TSE, como Bia Kicis, Otoni de Paula, Carla Zambelli, Daniel Silveira, Major Vitor Hugo, José Medeiros e Junio Amaral, além dos deputados eleitos em 2022 Nikolas Ferreira e Zé Trovão.\n\n\n— Foram censurados por uma decisão monocrática do Poder Judiciário. Parlamentares que têm, na Constituição, o direito à fala de qualquer jeito. É um direito do parlamentar e hoje as redes sociais são a extensão da tribuna. Quando calam um parlamentar, não calam somente ele, mas seus milhares de seguidores, impossibilitados de acessá-lo. A função do parlamentar é falar, é parlar, e ele representa, como parlamentar eleito, milhares de eleitores que depositaram nele justamente essa função parlamentar — avaliou Portinho.\n\n\nEduardo Girão opinou que o Poder Judiciário está cometendo “abusos sucessivos”.\n\n\n— Nós estamos em censura no Brasil e isso é perigoso, é a liberdade de expressão de parlamentares — disse Girão.\n\n\nPor sua vez, Lasier Martins, que é autor do PDL 371/2022, opinou que o TSE está censurando um grupo de parlamentares ao bloquear suas contas em redes sociais. \n\n\n— Até quando vai isso, presidente? A cada dia cresce essa lista, e nós não tomamos uma atitude! E nós estamos no apagar das luzes, nós estamos no encerramento do ano legislativo. Então, presidente Pacheco, esta é uma hora mais do que nunca em que o restabelecimento da ordem e do respeito democrático tem que vigorar — afirmou Lasier.\n\n\nFlávio Bolsonaro disse que a Constituição garante imunidade parlamentar “por quaisquer opiniões, palavras e votos”. Para ele, é responsabilidade do Senado atuar contra essa censura.\n\n\n— A gente tem que ser coerente em defender os nossos direitos, as nossas prerrogativas, ninguém está pedindo favor nenhum! É obrigação nossa zelar pela Constituição. Até quando? Qual o limite? Vai virar o ano? Vai entrar outro governo? Vão entrar outros parlamentares? E vamos continuar com medo? Porque o que está acontecendo na prática hoje é isso. Parlamentar com medo de postar alguma coisa e perder suas redes sociais. Deputado e senador com medo de um ministro que age sozinho ao arrepio da lei, multando senador por emitir opinião, caçando deputado por emitir opinião, por mais que não concordemos com elas. Isso tem que ter um ponto final! — cobrou Flávio Bolsonaro.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-07T13:34:33-03:00"
}