{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/18/kajuru-celebra-35-anos-da-constituicao-federal",
    "titulo": "Kajuru celebra 35 anos da Constituição Federal",
    "descricao": "O senador Jorge Kajuru (PSB-GO) destacou, em pronunciamento nesta quarta-feira (18), os 35 anos da Constituição Federal, promulgada em 5 de outubro de 1988. O parlamentar ressaltou que essa é a Constituição mais democrática da história do Brasil, marcando o fim do regime militar.",
    "tags": [],
    "texto": "O senador Jorge Kajuru (PSB-GO) destacou, em pronunciamento nesta quarta-feira (18), os 35 anos da Constituição Federal, promulgada em 5 de outubro de 1988. O parlamentar ressaltou que essa é a Constituição mais democrática da história do Brasil, marcando o fim do regime militar.\n\n\n— O brasileiro voltava a ter o direito de escolher, pelo voto direto, o presidente da República, e milhões de cidadãos marginalizados finalmente conquistavam direitos e garantias. Estava instituído no país o Estado democrático de direito. A Constituição, inspirada nas ruas, deu voz a um povo com vocação para a paz, a liberdade e a justiça, consolidou as instituições e nos transformou numa das maiores democracias do mundo.\n\n\nKajuru afirmou que a democracia não está imune a “sobressaltos institucionais”, mas é preciso preservar a Constituição, pois os ataques ao texto são “agressões à democracia”. O senador ressaltou que o Brasil “não pode submeter-se a quem usa as liberdades da democracia para pregar o autoritarismo”.\n\n\nO parlamentar destacou que é preciso valorizar o fato de a Constituição ter possibilitado ao Brasil vivenciar o maior período democrático da história da República. Segundo Kajuru, são 35 anos de avanços, com a melhoria no acesso à saúde e à educação, a expectativa de vida ampliada, a diminuição da pobreza, a ampliação do espaço das mulheres na sociedade, o avanço nas relações raciais e o aumento da consciência sobre a preservação ambiental.\n\n\n— Mas ainda há muito o que fazer. Seguimos como um país com iníqua desigualdade social, em que ricos proporcionalmente pagam menos impostos que os pobres. Batemos recordes na produção de alimentos e temos irmãos passando fome, infelizmente. Brasileiros ainda moram em palafitas, sem acesso à água, ao esgoto. Nas periferias, milhões de cidadãos vivem um cotidiano marcado por violências e discriminações. Ou seja, falta muito para cumprirmos a Constituição de 1988, que assegura a todos os brasileiros o exercício dos direitos sociais e individuais — ponderou o senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-18T16:15:25-03:00"
}