{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/30/izalci-critica-extincao-da-fundacao-nacional-de-saude",
    "titulo": "Izalci critica extinção da Fundação Nacional de Saúde",
    "descricao": "O senador Izalci Lucas (PSDB-DF) criticou, em pronunciamento em Plenário na quarta-feira (29), a extinção da Fundação Nacional de Saúde (Funasa) pela Medida Provisória (MP)  1.156/2023 . O parlamentar defendeu que a audiência pública — promovida no mesmo dia na Comissão de Infraestrutura (CI) — não é suficiente para suprir a discussão que o caso exige.",
    "tags": [
        "Sistema Único de Saúde (SUS)",
        "Ministério da Saúde"
    ],
    "texto": "O senador Izalci Lucas (PSDB-DF) criticou, em pronunciamento em Plenário na quarta-feira (29), a extinção da Fundação Nacional de Saúde (Funasa) pela Medida Provisória (MP) \n1.156/2023\n. O parlamentar defendeu que a audiência pública — promovida no mesmo dia na Comissão de Infraestrutura (CI) — não é suficiente para suprir a discussão que o caso exige.\n\n\nIzalci é contra a divisão da Funasa entre os ministérios da Cidade e da Saúde e citou exemplos de falta de organização na gestão das pastas, como o Sistema Único de Saúde (SUS). Segundo o senador, o SUS não possui integração com estado e município.\n\n\nO parlamentar lembrou que os prefeitos, que realizam a 24ª Marcha a Brasília em Defesa dos Municípios, serão prejudicados com o fim da Funasa, pois a fundação presta serviços relevantes para a saúde pública e o saneamento básico.\n\n\n— \nA gente nem está discutindo a Medida Provisória 1.156, mas s\nou totalmente contra e vou trabalhar contra a extinção da forma como está sendo feita. Só quem conhece o trabalho da Funasa sabe da importância desse trabalho. Nós temos aqui, no governo do Distrito Federal (GDF), convênio com a Funasa. Estão aí, agora, os campeões da dengue — disse Izalci.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-30T13:58:57-03:00"
}