{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/13/diante-do-apelo-de-prefeitos-senado-busca-solucao-para-desoneracao",
    "titulo": "Diante do apelo de prefeitos, Senado busca solução para desoneração",
    "descricao": "O Senado deve propor uma solução para evitar que os municípios de até 156 mil habitantes, que hoje pagam 8% de impostos sobre a folha salarial, passem a pagar 20% a partir de 20 de maio conforme decisão do Supremo Tribunal Federal (STF). A ideia, sugerida pelo presidente do Senado, Rodrigo Pacheco, nesta segunda-feira (13) durante sessão de debates temáticos sobre a situação financeira das prefeituras, é resolver a questão da desoneração junto com outros pleitos dos municípios, como a revisão da dívida previdenciária e um novo modelo de quitação de precatórios.",
    "tags": [
        "Desoneração",
        "Fernando Haddad",
        "Municípios"
    ],
    "texto": "O Senado deve propor uma solução para evitar que os municípios de até 156 mil habitantes, que hoje pagam 8% de impostos sobre a folha salarial, passem a pagar 20% a partir de 20 de maio conforme decisão do Supremo Tribunal Federal (STF). A ideia, sugerida pelo presidente do Senado, Rodrigo Pacheco, nesta segunda-feira (13) durante sessão de debates temáticos sobre a situação financeira das prefeituras, é resolver a questão da desoneração junto com outros pleitos dos municípios, como a revisão da dívida previdenciária e um novo modelo de quitação de precatórios.\n\n\nNa semana passada, o governo federal e o Congresso anunciaram um acordo sobre a desoneração da folha de pagamento de 17 setores da economia, mas a desoneração da folha dos municípios ficou fora do acerto. Segundo Pacheco, senadores vão se reunir para chegar a uma proposta que contemple os municípios. A sugestão sobre desoneração deve envolver um escalonamento da alíquota previdenciária para prefeituras até 2028, quando seria adotada a “alíquota cheia” de 20%.\n\n\n— Havendo uma posição ou uma pretensão da manutenção da alíquota de 8% tal como está na\n Lei 14.784\n [de 2023], qual é a proposta para os anos seguintes? Em que termos viria essa proposta para os anos seguintes de 2025, 2026 e 2027, com o restabelecimento definitivo em 2028? Então, é essa proposta que nós precisamos conceber para encaminhar ao governo federal — disse Pacheco.\n\n\nO presidente do Senado ressaltou que apesar da indefinição em torno da desoneração, os ministros da Fazenda, Fernando Haddad, e das Relações Institucionais, Alexandre Padilha, sinalizaram favoravelmente a algumas das pautas municipalistas em reunião nesta segunda-feira. Um dos caminhos seria apresentar um texto alternativo à Proposta de Emenda à Constituição (PEC) \n66/2023\n, que estabelece medidas para aliviar as contas dos municípios e está pronta para votação no Plenário.\n\n\n— O governo está sensível a outras questões que interessam ao municipalismo, inclusive um programa de regularização previdenciária e de pagamento da dívida dos municípios. Isso é um ingrediente, um elemento também importante. Eu considero que nós podíamos encaminhar a solução do acordo via um substitutivo à PEC 66  — apontou.\n\n\nAutor do projeto que deu origem à lei da desoneração (\nPL 334/2023\n), Efraim Filho (União-PB) disse que, ao contrário do que alega o governo, há medidas compensatórias para viabilizar a desoneração para os municípios. \n\n\n— Qual foi o argumento? Não existiram medidas compensatórias. Mas, espera aí. Nós aprovamos a nova Lei do Carf, aprovamos a taxação das \nbets\n on-line e apostas esportivas; aprovamos a taxação das \noffshores\n; aprovamos a taxação dos fundos exclusivos; aprovamos a mudança com as novas regras do ICMS; aprovamos o arcabouço fiscal, a reforma tributária; aprovamos, a pedido do governo, a PEC da Transição, que deu R$ 180 bilhões de espaço orçamentário para o governo — disse. \n\n\nO senador Angelo Coronel (PSD-BA), que foi relator da proposta, reforçou que o aumento da alíquota atinge fortemente o orçamento dos municípios, mas não teria tanto impacto para a União.\n\n\n—  Nós vamos ter uma solução até o dia 20. Solução essa para manter os 8% da desoneração este ano de 2024, e a gente trabalhar para 2025. Não há impacto fiscal no setor público, pois se trata de um aperfeiçoamento do pacto federativo, a União deixa de arrecadar a contribuição dos municípios, tendo efeito líquido neutro no outro setor — disse. \n\n\nO presidente da Frente Nacional de Prefeitas e Prefeitos (FNP), Edvaldo Nogueira, apontou que o prazo para se chegar a uma solução é curto.\n\n\n— Pela lei, são 8%. A partir do dia 20, vai para 20%. Não tem receita, não tem planejamento que consiga superar esse fato. Por isso que eu acho também que nós temos que enfrentar esse tema. Nós temos que discutir esse tema rapidamente, o mais rapidamente possível — afirmou.\n\n\nMarcelo Barbieri, presidente da Associação Paulista de Municípios, pediu o apoio do Senado na resolução do problema.\n\n\n— Dia 20 é segunda-feira que vem. Temos uma semana para tomar essa decisão. Estamos depositando esperança nesta Casa para fazer a intermediação. Manter 8% este ano e escalonar a partir de 2025. Não podemos permitir que essa bomba recaia sobre os municípios. Vai aumentar a inadimplência das prefeituras — acrescentou.\n\n\nDesoneração\n\n\nA desoneração foi aprovada no Senado e na Câmara dos Deputados e o Congresso Nacional derrubou o veto do presidente Lula ao projeto. Depois da rejeição ao veto, o governo entrou com uma ação no Supremo Tribunal Federal (STF) questionando a constitucionalidade da desoneração e o ministro Cristiano Zanin julgou procedente a demanda. \n\n\nPelo acordo fechado na semana passada, o governo vai pedir ao STF uma modulação da decisão, para que seja mantida a desoneração para os 17 setores durante o ano de 2024, mas os municípios ficaram de fora. Assim, pequenos municípios terão uma elevação da contribuição previdenciária patronal que incide sobre os salários dos funcionários. A medida atinge cerca de 3 mil municípios.\n\n\nOutras medidas\n\n\nDe acordo com dados da Confederação Nacional de Municípios (CNM), 49% dos municípios brasileiros terminaram o ano de 2023 com déficit. São quase R$ 500 bilhões em dívidas. Além da discussão da desoneração, representantes de prefeitos sugerem medidas como parcelamento especial das dívidas previdenciárias dos municípios; um novo modelo de quitação de precatórios pelos municípios; e a equiparação das regras de benefícios dos regimes próprios de previdência.\n\n\nAs sugestões dos municípios foram apresentadas no Senado por Alessandro Vieira (MDB-SE) na forma de uma emenda à \nPEC 66/2023\n. Para o presidente da Confederação Nacional de Municípios (CNM), a desoneração é fundamental, mas é apenas “a ponta do iceberg”. Ele pediu ao presidente do Senado que a PEC seja votada com urgência.\n\n\n— Nosso sonho de verão é que o senhor colocasse na semana que vem, durante a marcha dos prefeitos, em votação essa proposta [PEC 66]. A dívida dos municípios, hoje no Brasil, do sistema geral, é de R$ 248 bilhões; 4,3 mil municípios devem essa dívida. Na questão dos precatórios, R$ 198 bilhões em 2.340 municípios que devem, têm mais seis anos para poder pagar e não ter mais como fazer isso. E quem tem o fundo próprio, 2.180 municípios do Brasil, têm uma dívida direta de 50 bilhões. Então nós estamos falando em R$ 500 bilhões — calculou.\n\n\nAmália Barros\n\n\nNa abertura da sessão, o presidente do Senado, Rodrigo Pacheco, manifestou pesar pelo falecimento da deputada Amália Barros (PL-MT). Amália morreu na madrugada deste domingo (12), aos 39 anos. Ela estava internada desde 1º de maio no Hospital Vila Nova Star, em São Paulo, após a retirada de um nódulo no pâncreas. Senadores e demais presentes prestaram um minuto de silêncio em homenagem à ex-deputada.\n\n\n– É com profundo pesar que participo à Casa, o falecimento ontem, dia 12, aos 39 anos de idade, da Deputada Federal Amália Barros, do Partido Liberal, da representação do estado de Mato Grosso. A deputada federal Amália Barros foi uma figura notável da política brasileira, com trajetória marcada pela superação, coragem e dedicação às causas que defendia, em especial, a da visibilidade e inclusão — disse Pacheco.\n\n\nEleito pelo mesmo estado de Amália Barros, o senador Wellington Fagundes (PL-MT) também prestou homenagem à deputada ao final da sessão.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-14T11:46:30-03:00"
}