{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/30/jayme-campos-destaca-marcha-municipalista-e-defende-pacto-federativo-justo",
    "titulo": "Jayme Campos destaca marcha municipalista e defende pacto federativo justo",
    "descricao": "A 24ª Marcha a Brasília em Defesa dos Municípios, que acontece nesta semana, foi celebrada pelo senador Jayme Campos (União-MT), em pronunciamento em Plenário na quarta-feira (29). Para o parlamentar, a manifestação dos prefeitos é legítima e precisa ser levada em consideração já que, na sua avaliação, o Brasil precisa trabalhar por um pacto federativo mais equilibrado e que priorize a solução dos principais desafios enfrentados pelos cidadãos.",
    "tags": [
        "Municípios",
        "Fundo de Participação dos Municípios (FPM)"
    ],
    "texto": "A 24ª Marcha a Brasília em Defesa dos Municípios, que acontece nesta semana, foi celebrada pelo senador Jayme Campos (União-MT), em pronunciamento em Plenário na quarta-feira (29). Para o parlamentar, a manifestação dos prefeitos é legítima e precisa ser levada em consideração já que, na sua avaliação, o Brasil precisa trabalhar por um pacto federativo mais equilibrado e que priorize a solução dos principais desafios enfrentados pelos cidadãos. \n \n\n\nJayme Campos considera que a distribuição de recursos gerados através da tributação é “injusta” por, segundo ele, estar concentrada na “mão do governo federal” e não nos municípios.\n \n\n\n— Entretanto, onde residem os problemas? Residem nos municípios, nas cidades brasileiras! Por isso é injusto. Hoje, quando se fala em FPM [Fundo de Participação dos Municípios], da distribuição do bolo tributário nacional, só se transferem migalhas. E, lamentavelmente, tem sido quase uma constante, recorrente a transferência das incumbências para os municípios brasileiros — lamentou.\n \n\n\nJayme Campos assegurou apoio à causa municipalista e disse que vai seguir trabalhando no Congresso Nacional para “melhorar a perfomance” das transferências nacionais no sentido de agilizar a implementação de, entre outras políticas públicas, aquelas relacionadas a moradia, habitação, segurança pública e educação.\n \n\n\n— Há espaço para discutirmos justas reivindicações do movimento municipalista, tais como o aumento dos repasses dos impostos federais ao Fundo de Participação dos Municípios; a retomada de obras paradas nos estados e nos municípios; a garantia de que a União não poderá criar encargos para os demais entes federados sem a previsão orçamentária; a boa gestão da previdência social pelos entes locais; e a participação dos entes municipais no debate nacional e na reforma tributária.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-30T10:45:11-03:00"
}