{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/30/girao-aponta-perseguicao-ideologica-em-eleicao-para-o-conselho-tutelar",
    "titulo": "Girão aponta 'perseguição ideológica' em eleição para o conselho tutelar",
    "descricao": "O senador Eduardo Girão (Novo-CE) solidarizou-se com a advogada Rosana Rabelo, que, recentemente eleita para o Conselho Tutelar de São José dos Campos (SP), com mais de 7 mil votos, teve sua candidatura impugnada por suposto abuso de poder econômico durante a campanha. Para o senador, houve \"perseguição ideológica\" contra a advogada.",
    "tags": [
        "Ministério Público",
        "Adolescentes",
        "Eleições",
        "Conselho Tutelar"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) solidarizou-se com a advogada Rosana Rabelo, que, recentemente eleita para o Conselho Tutelar de São José dos Campos (SP), com mais de 7 mil votos, teve sua candidatura impugnada por suposto abuso de poder econômico durante a campanha. Para o senador, houve \"perseguição ideológica\" contra a advogada.\n\n\n— Rosana foi eleita após fazer uma campanha propositiva, com pautas conservadoras, como a luta contra a erotização das crianças e o aumento da fiscalização das instituições [...]. Ela fez uma campanha limpa, defendendo o que ela acredita, a pauta cristã, como esposa, mãe, advogada atuante na defesa da família [...]. Quero aqui manifestar minha total solidariedade à advogada, vítima dessa perseguição abusiva e claramente ideológica, que não tem o menor cabimento em nossa democracia — afirmou, em pronunciamento no Plenário nesta quarta-feira (29).\n\n\nO parlamentar destacou que as eleições para conselheiros tutelares deste ano, ocorridas em primeiro de outubro, mobilizaram um número grande de candidatos, \"refletindo a diversidade ideológica do processo democrático\". Segundo ele, a mobilização resultou na eleição de “conselheiros comprometidos com a defesa da vida e da família”.\n\n\n— Estamos assistindo a um envolvimento maior da sociedade no sentido de valorizar e fiscalizar o trabalho do Conselho Tutelar, além das boas iniciativas das candidaturas de pessoas preparadas e com perfil conservador que só fazem melhorar, cada vez mais, o nível de atuação dos conselheiros. E toda a sociedade ganha com isso, especialmente nossas crianças e adolescentes — concluiu.\n\n\nPara o senador, a perseguição contra a advogada fica evidenciada pelos argumentos usados na impugnação.\n\n\n— \n A denúncia formal ao Ministério Público foi de um suposto 'abuso de poder econômico', entre aspas, durante a campanha eleitoral, por meio do uso de partidos políticos ou entidades religiosas para gerenciar a candidatura. Ocorre que, em todas as eleições anteriores, sempre existiram candidatos com perfil não conservador apoiados por sindicatos e outros grupos, que nunca foram perseguidos dessa forma.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-30T14:16:10-03:00"
}