{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/29/ctfc-questiona-tse-sobre-contratacao-para-monitoramento-de-redes-sociais",
    "titulo": "CTFC questiona TSE sobre contratação para monitoramento de redes sociais",
    "descricao": "A Comissão de Fiscalização e Controle (CTFC) aprovou nesta terça-feira (29) requerimento em que solicita ao Tribunal Superior Eleitoral (TSE) informações sobre o pregão que resultou na contratação da empresa Partners Comunicação Integrada — o objetivo seria o monitoramento de redes sociais.",
    "tags": [
        "Tribunal Superior Eleitoral (TSE)",
        "Eleições",
        "Redes Sociais"
    ],
    "texto": "A Comissão de Fiscalização e Controle (CTFC) aprovou nesta terça-feira (29) requerimento em que solicita ao Tribunal Superior Eleitoral (TSE) informações sobre o pregão que resultou na contratação da empresa Partners Comunicação Integrada — o objetivo seria o monitoramento de redes sociais.\n\n\nAutor do pedido de informações, o senador Eduardo Girão (Podemos-CE) afirma em seu requerimento (\nREQ 62/2022-CTFC\n) que a empresa contratada, “segundo diversas reportagens, em 2013 (Governo Dilma) foi alvo de acusações de estarem pagando propina a membros do Ministério da Fazenda, tendo, inclusive, os envolvidos nas denúncias sido afastados”.\n\n\nEduardo Girão questiona o TSE sobre qual dispositivo legal fundamenta o monitoramento das redes sociais; o valor total que será gasto nessa atividade; os critérios utilizados para a escolha da empresa; a metodologia que será aplicada na identificação de publicações; os detalhes dos objetivos pretendidos com essa fiscalização; e de que forma os dados obtidos serão utilizados.\n\n\nDefensor do requerimento, o senador Esperidião Amin (PP-SC) disse que monitorar redes sociais não é atribuição do TSE.\n\n\nPropaganda eleitoral\n\n\nA comissão também aprovou o \nREQ 61/2022-CTFC\n, requerimento de inclusão do desembargador aposentado do Tribunal de Justiça do Distrito Federal e Territórios (TJDFT) Sebastião Coelho e dos ministros do Tribunal de Contas da União (TCU) Bruno Dantas e Jorge Oliveira, entre os convidados da audiência pública sobre propaganda eleitoral, a ser realizada nesta quarta-feira (30), às 9h30.\n\n\nTambém foi aprovado o \nREQ 63/2022-CTFC\n, que solicita a inclusão dos seguintes nomes para o mesmo debate: o economista Marcos Cintra, filiado ao União Brasil; o advogado e desembargador aposentado do Tribunal de Justiça de São Paulo (TJSP) Ivan Sartori; a influenciadora digital Bárbara Destefani, responsável pelo canal do YouTube \nTe Atualizei\n; e o presidente nacional da Ordem dos Advogados do Brasil (OAB), José Alberto Simonetti.\n\n\nO pedido de realização dessa audiência também foi feito por Eduardo Girão por meio do requerimento \nREQ 59/2022-CTFC\n, no qual ele afirma haver “indícios de falta de isonomia” e de “enorme desproporção” em inserções de propaganda no rádio durante a campanha eleitoral do segundo turno das eleições presidenciais deste ano.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-29T17:14:23-03:00"
}