{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/26/pacheco-prorroga-por-60-dias-vigencia-de-tres-medidas-provisorias",
    "titulo": "Pacheco prorroga por 60 dias vigência de três medidas provisórias",
    "descricao": "O presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, prorrogou por 60 dias a vigência de três medidas provisórias. Estão nessa lista a   MP 1.167/2023  , que prorroga até 30 de dezembro deste ano a validade de leis sobre licitações e a   MP 1.168/2023   que liberou R$ 640 milhões para cinco ministérios. Do total, R$ 513,3 milhões foram destinados a ações em defesa dos povos indígenas ― como demarcação de terras, distribuição de alimentos, segurança e saúde.",
    "tags": [
        "Indígenas",
        "Licitações",
        "Rio Grande do Sul",
        "Assistência Social",
        "Alimentos"
    ],
    "texto": "O presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, prorrogou por 60 dias a vigência de três medidas provisórias. Estão nessa lista a \nMP 1.167/2023\n, que prorroga até 30 de dezembro deste ano a validade de leis sobre licitações e a \nMP 1.168/2023\n que liberou R$ 640 milhões para cinco ministérios. Do total, R$ 513,3 milhões foram destinados a ações em defesa dos povos indígenas ― como demarcação de terras, distribuição de alimentos, segurança e saúde.\n \n\n\nTambém prorrogada, a \nMP 1.169/2023\n abriu crédito extraordinário de R$ 24 milhões para que o Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome eleve os recursos do programa Inclusão Produtiva Rural. Os recursos foram remanejados dentro do próprio ministério e o objetivo é atender cerca de dez mil famílias de pequenos produtores que foram atingidas pela estiagem no Rio Grande do Sul.\n \n\n\nDas três medidas provisórias, apenas a MP 1.169/2023 ainda não teve comissão mista instalada.\n\n\nCom a decisão, o Congresso tem mais 60 dias para a análise dos textos, podendo aprová-las, rejeitá-las ou modificá-las. \n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-26T09:27:23-03:00"
}