{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/12/comissao-de-transparencia-debate-pesquisas-eleitorais-nesta-segunda",
    "titulo": "Comissão de Transparência debate pesquisas eleitorais nesta segunda",
    "descricao": "A metodologia das pesquisas eleitorais de intenção de voto será o tema da reunião extraordinária desta segunda-feira (12) da Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor (CTFC), marcada para 14h30.",
    "tags": [
        "Tribunal Superior Eleitoral (TSE)",
        "Eleições"
    ],
    "texto": "A metodologia das pesquisas eleitorais de intenção de voto será o tema da reunião extraordinária desta segunda-feira (12) da Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor (CTFC), marcada para 14h30.\n\n\nRealizada a partir de \nrequerimento\n do senador Carlos Portinho (PL-RJ), a reunião tem o objetivo de reunir representantes dos principais institutos de pesquisa do país, cientistas políticos e outros especialistas na área.\n\n\nJá confirmaram presença na reunião os seguintes convidados: Andrei Roman, CEO da AtlasIntel; José Luiz Soares Orrico, diretor da Futura Inteligência; Paulo Kramer, cientista político; e Fábio Gomes, sociólogo e especialista em pesquisas.\n\n\nOs seguintes convidados ainda não haviam confirmado presença até a manhã desta segunda-feira: Alexandre de Moraes, ministro do Supremo Tribunal Federal (STF) e atual presidente do Tribunal Superior Eleitoral (TSE); Rodolfo Costa Pinto, sócio-diretor e coordenador do site de notícias Poder360; Felipe Nunes, diretor da Quaest; Erinaldo Aparecido Patrício, diretor de pesquisas e análise e investigação de mercado do Instituto Brasmarket; e Antonio Lavareda, diretor do Instituto de Pesquisas Sociais, Políticas e Econômicas (Ipespe).\n\n\nForam convidados, mas comunicaram a impossibilidade de comparecer: Duilio Novaes, presidente da Associação Brasileira de Empresas de Pesquisa (Abep); Marcia Cavallari Nunes, CEO do Ipec (Inteligência em Pesquisa e Consultoria Estratégica); Luciana Chong, diretora do Datafolha; Marcelo Tokarski, sócio-diretor do Instituto FSB Pesquisa e FSB Inteligência; Murilo Hidalgo, diretor do Instituto Paraná Pesquisas; e Marcelo Souza, diretor do MDA Pesquisas.\n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-12T13:42:14-03:00"
}