{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/12/csp-fara-audiencia-sobre-situacao-de-presos-por-atos-de-8-de-janeiro",
    "titulo": "CSP fará audiência sobre situação de presos por atos de 8 de janeiro",
    "descricao": "A pedido dos senadores Eduardo Girão (Novo-CE) e Jorge Seif (PL-SC), a Comissão de Segurança Pública (CSP) fará uma audiência pública de caráter interativo na quinta-feira (13), a partir das 14h, tratando da condição das centenas de pessoas presas pela participação nos atos de 8 de janeiro, quando as sedes dos Poderes da República foram invadidas e vandalizadas. Os senadores anunciam que também tratarão do que consideram  violações às prerrogativas dos advogados dessas pessoas.",
    "tags": [
        "Direitos Humanos",
        "Polícia Federal",
        "Ministério Público",
        "Segurança Pública"
    ],
    "texto": "A pedido dos senadores Eduardo Girão (Novo-CE) e Jorge Seif (PL-SC), a Comissão de Segurança Pública (CSP) fará uma audiência pública de caráter interativo na quinta-feira (13), a partir das 14h, tratando da condição das centenas de pessoas presas pela participação nos atos de 8 de janeiro, quando as sedes dos Poderes da República foram invadidas e vandalizadas. Os senadores anunciam que também tratarão do que consideram \nviolações às prerrogativas dos advogados dessas pessoas.\n\n\nGirão e Seif se disseram contra qualquer manifestação que pregue golpe de Estado, assim como atos de vandalismo. Mas defenderam o \"devido processo legal\" no caso dos presos pelos ataques de 8 de janeiro. Os senadores alegam que advogados, defensores públicos, familiares e os próprios detidos relataram que o acesso aos presídios estaria sendo dificultado; que audiências de custódia teriam sido feitas sem o acompanhamento do Ministério Público e fora dos prazos; que estaria havendo morosidade na condução das investigações; que não haveria a individualização de condutas; que não haveria materialidade para prisões em flagrante de quem se manifestava no Quartel General do Exército, em Brasília; e que a dignidade das condições dos detentos \"não foram e não estariam sendo observadas\".\n\n\nGirão e Seif afirmam haver relatos de que foi dificultado o acesso de advogados aos detidos na Polícia Federal; teria havido a negativa do acompanhamento de advogados em processos de triagem e também a autos de prisão em flagrante, antes da realização de audiências de custódia; também o ingresso em salas de audiência de custódia teria sido impedido; teria havido impossibilidade de comunicação reservada do advogado com o cliente antes de audiências de custódia; a impossibilidade de acesso ao cliente detido e impossibilidade de acesso a autos.\n\n\nForam chamados para a audiência o presidente do Conselho Federal da Ordem dos Advogados do Brasil (OAB), \nJosé Alberto Simonetti; \no jornalista Armando Rollemberg, representando a \nAssociação Brasileira de Imprensa (ABI); a presidente da Associação dos Familiares e Vítimas de 8 de janeiro, Gabriela Ritter; a representante dos advogados dos processados pelos atos de 8 de janeiro, Carolina Siebra; e a subdefensora pública-geral do Distrito Federal, Emmanuela Saboya. \n\n\nDurante a audiência pública, os cidadãos poderão enviar perguntas e comentários pelo \nPortal e-Cidadania\n ou pelo telefone 0800-612211, cujas ligações são gratuitas.\n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-13T14:10:39-03:00"
}