{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/10/marinho-defende-liberdade-de-opiniao-e-critica-casuismo-do-judiciario",
    "titulo": "Marinho defende liberdade de opinião e critica 'casuísmo' do Judiciário",
    "descricao": "A liberdade de opinião, de crítica, de livre manifestação foi defendida pelo senador Rogério Marinho (PL-RN) durante pronunciamento em Plenário nessa terça-feira (9). O parlamentar criticou o atual momento em que as leis, principalmente a Constituição, “são relativizadas em função da circunstância ou da conveniência”.",
    "tags": [
        "Alexandre de Moraes",
        "Marco Civil da Internet",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "A liberdade de opinião, de crítica, de livre manifestação foi defendida pelo senador Rogério Marinho (PL-RN) durante pronunciamento em Plenário nessa terça-feira (9). O parlamentar criticou o atual momento em que as leis, principalmente a Constituição, “são relativizadas em função da circunstância ou da conveniência”.\n\n\n— Propõe-se, no Brasil que um espectro da nossa política, os conservadores nos costumes e liberais na economia, sejam estereotipados, rotulados, marcados como se fossem extremistas, porque defendem a família, a vida desde a concepção; porque são contra a liberação de drogas; porque defendem um Estado enxuto e eficiente, que sirva à população e não se sirva dela; porque defende o livre empreendedorismo, o mérito e a igualdade de oportunidades. (...) Esses adjetivos passaram a ser associados a um espectro político que se tornou indesejável ao \nestablishment\n do país: aqueles que comandam a maioria dos órgãos de comunicação, o atual governo que comanda o nosso país e parte de Judiciário brasileiro — afirmou Marinho.\n\n\nO senador enfatizou que há aproximadamente seis anos o Supremo Tribunal Federal decidiu que a prerrogativa do foro privilegiado era em função do mandato, mas agora resolveu mudar esse entendimento (placar atual de cinco a zero), quando um ex-presidente da República está sendo julgado pela Corte Suprema sem a prerrogativa de foro, “em função do acórdão  propugnado pelo conjunto dos senhores ministros que lá estão”, o que Marinho chamou de “casuísmo: a mudança da legislação em função da conveniência do momento”.\n\n\nEm referência ao episódio que levou o ministro do STF Alexandre de Moraes a pedir abertura de inquérito contra o proprietário da rede social “X”, Elon Musk, o senador disse que é preciso apurar a “denúncia” feita pelo empresário. Marinho defendeu que quando se ultrapassam as normas, como a \nLei do Marco Civil da Internet\n e a \nLei Geral de Proteção dos Dados\n, “cabe-nos investigar, e não nos escondermos”.\n\n\n— Se se quer mais regulamentação ou se se quer mudar a lei, pode e deve ser submetida ao Parlamento do nosso país, às duas Casas, à Câmara e ao Senado da República. Se por maioria este Parlamento, que representa o povo brasileiro, entender que há necessidade de mudança da lei, que o faça; e, se essa lei for rejeitada, que o seja. O que não pode é o tempo todo este Parlamento ser ultrapassado e tangenciado por aqueles que acreditam que são ungidos, que têm uma condição diferenciada em relação ao Parlamento brasileiro e fazem um processo claro de hipertrofia e de ultrapassagem de competências — disse o senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-10T11:15:35-03:00"
}