{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/16/avanca-proibicao-do-uso-de-bens-publicos-para-exaltacao-da-ditadura-militar",
    "titulo": "Avança proibição do uso de bens públicos para exaltação da ditadura militar",
    "descricao": "A Comissão de Direitos Humanos (CDH) aprovou nesta terça-feira (16) projeto que proíbe a utilização de bens públicos para a exaltação do golpe militar de 1964. A proposta, do senador Fabiano Contarato (PT-ES), recebeu parecer favorável do relator, senador Randolfe Rodrigues (sem partido-AP). Agora, o texto será analisado pela Comissão de Educação (CE).",
    "tags": [
        "Ditadura militar"
    ],
    "texto": "A Comissão de Direitos Humanos (CDH) aprovou nesta terça-feira (16) projeto que proíbe a utilização de bens públicos para a exaltação do golpe militar de 1964. A proposta, do senador Fabiano Contarato (PT-ES), recebeu parecer favorável do relator, senador Randolfe Rodrigues (sem partido-AP). Agora, o texto será analisado pela Comissão de Educação (CE).\n\n\nO \nPL 1.145/2021 \nveda o uso de bens ou recursos públicos em comemorações ou exaltações ao golpe de 1964, à ditadura militar ou aos responsáveis por violações de direitos humanos mencionados no relatório final da Comissão Nacional da Verdade. Além disso, o texto altera a \nLei 12.345, de 2010\n, para impedir a criação de datas comemorativas relacionadas ao período.\n\n\nOutra medida do projeto impede que prédios, rodovias e bens públicos (ou geridos pela União) sejam nomeados em homenagem a praticantes de violações de direitos humanos. Construções que já fazem referência a indivíduos que violaram direitos durante a ditadura militar deverão ter os nomes modificados em até seis meses após a aprovação da proposta.\n\n\n“Beira a insanidade cogitar comemorações ao aludido regime, ainda mais com prejuízo aos cofres públicos. Não há lugar, no regime democrático, para a exaltação à morte e a violações aos direitos humanos”, diz Contarato.\n\n\nO descumprimento dessas medidas será considerado ato de improbidade administrativa, que são ações ilegais ou contrárias aos princípios básicos da administração pública. \n\n\n“É importante salientar que o projeto não pretende decretar o esquecimento de criminosos e de seus crimes. Seu escopo é evitar que essas figuras recebam honrarias justamente por causa de suas ações perversas; é, ainda, transmitir para a população brasileira a mensagem de que nosso país não tolera o arbítrio nem o terrorismo de Estado”, explica Randolfe.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-16T14:02:45-03:00"
}