{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/28/cre-ouve-ministro-da-defesa-na-quinta-feira",
    "titulo": "CRE ouve ministro da Defesa e comandantes na quinta",
    "descricao": "A Comissão de Relações Exteriores e Defesa Nacional (CRE) deverá receber na quinta-feira (4), às 9h, o ministro da Defesa, José Múcio Monteiro Filho, para a prestação de esclarecimentos aos parlamentares sobre os projetos e as perspectivas da pasta.",
    "tags": [
        "Exército Brasileiro",
        "Forças Armadas",
        "Força Aérea Brasileira",
        "Marinha do Brasil"
    ],
    "texto": "A Comissão de Relações Exteriores e Defesa Nacional (CRE) deverá receber na quinta-feira (4), às 9h, o ministro da Defesa, José Múcio Monteiro Filho, para a prestação de esclarecimentos aos parlamentares sobre os projetos e as perspectivas da pasta.\n\n\nTambém foram convidados para a audiência pública os comandantes das Forças Armadas: o almirante de esquadra Marcos Sampaio Olsen (Marinha), o general de Exército Tomás Miguel Miné Ribeiro Paiva (Exército) e o tenente-brigadeiro do ar Marcelo Kanitz Damasceno (Força Aérea).\n\n\nA promoção da audiência pública atende a requerimento (\nREQ 3/2023 — CRE\n) do senador Renan Calheiros (MDB-AL), presidente da CRE.\n\n\nCabe à comissão, no início de cada sessão legislativa, promover audiências públicas com os ministros da Defesa e das Relações Exteriores para prestação de informações pertinentes às suas áreas de competência.\n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-02T10:54:38-03:00"
}