{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/27/senado-fara-esforco-concentrado-para-votar-indicacoes-de-dino-gonet-e-outros-nomes",
    "titulo": "Senado fará esforço concentrado para votar indicações de Dino, Gonet e outros nomes",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, anunciou nesta segunda-feira (27) um período de esforço concentrado de 12 a 15 de dezembro para votar nomeações do governo federal. Entre as indicações a serem avaliadas, estarão as de Flávio Dino para o Supremo Tribunal Federal (STF) e de Paulo Gonet para a Procuradoria-Geral da República (PGR), ambas anunciadas nesta segunda.",
    "tags": [
        "Trinidad e Tobago",
        "Supremo Tribunal Federal (STF)",
        "Comissão de Valores Mobiliários (CVM)",
        "Banco Central",
        "Conselho Nacional de Justiça (CNJ)",
        "Procuradoria-Geral da República",
        "Conselho Administrativo de Defesa Econômica (Cade)",
        "Conselho Nacional do Ministério Público (CNMP)"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, anunciou nesta segunda-feira (27) um período de esforço concentrado de 12 a 15 de dezembro para votar nomeações do governo federal. Entre as indicações a serem avaliadas, estarão as de Flávio Dino para o Supremo Tribunal Federal (STF) e de Paulo Gonet para a Procuradoria-Geral da República (PGR), ambas anunciadas nesta segunda.\n\n\n— Vamos fazer a apreciação de todas essas autoridades até o final do ano. Ficará a cargo das comissões do Senado o timing para realizar sabatinas, fazer a apreciação e encaminhar à Presidência para a designação de pauta. Nossa intenção é estabelecermos um esforço concentrado entre os dias 12 e 15 para presença física dos senadores, considerando que essa apreciação se dá por voto secreto — disse o senador em entrevista coletiva.\n\n\nPacheco confirmou que recebeu do governo federal, no início da tarde, as mensagens presidenciais contendo as indicações de Flávio Dino e Paulo Gonet. Elas serão encaminhadas para a Comissão de Constituição e Justiça (CCJ), responsável pelas sabatinas. Dino, que é senador licenciado (PSB-MA), é o atual ministro da Justiça. Sua indicação preenche a vaga aberta pela aposentadoria da ministra Rosa Weber. Gonet é subprocurador-geral da República e procurador-geral eleitoral interino, e foi indicado para substituir Augusto Aras na chefia do Ministério Público.\n\n\nOutros indicados\n\n\nAlém dos nomes para o STF e a PGR, o Senado deve votar outras 22 indicações de autoridades para cargos públicos durante o esforço concentrado. São 20 ofícios (OFS) e mensagens (MSF) que já aguardam deliberação das comissões e do Plenário, e Rodrigo Pacheco antecipou a chegada de duas indicações para preencher assentos na Comissão de Valores Mobiliários (CVM).\n\n\nA maior parte das indicações está na Comissão de Constituição e Justiça (CCJ): além de Gonet e Dino, são oito para o Conselho Nacional de Justiça (CNJ) e duas para o Conselho Nacional do Ministério Público (CNMP). O colegiado deve votar os ofícios na quarta-feira (29), às 10h.\n\n\nNo dia seguinte, quinta-feira (30), a Comissão de Relações Exteriores (CRE) pode votar as indicações do Poder Executivo para as embaixadas do Brasil em Omã; Trinidad e Tobago; e Guiana. A reunião está marcada para as 10h.\n\n\nA Comissão de Assuntos Econômicos (CAE) analisa seis indicações: quatro para o Conselho Administrativo de Defesa Econômica (Cade) e duas para o Banco Central. As mensagens estão na pauta de terça-feira da próxima semana, dia 5 de dezembro.\n\n\nO Senado aprecia ainda a indicação de Alexandre Augusto Seijas de Andrade para Instituição Fiscal Independente (IFI). A matéria foi sugerida pelo senador Omar Aziz (PSD-AM), presidente da Comissão de Transparência, Fiscalização e Controle (CTFC). O colegiado tem reunião nesta terça-feira (28), às 11h30, mas o ofício ainda não foi incluído na pauta.\n\n\nOutras indicações que chegarem ao Senado nos próximos dias (como à Defensoria Pública da União) poderão ser incluídas no esforço concentrado. Após a votação nas comissões de mérito, as matérias precisam ser submetidas ao Plenário. \n\n\n\n\n\n\n\n\n\n\n\n\nVeja\n as indicações de autoridades em análise no Senado\n\n\n\n\n\n\n\n\n\n\nCCJ\n\n\n\n\n\n\n\n\n\n\nPara o STF\n\n\nMSF 88/2023\n\n\nFlávio Dino\n\n\nPara a PGR\n\n\nMSF 89/2023\n\n\nPaulo Gonet\n\n\nPara o CNJ\n\n\nOFS 27/2023\n\n\nGuilherme Guimarães Feliciano\n\n\nOFS 26/2023\n\n\nAlexandre Teixeira de Freitas Bastos Cunha\n\n\nOFS 25/2023\n\n\nGuilherme Augusto Caputo Bastos\n\n\nOFS 24/2023\n\n\nRenata Gil de Alcantara Videira\n\n\nOFS 23/2023\n\n\nJosé Edivaldo Rocha Rotondano\n\n\nOFS 22/2023\n\n\nDaniela Pereira Madeira\n\n\nOFS 21/2023\n\n\nMônica Autran Machado Nobre\n\n\nOFS 17/2023\n\n\nDaiane Nogueira de Lira\n\n\n\n\n\n\n\n\n\n\nPara o CNMP\n\n\nOFS 20/2023\n\n\nCíntia Menezes Brunetta\n\n\nOFS 18/2023\n\n\nEdvaldo Nilo de Almeida\n\n\n\n\n\n\n\n\n\n\nCAE\n\n\n\n\n\n\n\n\n\n\nPara o Cade\n\n\nMSF 84/2023\n\n\nCarlos Jacques Vieira Gomes\n\n\nMSF 83/2023\n\n\nDiogo Thomson de Andrade\n\n\nMSF 82/2023\n\n\nCamila Cabral Pires Alves\n\n\nMSF 81/2023\n\n\nJosé Levi Mello do Amaral Júnior\n\n\n\n\n\n\n\n\n\n\nPara o Banco Central\n\n\nMSF 79/2023\n\n\nPaulo Picchetti\n\n\nMSF 78/2023\n\n\nRodrigo Alves Teixeira\n\n\n\n\n\n\n\n\n\n\nCRE\n\n\n\n\n\n\n\n\n\n\nMSF 76/2023\n\n\nMaria Cristina de Castro Martins para embaixada na Guiana\n\n\n \nMSF 75/2023\n\n\nMaria Elisa Teófilo de Luna para embaixada em Trinidad e Tobago\n\n\nMSF 38/2023\n\n\nAlfredo Cesar Martinho Leoni para embaixada em Omã\n\n\n\n\n\n\n\n\n\n\nCTFC\n\n\n\n\n\n\n\n\n\n\nOFS 19/2023\n\n\nAlexandre Augusto Seijas de Andrade para a IFI\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-28T12:53:32-03:00"
}