{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/20/girao-defende-transparencia-rechaca-emendas-pix-mas-ve-barganha-entre-poderes",
    "titulo": "Girão defende transparência, rechaça 'emendas pix', mas vê barganha entre Poderes",
    "descricao": "Ao discursar em Plenário nesta terça-feira (20), o senador Eduardo Girão (Novo-CE) criticou o uso das emendas de transferência especial, as chamadas emendas pix. Por outro lado, ele lançou dúvidas sobre a real intenção da iniciativa de suspender o pagamento dessas emendas — a decisão foi tomada pelo ministro do Supremo Tribunal Federal (STF) Flávio Dino, e posteriormente confirmada pelo Plenário dessa Corte.",
    "tags": [
        "Orçamento",
        "Poder Executivo",
        "Poder Judiciário",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Ao discursar em Plenário nesta terça-feira (20), o senador Eduardo Girão (Novo-CE) criticou o uso das emendas de transferência especial, as chamadas emendas pix. Por outro lado, ele lançou dúvidas sobre a real intenção da iniciativa de suspender o pagamento dessas emendas — a decisão foi tomada pelo ministro do Supremo Tribunal Federal (STF) Flávio Dino, e posteriormente confirmada pelo Plenário dessa Corte.\n\n\n— À primeira vista a decisão do ministro Flávio Dino deveria ser aplaudida por todos os brasileiros, porque em princípio o objetivo seria estabelecer padrões rigorosos de transparência e transferência desses recursos. Mas confesso que tenho dúvidas sobre a real intenção dessa medida, que, corretamente, restringe o poder do Congresso Nacional nessa questão orçamentária. Sabe por quê? Porque nós vivemos no Brasil um momento muito crítico e há um alinhamento político e ideológico nunca visto antes entre o governo federal e o STF.\n\n\nGirão argumentou que, em vez reduzir os valores destinados às emendas pix e garantir a maior transparência possível, existe o risco de que a medida do STF aumente o poder do barganha do governo federal, que passaria a autorizar somente o pagamento das emendas \"dos amigos do rei\".\n\n\n— Talvez esse seja o jogo combinado [entre o governo e o STF]. A situação pode piorar, com mais poder de cooptação política do Executivo para submeter parlamentares nas votações que prejudicam a população brasileira.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-20T18:07:17-03:00"
}