{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/13/aereas-internacionais-podem-operar-voos-na-amazonia-aprova-ci",
    "titulo": "Aéreas internacionais podem operar voos na Amazônia, aprova CI",
    "descricao": "Projeto que permite empresas aéreas internacionais a operarem voos domésticos na região da Amazônia Legal foi aprovado pela Comissão de Serviços de Infraestrutura (CI) nesta terça-feira (13). O  PL 4.392/2023  apresentado pelo senador Alan Rick (União-AC) recebeu parecer favorável do senador Marcos Rogério (PL-RO), que sugeriu emendas. Se não houver recurso para votação em Plenário, o texto será enviado para a Câmara dos Deputados.",
    "tags": [
        "Amazônia",
        "Transporte aéreo"
    ],
    "texto": "Projeto que permite empresas aéreas internacionais a operarem voos domésticos na região da Amazônia Legal foi aprovado pela Comissão de Serviços de Infraestrutura (CI) nesta terça-feira (13). O \nPL 4.392/2023\n apresentado pelo senador Alan Rick (União-AC) recebeu parecer favorável do senador Marcos Rogério (PL-RO), que sugeriu emendas. Se não houver recurso para votação em Plenário, o texto será enviado para a Câmara dos Deputados.\n\n\nO texto modifica o Código Brasileiro de Aeronáutica (\nLei 7.565, de 1986\n). O projeto original autorizava apenas empresas sul-americanas a realizar voos domésticos no Brasil, mas o relator estendeu a medida a todas as companhias aéreas internacionais que já transportam passageiros ou cargas na Amazônia Legal. Essa região compreende nove estados: Acre, Amapá, Amazonas, Mato Grosso, Pará, Rondônia, Roraima, Tocantins e parte do Maranhão. Rick aponta o desinteresse das empresas aéreas nacionais em oferecer serviços com regularidade na região.\n\n\n“Em que pesem as flexibilizações recentes, como a liberação do capital estrangeiro, o fim da franquia de bagagem e outras simplificações de procedimentos com o intuito de atrair concorrentes, a realidade é que o mercado continua dominado por poucas empresas, que cada vez mais concentram geograficamente seus voos. A região da Amazônia fica com reduzida oferta de rotas, além de ser frequente o cancelamento de voos, bem como a alteração da malha aérea. No Acre, por exemplo, o aeroporto possui apenas dois voos diários partindo de Rio Branco, que ocorrem de madrugada, estão sempre lotados e são a única forma efetiva de se chegar ao restante do Brasil”, aponta o autor na justificativa da proposta.\n\n\nAtualmente, o Código Brasileiro de Aeronáutica limita a oferta de voos internos a empresas brasileiras. Marcos Rogério destacou a concentração do mercado de aviação nacional e argumentou que a abertura unilateral do mercado à cabotagem já é adotada por outros países.\n\n\n— O Chile já não restringe o mercado doméstico a empresas nacionais e medida semelhante foi discutida pelo governo mexicano, que se abre para a cabotagem na aviação. Não é por falta de demanda que não se tem mais voos na região [amazônica]. É por falta de operadoras. Não se legisla aqui em ofensa às operadoras nacionais, que estão servindo dentro da medida possível, não sendo, no entanto, o bastante para quem vive nos rincões da Amazônia brasileira. É um projeto, então, que vai atender aqueles que precisam, ou seja, as famílias, a população — ressaltou o relator.\n\n\nA iniciativa do projeto foi elogiada por senadores como Jayme Campos (União-MT), Mecias de Jesus (Republicanos-RR), Wilder Moraes ((PL-GO) e Astronauta Marcos Pontes (PL-SP). Para eles, além de os valores das passagens serem altos para essa área do país, os representantes das empresas aéreas brasileiras não têm conseguido esclarecer porque não conseguem operar a contento na Amazônia. Mecias, por exemplo, afirmou que há um monopólio da Gol, da Latam e da Azul Linhas Aéreas e considerou que isso tem impedido a abertura do mercado na região. Os parlamentares defenderam inclusive medidas de incentivo às empresas para a manutenção das aeronaves, treinamento de funcionários e prevenção de acidentes.\n\n\nEmendas\n\n\nA proposta original obrigava a presença de tripulação nacional nos voos de transporte doméstico operados por empresas estrangeiras. Por meio de emenda, o relator excluiu essa exigência. O relator também incluiu a possibilidade de voos domésticos previstos em acordos de serviços aéreos internacionais. Por meio desse instrumento de direito internacional, governos criam regras que possibilitam o acesso de uma empresa estrangeira ao mercado do outro país para a realização de transporte aéreo internacional de passageiros e carga.\n\n\nMarcos Rogério rejeitou emenda de Mecias de Jesus para expandir a possibilidade de cabotagem prevista no projeto abrangendo empresas de qualquer nacionalidade. Segundo o relator, esse ponto já está atendido no texto.\n\n\nOutra emenda de Mecias, também rejeitada, pretendia manter a autorização de operação restrita a empresas sul-americanas e estabelecia a prioridade para a realização de voos de carga de artigos essenciais e de primeira necessidade. Marcos Rogério considerou que a prioridade para o transporte de bens é tema mais apropriado para ser tratado pelas agências reguladoras.\n\n\nJá a terceira emenda rejeitada pelo relator foi apresentada pelo senador Astronauta Marcos Pontes e tinha como objetivo condicionar a autorização à observância da isonomia tributária, fiscal, trabalhista e previdenciária com as empresas brasileiras. Para Marcos Rogério, a busca por esses objetivos obrigaria as empresas estrangeiras a constituir subsidiária no Brasil, o que aumentaria os custos e a burocracia de suas operações.\n\n\nAcidente da Voepass\n\n\nNo início da discussão do projeto, o presidente da CI, senador Confúcio Moura (MDB-RO), manifestou solidariedade a todos os brasileiros afetados pelo acidente aéreo com uma aeronave da empresa Voepass, que caiu em Vinhedo, no interior de São Paulo, na sexta-feira (9). O turboélice transportava 58 passageiros e quatro tripulantes e seguia de Cascavel (PR) para Guarulhos (SP). Não houve sobreviventes na queda do avião, cujas causas estão sendo investigadas.\n\n\n— Houve uma comoção nacional, muito triste. E a nossa comissão se une a todo o povo brasileiro neste momento de dor — declarou Confúcio.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-13T11:51:54-03:00"
}