{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/15/girao-quer-proibir-bancos-publicos-de-emprestar-para-outros-paises",
    "titulo": "Girão quer proibir bancos públicos de emprestar para outros países",
    "descricao": "Em pronunciamento nesta quarta-feira (15), o senador Eduardo Girão (Novo-CE) criticou a proximidade do governo brasileiro com outros que ele classifica como \"ditaduras cruéis\" — e citou como exemplos Nicarágua, Irã, Venezuela e Cuba. Por isso, ele propôs que bancos públicos nacionais sejam proibidos de emprestar para outros países.",
    "tags": [
        "Banco Nacional de Desenvolvimento Econômico e Social (BNDES)",
        "Nicarágua",
        "Cuba"
    ],
    "texto": "Em pronunciamento nesta quarta-feira (15), o senador Eduardo Girão (Novo-CE) criticou a proximidade do governo brasileiro com outros que ele classifica como \"ditaduras cruéis\" — e citou como exemplos Nicarágua, Irã, Venezuela e Cuba. Por isso, ele propôs que bancos públicos nacionais sejam proibidos de emprestar para outros países.\n\n\nGirão afirmou que, a despeito de muitas denúncias em vários organismos internacionais, o governo do PT faz questão de apoiar governantes como Daniel Ortega, da Nicarágua. Recentemente, nesse país, um bispo católico foi condenado a 26 anos de prisão por divergir publicamente do governo, o que levou ao rompimento de relações diplomáticas entre Nicarágua e Vaticano.\n\n\n— Mais uma vez o governo brasileiro prefere o inaceitável silêncio ensurdecedor. A própria Organização das Nações Unidas [ONU] aprovou documento criticando duramente a truculência de Daniel Ortega.\n\n\nO senador se referiu ainda aos governos do PT como \"estranhamente complacentes\" com essas ditaduras, a ponto de liberar financiamentos para obras nesses países com dinheiro do Banco Nacional de Desenvolvimento Econômico e Social (BNDES). Segundo Girão, cerca de US$ 176 milhões foram emprestados a Cuba para a construção do Porto de Mariel — e charutos cubanos teriam sido utilizados como garantia para a operação.\n\n\nPor esses motivos, o senador anunciou que apresentou um projeto de lei, o \nPLP 163/2022\n, que proíbe a liberação de recursos de instituições financeiras públicas federais para outros países, pelo menos enquanto existirem pessoas no Brasil sobrevivendo abaixo da linha de pobreza:\n\n\n— Em vez de financiar gasodutos e portos em outros países, o BNDES deve priorizar a utilização de recursos para resolver os sérios problemas brasileiros com infraestrutura, como os relacionados a saneamento básico, que deixam milhões de brasileiros expostos a doenças.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-15T23:25:49-03:00"
}