{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/23/influenciadora-deolane-bezerra-fala-a-cpi-das-apostas-esportivas-na-terca",
    "titulo": "Influenciadora Deolane Bezerra fala à CPI das Apostas Esportivas na terça",
    "descricao": "A CPI da Manipulação de Jogos e Apostas Esportivas se reúne na terça-feira (29), às 14h30, para ouvir a influenciadora digital Deolane Bezerra. O requerimento ( REQ 111/2024 ) de convocação da influenciadora foi apresentado pelo vice-presidente da comissão parlamentar de inquérito, senador Eduardo Girão (Novo-CE).",
    "tags": [
        "Jogos de azar"
    ],
    "texto": "A CPI da Manipulação de Jogos e Apostas Esportivas se reúne na terça-feira (29), às 14h30, para ouvir a influenciadora digital Deolane Bezerra. O requerimento (\nREQ 111/2024\n) de convocação da influenciadora foi apresentado pelo vice-presidente da comissão parlamentar de inquérito, senador Eduardo Girão (Novo-CE).\n\n\nDe acordo com Girão, a convocação de Deolane pode ajudar a comissão a esclarecer questões relacionadas à manipulação de jogos e apostas. O senador lembra que a empresária, advogada e influenciadora foi presa em uma operação da Polícia Civil de Pernambuco contra uma organização criminosa voltada à prática de jogos ilegais e lavagem de dinheiro.\n\n\nO requerimento também registra que, em 2022, Deolane foi alvo de busca e apreensão pela Polícia Civil de São Paulo por suspeita de ter relação com a Betzord, empresa de apostas esportivas na internet. Na época, a Betzord era investigada por \"crime contra a economia popular e associação criminosa\".\n\n\nA defesa da influenciadora recorreu ao Supremo Tribunal Federal (STF) para que ela não seja obrigada a depor à CPI. O pedido de habeas corpus aguarda julgamento.\n\n\nExecutivo\n\n\nNa mesma reunião, a CPI também vai ouvir o diretor-executivo da Esportes da Sorte, Darwin Henrique da Silva Filho. O requerimento (\nREQ 113/2024\n) para a convocação de Darwin Filho foi apresentado pelo presidente da comissão, senador Jorge Kajuru (PSB-GO).\n\n\nO senador afirma que a convocação do executivo \"é imprescindível para que sejam esclarecidas as práticas da Esportes da Sorte, incluindo a legalidade dos recursos movimentados e as possíveis irregularidades ligadas à lavagem de dinheiro e à manipulação de resultados esportivos\".\n\n\nDe acordo com o requerimento, existem indícios consistentes de práticas ilícitas, conforme apontado pela investigação da Operação Integration da Polícia Civil de Pernambuco, a mesma que resultou na prisão de Deolane Bezerra.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-29T14:54:35-03:00"
}