{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/23/simone-quer-convocar-ministro-da-justica-para-falar-sobre-bloqueios-nas-estradas-1",
    "titulo": "Simone quer convocar ministro da Justiça para falar sobre bloqueios nas estradas",
    "descricao": "A senadora Simone Tebet (MDB-MS) apresentou requerimento ao Plenário para convocar o ministro Anderson Torres, da Justiça, e outras autoridades, a fim de esclarecerem que medidas estão sendo tomadas para desobstruir as rodovias bloqueadas por manifestantes. Ela esclareceu que o objetivo não é impedir manifestações pacíficas, mas garantir o direito de ir e vir de qualquer cidadão.",
    "tags": [
        "Liberdade de Expressão"
    ],
    "texto": "A senadora Simone Tebet (MDB-MS) apresentou requerimento ao Plenário para convocar o ministro Anderson Torres, da Justiça, e outras autoridades, a fim de esclarecerem que medidas estão sendo tomadas para desobstruir as rodovias bloqueadas por manifestantes. Ela esclareceu que o objetivo não é impedir manifestações pacíficas, mas garantir o direito de ir e vir de qualquer cidadão.\n\n\nPara a parlamentar, aqueles que dizem gritar a favor da democracia, na realidade estão fazendo exatamente o contrário, pedindo intervenção militar, discutindo a segurança das urnas e querendo recontagem de votos. Em seu pronunciamento nesta quarta-feira (23), Simone denunciou especialmente o caso de um pai que teve barrada a sua passagem na rodovia BR-113, de Mato Grosso, quando tentava levar o seu filho para uma cirurgia de emergência, pois corria o risco de ficar cego. \n\n\n— De quem é a cegueira maior: de um Presidente da República que destila o ódio e, com isso, contamina parte significativa da população brasileira? De quem é a cegueira maior: de um ministro da Justiça que, vendo essas barbaridades, não toma providência, das autoridades máximas da segurança pública ou de todos nós, da classe política?  — questionou a parlamentar.\n\n\nA senadora disse que os parlamentares fizeram a sua parte, aprovando leis e alterando o Código Penal e a Constituição. E destacou ser necessário que essas leis sejam executadas pelas autoridades. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-23T19:34:16-03:00"
}