{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/12/congresso-garante-reajuste-para-policiais-do-df-e-aprova-creditos",
    "titulo": "Congresso garante reajuste para policiais do DF e aprova créditos",
    "descricao": "O Congresso Nacional aprovou nesta quarta-feira (12) sete projetos de lei com mudanças no Orçamento da União deste ano  (  Lei 14.535, de 2023  ) .    Um deles garante o reajuste salarial de 18% para as forças de segurança do Distrito Federal   . Os outros seis criam créditos suplementares e especiais para o orçamento.",
    "tags": [
        "Combustíveis",
        "Distrito Federal",
        "Sanções/Vetos",
        "Orçamento"
    ],
    "texto": "O Congresso Nacional aprovou nesta quarta-feira (12) sete projetos de lei com mudanças no Orçamento da União deste ano \n(\nLei 14.535, de 2023\n)\n. \nUm deles garante o reajuste salarial de 18% para as forças de segurança do Distrito Federal\n. Os outros seis criam créditos suplementares e especiais para o orçamento.\n\n\nCréditos suplementares são aqueles que reforçam dotações já previstas na lei orçamentária. Já os créditos especiais criam novas dotações. Em ambos os casos, o crédito precisa ser compensado com o cancelamento de despesa no mesmo valor.\n\n\nO reajuste no DF (\nPLN 12/2023\n) será pago a policiais e bombeiros militares. O valor não é um crédito, pois o dinheiro que será usado tem origem no Fundo Constitucional do Distrito Federal (FCDF). O aumento será dividido em duas parcelas, a primeira delas, no valor total de R$ 372,2 milhões, a ser paga em julho de 2023.\n\n\nOs créditos aprovados somam R$ 549 bilhões. O dinheiro atende diversos programas em 11 ministérios, nas Justiças Eleitoral e Trabalhista, no Ministério Público da União (MPU) e na Presidência da República, entre outros.\n\n\n\n\n\n\n\n\nPLN 6/2023\n\n\nRecursos para obras nas Justiças Eleitoral e do Trabalho\n\n\n\n\n\n\nPLN 7/2023\n\n\nRecursos para obras e despesas funcionais da Justiça e do MPU\n\n\n\n\n\n\nPLN 8/2023\n\n\nRecursos para despesas funcionais na Justiça do Trabalho e no Ministério da Educação\n\n\n\n\n\n\nPLN 9/2023\n\n\nAuxílio para famílias assentadas pelo Incra\n\n\n\n\n\n\nPLN 10/2023\n\n\nAtendimento a nove ministérios e à Presidência\n\n\n\n\n\n\nPLN 11/2023\n\n\nFinanciamento da Lei Aldir Blanc 2\n e atendimento a quatro ministérios\n\n\n\n\n\n\n\n\nVetos\n\n\nO Congresso também decidiu manter trechos de quatro vetos presidenciais na sessão desta quarta-feira. Dois desses vetos cortam fontes de financiamento que haviam sido propostas para a Agência Brasileira de Promoção Internacional do Turismo (Embratur). Um deles (\nVET 57/2022\n) cancelou a possibilidade de a Embratur receber recursos não utilizados pela Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil). Segundo o Executivo, a “descapitalização” da ApexBrasil “afetaria sobremaneira o planejamento econômico-financeiro da agência”. A medida havia sido incluída na lei do Novo Fundo Geral de Turismo (Fungetur) (\nLei 14.476, de 2022\n).\n\n\nO outro veto que afeta a Embratur (\nVET 11/2023\n) cancelou a destinação de 5% da arrecadação que hoje cabe ao Serviço Social do Comércio (Sesc) e ao Serviço Nacional de Aprendizagem Comercial (Senac). Essa arrecadação vem dos estabelecimentos comerciais enquadrados nas federações e sindicatos subordinados à Confederação Nacional do Comércio. O Executivo afirmou que a medida retiraria \"valores consideráveis\" do orçamento do Sistema S, levando a prejuízo para os serviços sociais \"relevantes\" que são prestados por essas entidades. O trecho vetado estava na \nLei 14.592, de 2023\n, que estabeleceu benefícios tributários aos setores do entretenimento, combustíveis e empresas aéreas.\n\n\nTambém foi mantido o veto (\nVET 63/2022\n) à \nLei 14.513, de 2022\n, que deu ao governo mais flexibilidade para remanejar recursos. O dispositivo vetado tratava da execução dos restos a pagar. Ele permitia alterar a fonte de recursos para a execução de valores decorridos de créditos adicionais aprovados no último quadrimestre do ano, caso não tivessem sido processados em virtude exclusivamente de inadequação de fontes. A regra valeria também para os créditos de 2021. O Executivo afirmou que essa mudança colocaria em risco as demonstrações contábeis consolidadas da União.\n\n\nNo total, três dispositivos haviam sido vetados, mas \ndois foram declarados prejudicados (sem validade) pelo presidente do Congresso, senador Rodrigo Pacheco\n, por tratarem de dispositivos que só seriam válidos na vigência do Orçamento de 2022. Os dispositivos diziam respeito à reclassificação das chamadas emendas de relator (RP-9). \n\n\nO Congresso ainda votou por manter parte do veto presidencial (\nVET 2/2023\n) sobre a \nLei 14.531, de 2023\n, que implementou ações de promoção da saúde mental nas corporações de segurança pública. O veto mantido foi sobre o dispositivo que garantiria liberdade de opinião irrestrita para policiais e bombeiros. Para o Executivo, a norma traria “insegurança jurídica” pois iria contra os princípios de hierarquia e disciplina das corporações policiais. \nOutras partes do mesmo veto foram derrubadas\n.\n\n\nNo total, trechos de cinco vetos presidenciais tinham acordo entre os parlamentares e foram analisados nesta quarta. Apenas o \nVet 57/2022\n foi analisado na íntegra e, portanto, deixa a pauta. Os demais ficaram com trechos pendentes. Outros 17 vetos que estavam na pauta do Congresso não entraram na votação e ficaram para outra data.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-12T20:26:49-03:00"
}