{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/15/cpmi-cobra-entrega-integral-de-imagens-do-palacio-da-justica",
    "titulo": "CPMI cobra entrega integral de imagens do Palácio da Justiça",
    "descricao": "O presidente da Comissão Parlamentar Mista de Inquérito (CPMI) do 8 janeiro, deputado Arthur Maia (União-BA), acolheu questão de ordem dos senadores quanto a cobrança do fornecimento de todas as imagens do Ministério da Justiça e Segurança Pública na data da invasão das sedes dos três Poderes da República. Nessa segunda-feira (14), a Presidência da comissão encaminhou ao Supremo Tribunal Federal (STF) um embargo de declaração, solicitando ao ministro Alexandre de Moraes que esclareça a sua decisão quanto a entrega das imagens do Palácio da Justiça ao colegiado.",
    "tags": [
        "Ministério da Justiça e Segurança Pública",
        "Supremo Tribunal Federal (STF)",
        "Alexandre de Moraes"
    ],
    "texto": "O presidente da Comissão Parlamentar Mista de Inquérito (CPMI) do 8 janeiro, deputado Arthur Maia (União-BA), acolheu questão de ordem dos senadores quanto a cobrança do fornecimento de todas as imagens do Ministério da Justiça e Segurança Pública na data da invasão das sedes dos três Poderes da República. Nessa segunda-feira (14), a Presidência da comissão encaminhou ao Supremo Tribunal Federal (STF) um embargo de declaração, solicitando ao ministro Alexandre de Moraes que esclareça a sua decisão quanto a entrega das imagens do Palácio da Justiça ao colegiado.\n\n\n— Não há dúvidas de que as fitas vieram para cá. (...) Mas nós sabemos que não existem apenas duas câmeras na entrada do Ministério da Justiça, quem já foi lá sabe que existem câmeras em todos os corredores, em todos os andares, etc. O pedido da CMPI foi muito além do que aquilo que foi enviado pelo Ministério da Justiça — disse Maia.\n\n\nO presidente ressaltou que tudo o que foi solicitado ao ministro Alexandre de Moraes até então foi encaminhado à CPMI, mas reconheceu que o ministro Flávio Dino “mandou [imagens] a menor”. As imagens chegaram ao colegiado na semana passada. \n\n\n— Vamos insistir e utilizar todos os meios legais para que mande todas as imagens. Mas não contem comigo para fazer algum tipo de bravata — expôs Maia.\n\n\nRepresentação contra Dino\n\n\nNo início da reunião da CPMI nesta terça-feira (15), o senador Jorge Seif (PL-SC) apresentou questão de ordem ao presidente da CPMI do dia 8 de janeiro para questionar as providências que serão tomadas pelo colegiado diante do envio de imagens de apenas duas câmeras do Palácio da Justiça.\n\n\nUm grupo de 16 parlamentares da oposição, entre senadores e deputados, entregaram na tarde desta terça-feira, ao procurador-geral da República, Augusto Aras, uma representação criminal contra o ministro da Justiça e Segurança Pública, Flávio Dino, por prevaricação e desobediência.\n\n\nOs parlamentares também encaminharam à ministra presidente do Superior Tribunal de Justiça (STJ), Maria Thereza de Assis Moura, mandado de segurança com pedido de concessão de liminar, para determinar o cumprimento dos requerimentos de solicitação do envio de imagens pelo Ministério da Justiça e Segurança Pública.\n\n\n— O papel central do ministro da Justiça nessa sucessão de eventos já justificaria os diversos requerimentos apresentados por membros da CPMI para a obtenção das imagens das câmeras de vigilância do Palácio da Justiça, mas a conduta do titular da pasta, ministro Flávio Dino, torna a entrega dessas imagens urgente e imprescindível — afirmou Seif.\n\n\nNo último dia 11 de julho, a CPMI aprovou sete requerimentos solicitando as imagens. O ministro Flávio Dino pediu a extensão do prazo, mas posteriormente negou o envio, alegando tratar-se de provas de investigação, segundo Seif.\n\n\nO senador lembrou que a comissão, então, encaminhou expediente solicitando acesso às imagens ao ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes, que determinou o fornecimento do que foi registrado pelas câmeras diretamente pelo Ministério da Justiça e Segurança Pública.\n\n\n— Não é possível que essa comissão continue sendo desrespeitada. Busca e apreensão é medida necessária e adequada — disse Seif.\n\n\nEx-ministro da Justiça, o senador Sergio Moro (União-PR) pontuo que “as respostas que vem do Ministério da Justiça são evasivas e incompletas.\n\n\n— Essa busca e apreensão parece imprescindível para resgatar a autoridades dessa CPMI — argumentou Moro.\n\n\nSegundo o senador Rogério Carvalho (PT-SE), o ministro encaminhou as imagens da área externa do Palácio da Justiça, mas as imagens da área interna “não interessam à CPMI”.\n\n\n— Portanto é mais um factoide da base bolsonarista para tentar desviar o foco do atentado terrorista que eles mobilizaram no dia 8 de janeiro.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-15T18:15:07-03:00"
}