{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/08/girao-pec-sobre-elegibilidade-de-militares-e-discriminatoria-e-revanchista",
    "titulo": "Girão: PEC sobre elegibilidade de militares é discriminatória e revanchista",
    "descricao": "O senador Eduardo Girão (Novo-CE) criticou, em pronunciamento na quarta-feira (7), a proposta de emenda à Constituição (PEC) que aumenta os requisitos de tempo de serviço para que militares possam concorrer em eleições sem perda de remuneração ( PEC 42/2023 ). Para ele, essa proposta é “inoportuna” e passa uma mensagem de “segregação e discriminação com uma parcela da sociedade que tem direitos políticos”.",
    "tags": [
        "Forças Armadas",
        "Eleições",
        "Militares"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) criticou, em pronunciamento na quarta-feira (7), a proposta de emenda à Constituição (PEC) que aumenta os requisitos de tempo de serviço para que militares possam concorrer em eleições sem perda de remuneração (\nPEC 42/2023\n). Para ele, essa proposta é “inoportuna” e passa uma mensagem de “segregação e discriminação com uma parcela da sociedade que tem direitos políticos”.\n\n\nPelas regras atuais, se tiver mais de dez anos de serviço, o militar das Forças Armadas vai temporariamente para um tipo de inatividade com remuneração chamada \"agregação\", mas pode retornar à ativa se não for eleito. Se for diplomado em cargo político, ele passa para a reserva remunerada — situação de inatividade em que o oficial ou praça continua sendo pago pela União. A PEC não afeta os militares das Polícias Militares e dos Corpos de Bombeiros.\n\n\n— Essa proposta tem por objetivo explícito inibir que militares das Forças Armadas possam se candidatar nas eleições, que são fundamentais para a democracia. A meu ver, a proposta também restringe o direito fundamental de qualquer democracia, que é o direito de votar e de ser votado. Caso isso seja aprovado, se estaria na prática reduzindo o \nstatus\n de cidadania com a limitação da soberania popular — disse.\n\n\nPara Girãio, a PEC altera as regras de elegibilidade dos militares das Forças Armadas de forma injusta. Além disso, apesar da iniciativa se limitar exclusivamente às Forças Armadas, Girão afirmou que \"nada impede que o segundo passo seja dado em relação aos policiais militares e civis\".\n\n\n— Faço um alerta sobre a grande injustiça que é essa PEC, porque vai ser mais uma arbitrariedade numa nação que deveria ser verdadeiramente desenvolvida e essencialmente justa — declarou o senador. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-08T16:04:32-03:00"
}