{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/12/rodrigo-pacheco-visita-o-stf-e-lamenta-invasao",
    "titulo": "Rodrigo Pacheco visita o STF e lamenta invasão",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, foi nesta quinta-feira (12) ao Supremo Tribunal Federal (STF) prestar solidariedade pela invasão ao prédio da corte no último fim de semana. Pacheco se encontrou com a presidente do tribunal, ministra Rosa Weber, e com outros cinco ministros.",
    "tags": [
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, foi nesta quinta-feira (12) ao Supremo Tribunal Federal (STF) prestar solidariedade pela invasão ao prédio da corte no último fim de semana. Pacheco se encontrou com a presidente do tribunal, ministra Rosa Weber, e com outros cinco ministros.\n\n\nNo último domingo (8), os edifícios dos três Poderes foram invadidos e depredados por uma multidão que defendia um golpe de estado. No STF, cadeiras do plenário foram arrancadas e levadas para o lado de fora, assim como um brasão da República que adorna o espaço. Objetos de mobília e decoração foram danificados ou destruídos e ambientes de trabalho — incluindo gabinetes de ministros — foram vandalizados. Além disso, as vidraças da fachada do prédio foram quebradas e pichadas.\n\n\n“Manifestei minha solidariedade em razão da invasão e dos ataques sofridos pelo Supremo, no último domingo, por uma minoria de extremistas. Ouvi relatos do planejamento da reparação dos danos ao edifício-sede, severamente vandalizado”, informou Pacheco por meio de nota oficial.\n\n\nO presidente do Senado não estava no Brasil no dia da invasão. A visita desta quinta foi o seu primeiro encontro oficial com autoridades dos outros poderes depois do acontecimento. Além de Rosa Weber, os ministros que participaram do encontro foram Alexandre de Moraes, Cármen Lúcia, Dias Toffoli, Gilmar Mendes e Ricardo Lewandowski.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-13T16:23:32-03:00"
}