{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/12/13/cleitinho-propoe-fim-do-sigilo-de-cartao-corporativo-e-critica-gastos-do-governo",
    "titulo": "Cleitinho propõe fim do sigilo de cartão corporativo e critica gastos do governo",
    "descricao": "Em pronunciamento no Plenário nesta quarta-feira (13), o senador Cleitinho (Republicanos-MG) defendeu a aprovação de projeto de lei de autoria dele que visa acabar com o sigilo sobre os gastos realizados por meio dos cartões corporativos do governo ( PL 3.527/2023 ).",
    "tags": [
        "Poder Executivo"
    ],
    "texto": "Em pronunciamento no Plenário nesta quarta-feira (13), o senador Cleitinho (Republicanos-MG) defendeu a aprovação de projeto de lei de autoria dele que visa acabar com o sigilo sobre os gastos realizados por meio dos cartões corporativos do governo (\nPL 3.527/2023\n).\n\n\n— O meu projeto é para acabar com essa questão de sigilo com o cartão corporativo e diminuir esse cartão corporativo também, colocar limite nele. E aí vai valer para o próximo presidente — destacou.\n\n\nCleitinho criticou os gastos excessivos do governo, mencionando especificamente a viagem do presidente Lula para participar da Conferência do Clima — COP 28 em Dubai, quando a comitiva presidencial foi composta por 1.337 pessoas. O parlamentar enfatizou a importância de garantir transparência e responsabilidade na gestão dos recursos públicos.\n\n\nO senador também sugeriu a devolução de parte do dinheiro público não utilizado na estrutura administrativa dos Poderes, propondo uma forma de utilizar o excedente em “benefício da população”. O senador enfatizou que o montante possa ser direcionado para projetos sociais, como o programa Minha Casa, Minha Vida.\n\n\n— Eu queria até dar uma sugestão aqui, porque eu quero ajudar o governo. Como deputado, eu devolvia dinheiro, e a gente fazia indicação da devolução para poder gastar com a covid. Vamos ver o que a gente faz de montante. A gente pega e faz virar emenda [...] para indicar para o seu estado, eu indico para o meu, para fazer Minha Casa, Minha Vida. Acho que dá um projeto maravilhoso — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-17T11:23:25-03:00"
}