{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/03/teresa-manifesto-de-ex-reitores-defende-democracia-e-punicao-de-golpistas",
    "titulo": "Teresa: manifesto de ex-reitores defende democracia e punição de golpistas",
    "descricao": "A senadora Teresa Leitão (PT-PE) leu, em pronunciamento nesta terça-feira (3), manifesto assinado por 69 ex-reitores de universidades públicas em defesa da preservação e da valorização da democracia. O texto pede a punição dos envolvidos na suposta tentativa de golpe de Estado e no plano de assassinato do presidente Luiz Inácio Lula da Silva, do vice-presidente Geraldo Alckmin e do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes.",
    "tags": [
        "Alexandre de Moraes",
        "Geraldo Alckmin",
        "Lula",
        "Supremo Tribunal Federal (STF)",
        "Universidades públicas"
    ],
    "texto": "A senadora Teresa Leitão (PT-PE) leu, em pronunciamento nesta terça-feira (3), manifesto assinado por 69 ex-reitores de universidades públicas em defesa da preservação e da valorização da democracia. O texto pede a punição dos envolvidos na suposta tentativa de golpe de Estado e no plano de assassinato do presidente Luiz Inácio Lula da Silva, do vice-presidente Geraldo Alckmin e do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes.\n\n\nTeresa destacou que as investigações sobre o caso prosseguem e afirmou que o direito de defesa será assegurado a todos. O manifesto enfatiza que o processo precisa ser rápido, pois “a liberdade dos golpistas e assassinos representa uma perigosa ameaça ao Estado democrático de direito”.\n\n\nA senadora ressaltou que é preciso dar uma resposta às denúncias, e que as pessoas que planejaram e participaram da suposta tentativa de golpe não podem ficar impunes.\n\n\n— É assim que a gente pode considerar os patamares de uma reconciliação. É assim que a gente pode considerar os patamares de uma pacificação. Não é simplesmente com anistia. Anistia se dá a quem já está condenado. Quem tem presunção de inocência ou quem é inocente não pede anistia, pede justiça. E é isso que a gente está pedindo: justiça. Quem não estiver comprovadamente envolvido não será condenado, mas quem estiver comprovadamente envolvido deve ser condenado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-03T17:32:02-03:00"
}