{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/28/senado-tera-sessao-especial-para-lembrar-o-dia-internacional-da-sindrome-de-down",
    "titulo": "Senado terá sessão especial para lembrar o Dia Internacional da Síndrome de Down",
    "descricao": "O Plenário do Senado aprovou, nesta quarta-feira (28), o requerimento ( RQS 113/2024 ) do senador Romário (PL-RJ), que solicita realização de Sessão Especial a fim de conscientizar a população quanto ao Dia Internacional da Síndrome de Down. A data da cerimônia ainda será definida pela Mesa do Senado.",
    "tags": [
        "Síndrome de Down"
    ],
    "texto": "O Plenário do Senado aprovou, nesta quarta-feira (28), o requerimento (\nRQS 113/2024\n) do senador Romário (PL-RJ), que solicita realização de Sessão Especial a fim de conscientizar a população quanto ao Dia Internacional da Síndrome de Down. A data da cerimônia ainda será definida pela Mesa do Senado.\n\n\nDe acordo com o parlamentar, o evento visa não apenas celebrar as conquistas e resiliência das pessoas com Síndrome de Down, mas também promover a conscientização sobre questões fundamentais relacionadas à inclusão e combate ao capacitismo na sociedade.\n\n\n“O tema deste ano, ‘Chega de estereótipos, abaixo o capacitismo’, reflete a urgência e a relevância de desafiar os preconceitos e estigmas que frequentemente cercam as pessoas com Síndrome de Down e outras deficiências. Através desta sessão, buscamos não apenas elevar suas vozes e histórias, mas também destacar a importância de construir uma sociedade mais inclusiva e justa para todos os cidadãos, independentemente de suas diferenças”, justifica o senador Romário no requerimento.\n\n\nO Dia Internacional da Síndrome de Down é celebrado em 21 de março. A data é oficialmente reconhecida pelas Nações Unidas desde 2012, e representa a triplicação (trissomia) do 21º cromossomo que causa a síndrome.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-29T17:26:43-03:00"
}