{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/06/senado-aprova-pec-que-impede-a-extincao-de-tribunais-de-contas",
    "titulo": "Senado aprova PEC que impede a extinção de tribunais de contas",
    "descricao": "O Plenário do Senado aprovou nesta terça-feira (6) a proposta de emenda à Constituição que estabelece os tribunais de contas de estados e municípios como órgãos permanentes e essenciais ao controle externo da administração pública ( PEC 2/2017 ). Assim, eles não podem ser extintos. A PEC segue agora para a Câmara dos Deputados.",
    "tags": [
        "Tribunais de Contas"
    ],
    "texto": "O Plenário do Senado aprovou nesta terça-feira (6) a proposta de emenda à Constituição que estabelece os tribunais de contas de estados e municípios como órgãos permanentes e essenciais ao controle externo da administração pública (\nPEC 2/2017\n). Assim, eles não podem ser extintos. A PEC segue agora para a Câmara dos Deputados.\n\n\nUma emenda apresentada ao texto incluiu a proibição de que novos tribunais de contas sejam criados. A justificativa foi evitar que a PEC motivasse o surgimento de novos órgãos, gerando pressão sobre os recursos públicos. Hoje existem 32 tribunais de contas estaduais e municipais, além do Tribunal de Contas da União (TCU).\n\n\nA proposta foi elogiada pelos senadores no Plenário, que também exaltaram o papel dos tribunais de contas na assistência aos estados e municípios. Vanderlan Cardoso (PSD-GO), que foi prefeito da cidade de Senador Canedo (GO) entre 2005 e 2010, destacou que sempre tinha o auxílio dos dois tribunais de contas presentes no estado para “tirar dúvidas e evitar problemas”.\n\n\n— Os tribunais de contas podem ser verdadeiros parceiros da administração pública - disse.  Goiás é um dos três estados que tem um tribunal de contas dedicado exclusivamente aos municípios, além do tribunal estadual. Os outros são Bahia e Pará.\n\n\nO senador Otto Alencar (PSD-BA) foi conselheiro do Tribunal de Contas dos Municípios da Bahia e também celebrou o papel desses órgãos, destacando também a competência do corpo técnico.\n\n\n— Os tribunais de contas estão com as portas abertas para aqueles que quiserem ouvir as orientações de acordo com a legislação, que é complexa. São de um valor inestimável.\n\n\nPara o senador Zequinha Marinho (PL-PA), o trabalho mais importante exercido pelos tribunais de contas junto aos estados e municípios é o de prevenir irregularidades.\n\n\n— Chegar primeiro, reunir, discutir, instruir, evitar que o dano aconteça ao erário. Depois que o leite está derramado é mais difícil - observou.\n\n\nA PEC tem como autor o ex-presidente do Senado Eunício Oliveira (CE).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-06T20:44:34-03:00"
}