{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/11/indicacao-de-general-para-ministro-do-stm-foi-aprovada-na-ccj",
    "titulo": "Indicação de general para ministro do STM foi aprovada na CCJ",
    "descricao": "A indicação pela Presidência da República do general Guido Amin Naves ( MSF 56/2024 ) para o cargo de ministro do Superior Tribunal Militar (STM) será analisada ainda nesta quarta-feira (11) no Plenário, após ter sido aprovada pelos senadores na Comissão de Constituição e Justiça (CCJ).",
    "tags": [
        "Ciência e Tecnologia",
        "Forças Armadas",
        "Militares",
        "Presidência da República",
        "Superior Tribunal Militar (STM)"
    ],
    "texto": "A indicação pela Presidência da República do general Guido Amin Naves (\nMSF 56/2024\n) para o cargo de ministro do Superior Tribunal Militar (STM) será analisada ainda nesta quarta-feira (11) no Plenário, após ter sido aprovada pelos senadores na Comissão de Constituição e Justiça (CCJ).\n\n\nNa sabatina, o nome do futuro ministro obteve 26 votos a favor e um contra. A indicação teve como relator na comissão o senador Otto Alencar (PSD-BA). Um dos parlamentares que se dirigiu ao sabatinado foi o senador Fabiano Contarato (PT-ES).\n\n\nContarato criticou a eleição para a presidência da Corte, realizada na última semana. De acordo com ele, os ministros do STM violaram uma tradição bicentenária da instituição.\n\n\n— A cada dois anos há uma rotatividade na presidência pelas Forças Armadas, daí quando chegou a vez da única mulher do STM presidir, houve o lançamento de uma candidatura masculina e a decisão foi para o voto. Isso é uma demonstração de que há na instituição um comportamento sexista, o que é muito significativo — apontou Contarato.\n\n\nAo responder, o general Naves limitou-se a parabenizar a nova presidente do STM.\n\n\n— Tenho absoluta convicção de que a ministra tem toda a experiência e todos os predicados para exercer a presidência do STM nos próximos dois anos, conforme foi eleita. De antemão desejo a ela todo o sucesso nesse trabalho de conduzir os trabalhos da Corte nesse próximo biênio. Não vejo nada mais que possa dizer a respeito disso — resumiu o general.\n\n\nA ministra Maria Elizabeth Rocha foi escolhida no dia 5 de dezembro para presidir o STM no biênio 2025-2027. Com posse prevista para março de 2025, a ministra será a primeira mulher a presidir a Corte em 206 anos de sua existência.\n\n\nCurrículo\n\n\nDe acordo com o relatório apresentado pelo senador Otto, o general Naves realizou diversos cursos próprios da carreira militar, dentre eles o bacharelado em Ciências Militares, o mestrado em Operações Militares e o doutorado em Ciências Militares.\n\n\nEntre as funções que já exerceu, está a de general de brigada do Comando de Defesa Antiaérea do Exército (Guarujá/SP) e a de chefe do Escritório de Projetos Estratégicos do Exército. Ele também esteve à frente do Comando Conjunto de Defesa Cibernética, do Departamento de Ciência e Tecnologia do Exército e do Conselho de Administração da Indústria de Material Bélico do Brasil.\n\n\nAtualmente, Naves exerce o cargo de Comandante Militar do Sudeste, que abrange todo o estado de São Paulo, com sede na capital paulista e com efetivo de aproximadamente 20 mil militares.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-11T15:48:06-03:00"
}