{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/09/izalci-acusa-alexandre-de-moraes-de-atentar-contra-a-liberdade-de-expressao",
    "titulo": "Izalci acusa Alexandre de Moraes de atentar contra a liberdade de expressão",
    "descricao": "O senador Izalci Lucas (PL-DF) criticou, em pronunciamento nesta terça-feira (9), as ações do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), contra o bilionário Elon Musk, dono do X (antigo Twitter). Musk foi incluído por Moraes no inquérito que investiga milícias digitais e as chamadas fake news. Para Izalci, as medidas contra Musk significam censura e vão contra os princípios democráticos.",
    "tags": [
        "Fake news",
        "Alexandre de Moraes",
        "Liberdade de Expressão",
        "Censura",
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário",
        "Redes Sociais"
    ],
    "texto": "O senador Izalci Lucas (PL-DF) criticou, em pronunciamento nesta terça-feira (9), as ações do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), contra o bilionário Elon Musk, dono do X (antigo Twitter). Musk foi incluído por Moraes no inquérito que investiga milícias digitais e as chamadas fake news. Para Izalci, as medidas contra Musk significam censura e vão contra os princípios democráticos.\n\n\n— É impossível não refletir sobre a perigosa trajetória que o Judiciário brasileiro parece estar tomando. A decisão de investigar Musk por expressar opiniões críticas revela um panorama alarmante de arbitrariedade e supressão de liberdade de expressão, aspecto que parece distanciar-se cada vez mais dos princípios democráticos fundamentais — disse o senador.\n\n\nDurante o último fim de semana, Musk acusou o STF de censura e ameaçou descumprir ordens judiciais do tribunal. Em resposta, o STF incluiu o empresário no inquérito das fake news, sob suspeita de obstrução à Justiça, incitação ao crime e organização criminosa.\n\n\nPara o senador, o ministro interpreta críticas como ataques pessoais e ilegais, e interpreta a liberdade de expressão como crime, o que atinge um pilar importante da democracia: o direito de pensar e dizer. O Judiciário, disse Izalci, está sendo usado como ferramenta para silenciar os opositores e regular o discurso das redes sociais. O senador apontou complacência por parte dos outros membros da Corte e disse que o Senado precisa legislar sobre o tema, para evitar novos ataques no futuro.\n\n\n— Aqui vai um alerta de urgência: esta Casa precisa se mexer, atuar, fazer o que nos foi designado pelo voto de milhões de brasileiros, que é legislar. Isso evita loucuras, evita injustiças, ataques à liberdade de expressão. Isso, sim, pacifica a nação, porque determina o papel de cada um dos três Poderes. Cabe a nós agir rápido, depois do sono nos últimos tempos — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-09T16:49:06-03:00"
}