{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/26/marco-civil-da-internet-completa-dez-anos-ante-desafios-sobre-redes-sociais-e-ia",
    "titulo": "Marco Civil da Internet completa dez anos ante desafios sobre redes sociais e IA",
    "descricao": "Há 10 anos o uso da internet no Brasil passou a ter princípios e garantias previstas em lei. O Marco Civil da Internet ( Lei 12.965, de 2014 ) foi criado para estabelecer o direito ao exercício da cidadania nos meios digitais, além da diversidade e da liberdade de expressão na internet.",
    "tags": [
        "Inteligência artificial",
        "Fake news",
        "Marco Civil da Internet",
        "Tribunal Superior Eleitoral (TSE)",
        "Internet",
        "Supremo Tribunal Federal (STF)",
        "Redes Sociais"
    ],
    "texto": "Há 10 anos o uso da internet no Brasil passou a ter princípios e garantias previstas em lei. O Marco Civil da Internet (\nLei 12.965, de 2014\n) foi criado para estabelecer o direito ao exercício da cidadania nos meios digitais, além da diversidade e da liberdade de expressão na internet.\n\n\nQuando foi sancionado, em 23 de abril de 2014, um \ndia após sua aprovação pelo Senado\n, o marco foi reconhecido como uma legislação inovadora e referência internacional. A lei foi pioneira em tratar da neutralidade de redes e da proteção da privacidade e de dados pessoais.\n\n\nUma década depois, o Brasil tem outra lei sobre o tema, a Lei Geral de Proteção de Dados Pessoais (\nLei 13.709, de 2018\n). Há ainda o desafio de combate à desinformação na internet, a regulação da inteligência artificial (IA), além da atuação transparente de plataformas de redes sociais. \n\n\nOs novos desafios vão além da garantia de acesso à internet a todos e esbarram no uso seguro da rede, sob o risco de consequências como a própria preservação dos pilares da democracia e de suas instituições.\n\n\nAs rápidas mudanças no meio digital levam ao questionamento quanto à necessidade de modernizações na legislação atual. O tema, entretanto, é sensível e esbarra na busca por equilíbrio das novas regras regulatórias para evitar efeitos na garantia de liberdade de expressão.\n\n\nNo Congresso, tramita o chamado projeto de lei das \nfake news \n(\nPL 2.630/2020\n), que trata do combate à disseminação de notícias falsas e regula a atuação das chamadas big techs, empresas responsáveis pelas plataformas digitais. O texto, do senador Alessandro Vieira (MDB-SE), foi \naprovado pelo Senado\n em 2020, com relatório do senador Angelo Coronel (PSD-BA). A proposta, que responsabiliza as big techs pela disseminação de conteúdos por meio de seus algoritmos, enfrentou resistência na Câmara dos Deputados, onde tramita agora. Sem consenso para votação, o projeto deve ser tema de um grupo de trabalho este ano, conforme anunciado pelo presidente da Câmara, Arthur Lira.\n\n\nMarco\n\n\nDe forma pioneira na legislação, o Marco Civil da Internet, sancionado pela então presidente Dilma Rousseff, também estabeleceu a inviolabilidade e o sigilo das comunicações na internet. Pela norma, essas informações, entretanto, podem ser solicitadas por meio de ordem judicial. \n\n\nDe acordo com a lei, os registros de conexão de usuários, como data, hora de uso, duração e endereço do IPs, devem ser guardados pelo prazo de um ano, sob sigilo, pelos administradores de internet. Esse período pode ser maior mediante solicitação do Ministério Público ou de autoridade policial sem ordem judicial. O acesso aos registros, entretanto, depende de decisão da Justiça. \n\n\nNo Senado, o\n \nPL 113/2020\n amplia essa autorização e permite que o Ministério Público e delegados de polícia solicitem os registros de conexão na internet sem autorização judicial prévia. Do senador Angelo Coronel (PSD-BA), a proposta original determinava que os provedores de internet exigissem a apresentação do número de CPF ou CNPJ do usuário para a criação de perfis na internet, mas foi alterada pelo relator, senador Astronauta Marcos Pontes (PL-SP). O texto ainda aguarda votação na Comissão de Comunicação e Direito Digital (CCDD).\n\n\nAlém disso, conforme previsto no artigo 19, os provedores de internet só podem ser responsabilizados pelo conteúdo gerado no meio digital quando não cumprirem ordem judicial sobre a remoção de conteúdos considerados infringentes. O objetivo desse trecho da lei é “assegurar a liberdade de expressão e impedir a censura”. \nA constitucionalidade desse artigo, entretanto, está sendo analisada pelo Supremo Tribunal Federal (STF), que ainda julgará o tema. O relator é o ministro Dias Toffoli.\n\n\nUm projeto sobre o assunto, do senado Jorge Seif (PL-SC), cria novas regras para a moderação de conteúdos nas redes sociais e dificulta a remoção de publicações ou a suspensão de contas (\nPL 592/2023\n). De acordo com Seif, o projeto retoma em grande parte a\n Medida Provisória (MP) \n1.068/2021\n, que, editada pelo então presidente da República, Jair Bolsonaro, \nfoi \ndevolvida ao Executivo pelo presidente do Senado, Rodrigo Pacheco\n, por considerá-la inconstitucional. \nAprovada na Comissão de Comunicação e Direito Digital (CCDD)\n com relatório favorável do senador Hamilton Mourão (Republicanos-RS), a proposta está agora em análise na Comissão de Direitos Humanos e Legislação Participativa (CDH).\n\n\nCódigo Civil\n\n\nElaborado por uma comissão de juristas do Senado, o anteprojeto de reforma do Código Civil, apresentado em 17 de abril, estabelece mudanças no Marco Civil da Internet, entre elas a revogação do artigo 19. O texto ainda tramitará nas comissões temáticas da Casa. \n\n\nComo uma lei principiológica, que deu as bases para o uso da internet no Brasil, a necessidade de atualização do Marco Civil é alvo de questionamentos, mas são inegáveis as rápidas e constantes mudanças tecnológicas no ambiente digital. Quando a lei surgiu, uma série de questões que hoje preocupam autoridades — como as chamadas \ndeep fakes, a disseminação de notícias falsas impulsionadas pelas redes e a inteligência artificial —\n não faziam parte do contexto digital e estavam fora do radar.\n\n\nEnquanto o regime de responsabilidade de plataformas pelos conteúdos veiculados na internet ainda aguarda uma resposta do Judiciário, novos temas seguem surgindo na pauta política. Cabe ao Congresso Nacional, em diálogo com a sociedade civil, debater e legislar.\n\n\nInteligência artificial\n\n\nTambém está sendo analisado pelos senadores um marco regulatório da inteligência artificial no Brasil. O \nPL 2.338/2023\n foi apresentado pelo presidente da Casa, tendo base no \nanteprojeto elaborado pela comissão especial de juristas\n que funcionou \nem 2022\n com esse propósito. O texto tramita junto de outros sobre o mesmo tema. Posteriormente, outra comissão, essa de senadores, se encarregou de discutir a IA. \nNa última quarta-feira (24), o senador Eduardo Gomes (PL-TO) apresentou o \nseu relatório preliminar\n, um texto substitutivo sobre a proposta na Comissão Temporária Interna sobre Inteligência Artificial no Brasil (CTIA).\n\n\nO texto de Eduardo Gomes define fundamentos, princípios, proibições de uso e sanções relacionadas à IA no Brasil, além de direitos das pessoas afetadas pelo uso dessas ferramentas. Um dos fundamentos é o respeito aos direitos humanos e aos valores democráticos. \n\n\nPara o relator, o marco regulatório da IA deve estabelecer a proteção dos direitos e garantias fundamentais sem prejudicar a inovação e o desenvolvimento do país. O projeto ainda está sendo debatido e pode passar por mudanças, mas é tratado como uma das prioridades de votação deste ano definidas pelo presidente da Casa, Rodrigo Pacheco.\n\n\nO avanço da inteligência artificial ganhou destaque especialmente no fim de 2022, com a chegada de recursos como o ChatGPT, um sistema de IA capaz de produzir textos. Impulsionado pelas redes sociais, o uso da IA preocupa autoridades, em especial durante o período eleitoral, em que a polarização incentiva a propagação da desinformação e discursos de ódio.\n\n\nPara as eleições municipais deste ano, uma resolução do Tribunal Superior Eleitoral (TSE) caracterizou as \ndeep fakes\n como o conteúdo em áudio ou vídeo, digitalmente gerado ou manipulado por inteligência artificial, para “criar, substituir ou alterar imagem ou voz de uma pessoa viva, falecida ou fictícia” (Resolução 23.732, de 2024). O Tribunal proibiu o uso de \ndeep fakes \ne determinou a obrigação de aviso quando houver uso de IA na propaganda eleitoral.\n\n\nA resolução do TSE regulamentou, de maneira inédita, o uso da IA no período eleitoral, mas um regramento ampliado sobre o tema ainda carece da aprovação do Legislativo. No Senado, o uso da IA foi tema de um \nseminário internacional\n, ao longo de três dias em março deste ano, que reuniu especialistas e autoridades. O evento foi uma das ações comemorativas dos 200 anos do Senado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-30T10:46:38-03:00"
}