{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/10/plinio-valerio-critica-flavio-dino-e-se-manifesta-contra-projeto-das-fake-news",
    "titulo": "Plínio Valério critica Flávio Dino e se manifesta contra projeto das fake news",
    "descricao": "O senador Plínio Valério (PSDB-AM) criticou em pronunciamento na terça-feira (9) o ministro da Justiça, Flávio Dino, que  foi ouvido em audiência pública  da Comissão de Segurança Pública (CSP). Para o senador, Dino teria feito uma \"ameaça estarrecedora\", acenando que o governo e o Supremo Tribunal Federal (STF) poderão \"atropelar o Legislativo\" caso Congresso Nacional não aprove o projeto de lei contra as fake news ( PL 2.630/2020 ). Na reunião, o ministro defendeu o projeto, que já foi aprovado pelo Senado e tramita na Câmara, onde teve a votação suspensa.",
    "tags": [
        "Poder Legislativo",
        "Fake news",
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário"
    ],
    "texto": "O senador Plínio Valério (PSDB-AM) criticou em pronunciamento na terça-feira (9) o ministro da Justiça, Flávio Dino, que \nfoi ouvido em audiência pública\n da Comissão de Segurança Pública (CSP). Para o senador, Dino teria feito uma \"ameaça estarrecedora\", acenando que o governo e o Supremo Tribunal Federal (STF) poderão \"atropelar o Legislativo\" caso Congresso Nacional não aprove o projeto de lei contra as fake news (\nPL 2.630/2020\n). Na reunião, o ministro defendeu o projeto, que já foi aprovado pelo Senado e tramita na Câmara, onde teve a votação suspensa.\n\n\nPara Plínio Valério, o ministro deu uma \"demonstração de arrogância\" e o governo estaria disposto a \"impor sua vontade de qualquer jeito\", tratando o Judiciário como braço auxiliar do Executivo e deixando claro que o Congresso \"não serve para absolutamente nada\". \n\n\n— É evidente que a postura do ministro embute uma chantagem dirigida ao Congresso, mas traz também posturas que vão além disso, como a convicção de que o Judiciário, ou melhor, o Supremo Tribunal Federal, entrará em uma atribuição do Congresso, que é legislar, que não é novidade, mas continua sendo condenável o Supremo legislar. Ou será que o ministro Flávio Dino aposta em que o Supremo fará e faz o que o atual governo quiser? Eu não tenho nem dúvida disso — afirmou o senador.\n\n\nPlínio Valério observou que o próprio STF reconhece que não pode intervir em questões internas do Poder Legislativo. Ele citou decisão de junho de 2021, em que o pleno do Supremo decidiu que não cabe ao Poder Judiciário fazer o controle jurisdicional da interpretação do sentido e das normas regimentais das Casas Legislativas, quando não ficar caracterizado desrespeito às regras constitucionais pertinentes ao processo legislativo.\n\n\n— Se o Legislativo toma uma decisão, inclusive a de não votar determinado projeto, isso está na sua esfera de poder. A gente decidir não votar o projeto é uma prerrogativa nossa, do Legislativo. O Supremo Tribunal Federal pode, e deve manifestar-se sobre a inconstitucionalidade de legislação, mas nunca substituir o Legislativo para impor a sua solução — disse o senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-10T10:26:59-03:00"
}