{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/11/secretaria-que-preserva-a-memoria-do-senado-recebera-homenagem",
    "titulo": "Secretaria que preserva a memória do Senado receberá homenagem",
    "descricao": "O setor responsável pela preservação da memória do Senado receberá homenagem da Casa. A Secretaria de Gestão da Informação e Documentação do Senado (SGIDOC) completou 50 anos e a data será lembrada em sessão de homenagem no Plenário nesta sexta-feira (18), a partir das 14h30.",
    "tags": [
        "Institucional",
        "Lei de Acesso à Informação",
        "Proteção de dados pessoais"
    ],
    "texto": "O setor responsável pela preservação da memória do Senado receberá homenagem da Casa. A Secretaria de Gestão da Informação e Documentação do Senado (SGIDOC) completou 50 anos e a data será lembrada em sessão de homenagem no Plenário nesta sexta-feira (18), a partir das 14h30.\n\n\nA iniciativa é do senador Izalci Lucas (PSDB-DF), segundo o qual a secretaria, que gere a Biblioteca e o Arquivo do Senado, presta um serviço não apenas à Casa, mas à memória política e institucional do país.\n\n\n\"À SGIDOC incumbe o dever constitucional de gestão da documentação governamental e as providências para franquear sua consulta a quantos dela necessitem, assegurando a todos o acesso à informação e resguardado o sigilo da fonte, quando necessário ao exercício profissional. Exerce também a missão de fornecer suporte informacional que subsidia os trabalhos desenvolvidos por parlamentares, comissões, diretores e consultores em todas as etapas do processo legislativo. Ou seja, a SGIDOC desempenha um relevante papel institucional ao contribuir para o próprio exercício da função legislativa\", afirmou o senador.\n\n\nTransparência \n\n\nIzalci Lucas acrescenta que o órgão cumpre papel importante ao tornar o Senado mais transparente, a partir da apresentação de respostas às solicitações de informações à Casa. Essa prestação de serviços pode se dar, por exemplo, no âmbito da Lei de Acesso à Informação (\nLAI - Lei 12.572, de 2011\n) e da Lei Geral de Proteção de Dados (\nLGPD - Lei 13.709, de 2018\n).\n\n\nA secretaria é responsável pela custódia dos acervos arquivísticos, bibliográficos e museológicos — \"compostos por obras de incomensurável valor, de inestimável relevância cultural, histórica e da política brasileira\", como salienta Izalci Lucas. Em seu requerimento, o senador acrescenta o papel da secretaria na elaboração da base de dados que deu suporte aos trabalhos da Assembleia Constituinte de 1988.\n\n\nAcervo\n\n\nAs unidades de informação da SGIDOC são referência nacional, diz ainda Izalci Lucas. Entre os itens históricos preservados, estão obras de artistas como Tomie Ohtake, Fayga Ostrower e Edith Behring; painel de Athos Bulcão; os lustres do Palácio Monroe; os originais da Lei Áurea e outros documentos abolicionistas; o original da Constituição de 1891; os originais das Fallas do Throno, que são os discursos dos imperadores; o original do livro de Debret sobre a viagem ao Brasil; e a obra \"Novus Orbis\", de 1633, o livro mais antigo entre as obras raras preservadas no Senado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-18T14:19:53-03:00"
}