{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/12/cae-analisa-reajuste-de-custas-da-justica-federal-e-modernizacao-do-parque-industrial",
    "titulo": "CAE analisa modernização industrial e reajuste de custas judiciais",
    "descricao": "O projeto de lei que atualiza os valores de custas processuais da Justiça Federal ( PL 429/2024)  é um dos 10 itens a serem analisados pela Comissão de Assuntos Econômicos (CAE) na reunião deliberativa desta terça-feira (16). Podem ser votada também a proposta do governo voltada à modernizar a indústria, por meio da incentivos fiscais para a \"aceleração da depreciação\" de equipamentos das fábricas ( PL 2/2024 ); e o projeto que inclui a identificação da cidade e do estado nas placas de carros ( PL 3.214/2023 ). A reunião será às 10h, na sala 19 da Ala Alexandre Costa.",
    "tags": [
        "Automóveis",
        "Isenção Fiscal",
        "Poder Judiciário",
        "Indústria",
        "Justiça Federal",
        "Poder Executivo"
    ],
    "texto": "O projeto de lei que atualiza os valores de custas processuais da Justiça Federal (\nPL 429/2024)\n é um dos 10 itens a serem analisados pela Comissão de Assuntos Econômicos (CAE) na reunião deliberativa desta terça-feira (16). Podem ser votada também a proposta do governo voltada à modernizar a indústria, por meio da incentivos fiscais para a \"aceleração da depreciação\" de equipamentos das fábricas (\nPL 2/2024\n); e o projeto que inclui a identificação da cidade e do estado nas placas de carros (\nPL 3.214/2023\n). A reunião será às 10h, na sala 19 da Ala Alexandre Costa.\n \n\n\nCustas judiciais\n\n\nRelatado pelo senador Eduardo Gomes (PL-TO), o \nPL 429/2024\n reajusta as custas judiciais na esfera federal. Apresentado pelo Superior Tribunal de Justiça (STJ), o texto foi aprovado como um substitutivo pela Câmara dos Deputados. Se aprovada, a matéria segue para a análise da Comissão de Constituição e Justiça (CCJ) e do Plenário.\n \n\n\nAs custas judiciais ou processuais representam a taxa devida pela prestação do serviço público de julgamento de uma ação ou um recurso pelo Poder Judiciário. Além de fixar valores para as custas, o projeto determina a correção a cada dois anos, a partir da entrada em vigor da lei, caso seja aprovada. O indexador usado será o Índice Nacional de Preços ao Consumidor Amplo (IPCA).\n\n\nAtualmente, os valores das custas são fixados pela \nLei 9.289, de 1996,\n e variam de acordo com o valor da causa e mais um valor em Unidade Fiscal de Referência (Ufir), indexador fiscal utilizado para corrigir valores de dívidas com o governo. O valor da Ufir em 2024 é de R$ 4,5373. Os novos valores previstos no texto estão divididos em três anexos, com porcentagens diferentes para feitos cíveis, criminais e outros procedimentos.\n\n\nPara a área cível, o valor das custas será de 2% do valor da causa, fixados o valor mínimo e o máximo (R$ 112 e R$ 62,2 mil). Ainda na área cível, também são previstos os seguintes valores:\n\n\n\n\nprocedimentos de jurisdição voluntária: 1% do valor da causa, com mínimo de R$ 56 e máximo de R$ 31,1 mil;\n\n\ncausas de competência dos Juizados Especiais Federais: 1% do valor da causa, com mínimo de R$ 56;\n\n\nincidentes processados em autos apartados: R$ 56;\n\n\nassistência: R$ 112 por assistente;\n\n\nagravo de instrumento: R$ 168.\n\n\n\n\nNa área penal, as custas são de R$ 448 por condenado nas ações penais em geral; R$ 336 nas ações penais privadas; R$ 168 nas notificações, interpelações e procedimentos cautelares; e R$ 168 no caso de revisão criminal.\n\n\nO texto fixa também a porcentagem das custas nos casos de arrematação, adjudicação por iniciativa particular e de constituição de usufruto: 0,5% do valor em discussão, com mínimo de R$ 22 e  máximo de R$ 3.940.\n\n\nIsenções de custas\n\n\nO projeto prevê ainda situações de isenção das custas. Ficam isentos os entes públicos (União, estados, municípios, Distrito Federal e respectivas autarquias e fundações); aqueles que provarem insuficiência de recursos e os beneficiários da assistência judiciária gratuita; o Ministério Público e a Defensoria Pública; e os autores nas ações populares, ações civis públicas e as ações coletivas previstas no Código de Defesa do Consumidor. Nesse último caso, ficam ressalvadas as hipótese de litigância de má-fé e as partes dos processos de habeas corpus e habeas data.\n\n\nO texto também e cria o Fundo Especial da Justiça Federal (Fejufe), para financiar a modernização e o aparelhamento da Justiça Federal.\n\n\nModernização da indústria \n\n\nTambém pode ser votado o projeto de lei (\nPL 2/2024\n), apresentado pelo Poder Executivo, e já aprovado na Câmara dos Deputados, que concede incentivo fiscal na depreciação de máquinas e equipamentos novos incorporados ao ativo de empresas de setores a serem definidos por decreto.\n O objetivo é incentivar a modernização do parque industrial.\n\n\nConhecida como depreciação acelerada, essa vantagem contábil permite um ganho de caixa nos anos iniciais, com um reconhecimento da despesa de depreciação em um menor período de tempo, diminuindo a base de cálculo do Imposto sobre a Renda da Pessoa Jurídica (IRPJ) e da Contribuição Social sobre o Lucro Líquido (CSLL) nos anos iniciais.\n\n\nSegundo o projeto, as cotas diferenciadas valerão para máquinas, equipamentos, aparelhos e instrumentos novos comprados entre data a ser definida após a regulamentação do texto e até 31 de dezembro de 2025.\n\n\nO uso deverá ser em determinadas atividades econômicas da pessoa jurídica beneficiada, a serem estabelecidas em decreto. No ano em que o bem for instalado ou posto em serviço ou em condições de produzir, a empresa poderá usar até 50% de seu valor e outros 50% no ano subsequente a esse ano de instalação ou início de uso.\n\n\nA matéria aguarda parecer do senador Jaime Bagattoli (PL-RO).\n\n\nPlacas automotivas\n \n\n\nA CAE deve analisar também projeto para determina o retorno, nas placas de automóveis e outros veículos, da informação acerca do município e do estado de seu registro. O \nPL 3.214/2023\n, do senador Esperidião Amin (PP-SC), recebeu parecer favorável do senador Lucas Barreto (PSD-AP) e caso seja\n  \naprovado seguirá para votação na Comissão de Constituição e Justiça (CCJ).\n\n\nA proposta altera o Código de Trânsito Brasileiro (\nLei 9.503, de 1997\n) para incluir essas informações na placa. Amin considera que a informação ostensiva do local de registro do veículo é importante para que as autoridades de trânsito e de segurança pública identifiquem com facilidade a origem de um automóvel em situações como infrações, roubos, furtos e outros crimes relacionados ao transporte.\n\n\nA atual Placa de Identificação Veicular (PIV) foi criada para dificultar falsificações e padronizar as placas dos países que integram o Mercosul. Uruguai adotou a placa em 2015, Argentina, em 2016, Brasil, em 2018 e Paraguai, em 2019. No entanto, a placa Mercosul só passou a ser obrigatória para todos os veículos novos no Brasil a partir de 2020. Para veículos usados, a placa Mercosul substitui a placa cinza em casos específicos, como transferência de propriedade e mudança de estado ou de município.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-17T16:17:07-03:00"
}