{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/02/cpmi-pode-pedir-acesso-a-relatorios-da-abin-sobre-acampamentos-bolsonaristas",
    "titulo": "CPMI pode pedir acesso a relatórios da Abin sobre acampamentos bolsonaristas",
    "descricao": "A CPMI do 8 de Janeiro vai analisar nesta quinta-feira (3) um requerimento que pede que a Agência Brasileira de Inteligência (Abin) encaminhe relatórios e informes de inteligência relacionados aos acampamentos, manifestações ou quaisquer outros eventos promovidos por simpatizantes do ex-presidente Jair Bolsonaro. A reunião está marcada para as 10h.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Jair Bolsonaro",
        "Abin",
        "Segurança Pública"
    ],
    "texto": "A CPMI do 8 de Janeiro vai analisar nesta quinta-feira (3) um requerimento que pede que a Agência Brasileira de Inteligência (Abin) encaminhe relatórios e informes de inteligência relacionados aos acampamentos, manifestações ou quaisquer outros eventos promovidos por simpatizantes do ex-presidente Jair Bolsonaro. A reunião está marcada para as 10h.\n\n\nApresentado pela relatora, senadora Eliziane Gama (PSD-MA), o pedido abrange o período entre 1º de outubro de 2022 e 1º de janeiro de 2023. O requerimento será analisado dois dias após o depoimento do ex-diretor-adjunto da Agência Brasileira de Inteligência (Abin) Saulo Moura da Cunha. \nÀ CPMI, ele \nafirmou que o então ministro-chefe do Gabinete de Segurança Institucional (GSI), general Marco Edson Gonçalves Dias, foi informado sobre o risco de ataque\n às sedes dos três Poderes\n.\n\n\nEliziane aponta que a Abin já havia encaminhado ao colegiado alguns relatórios de inteligência relacionados à invasão das sedes dos três Poderes da República e os alertas postados nos grupos de WhatsApp “Consisbin” (Conselho Consultivo do Sistema Brasileiro de Inteligência)  e “Ciisp” (Centro Integrado de Inteligência de Segurança Pública)”. Para a senadora, é fundamental ter acesso também ao material produzido nos meses que antecederam a invasão:\n\n\n“A ação antidemocrática do dia 8 de janeiro decorreu de uma série de outros movimentos, articulados por todo o país, que se intensificaram a partir do mês de outubro com o resultado das eleições de  2022, como os acampamentos instalados próximos de unidades militares em várias capitais do país”, justifica Eliziane no requerimento.\n\n\nOs demais itens da pauta serão definidos antes da reunião da comissão. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-02T19:11:05-03:00"
}