{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/11/seif-condena-acao-da-agu-contra-jornalista-alexandre-garcia",
    "titulo": "Seif condena ação da AGU contra jornalista Alexandre Garcia",
    "descricao": "O senador Jorge Seif (PL-SC) criticou, em pronunciamento no Plenário nesta segunda-feira (11), o pedido da Advocacia-Geral da União (AGU) de instauração de investigação contra o jornalista  Alexandre Garcia. O jornalista fez declarações, durante participação no programa Oeste Sem Filtro, sobre as enchentes no Rio Grande do Sul.",
    "tags": [
        "Advocacia-Geral da União",
        "Calamidades",
        "Jornalismo",
        "Rio Grande do Sul"
    ],
    "texto": "O senador Jorge Seif (PL-SC) criticou, em pronunciamento no Plenário nesta segunda-feira (11), o pedido da Advocacia-Geral da União (AGU) de instauração de investigação contra o jornalista  Alexandre Garcia. O jornalista fez declarações, durante participação no programa \nOeste Sem Filtro\n, sobre as enchentes no Rio Grande do Sul.\n\n\n— Fiquei estarrecido, nesta manhã, com um tuíte, agora da rede X, antigo Twitter, em que o advogado-geral da União [Jorge Messias] diz que vai para cima de um jornalista de renome internacional, um orgulho brasileiro, um patrimônio do jornalismo brasileiro, um dos únicos, um dos remanescentes, que fala a verdade, que tem coragem, que é respeitado por todos os espectros políticos e partidários — afirmou Seif.\n\n\nO senador destacou que o jornalista fez uma crítica sobre a tragédia que ocorreu no Rio Grande do Sul. De acordo com Garcia, não foram apenas as chuvas que causaram a tragédia, mas a possível abertura de comportas de três barragens construídas em desconformidade com medidas ambientais durante os governos do PT.\n\n\nPara Seif, Alexandre Garcia está sendo perseguido e cerceado em sua liberdade de expressão. O senador também observou que mesmo se o jornalista tivesse cometido algum erro de informação, ainda assim não seria motivo para o governo acionar a Polícia Federal.\n\n\n — Um comentário de um homem respeitado, que já passa dos 80 anos de idade, sendo perseguido pela Polícia Federal. Que vergonha da nossa Polícia Federal se fizer alguma coisa contra esse homem! Que vergonha do \"Ministério da Verdade\", implementado por esse desgoverno irresponsável, perseguidor, ditador, que presta continência e estende tapete vermelho para Nicolás Maduro! — lamentou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-11T19:13:49-03:00"
}