{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/09/27/prisao-de-eleitores-fica-restrita-de-27-de-setembro-a-4-de-outubro",
    "titulo": "Prisão de eleitores fica restrita de 27 de setembro a 4 de outubro",
    "descricao": "A legislação eleitoral estabelece que cinco dias antes do dia da eleição eleitores e eleitoras não podem ser presos ou detidos a não ser em caso de flagrante delito, em cumprimento de sentença judicial por crime inafiançável ou em razão de desrespeito a salvo-conduto.",
    "tags": [
        "#eleições2022",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "A legislação eleitoral estabelece que cinco dias antes do dia da eleição eleitores e eleitoras não podem ser presos ou detidos a não ser em caso de flagrante delito, em cumprimento de sentença judicial por crime inafiançável ou em razão de desrespeito a salvo-conduto.\n\n\nAssim, a partir de terça-feira (27) e até 48 horas depois do primeiro turno, a prisão ou detenção de eleitores fica restrita em todo o território nacional, por determinação do Código Eleitoral.\n\n\nA regra tem o propósito de garantir ao eleitor o direito de votar sem que ninguém o impeça ou evitar que grupos políticos cometam abusos com eleitores, impedindo a total liberdade do cidadão comparecer às urnas.\n\n\nDe acordo com a lei, qualquer eleitor detido no período deverá ser conduzido a um juiz para verificar a legalidade do ato. Em caso de irregularidade, a prisão será cancelada e quem mandou prender ou deter pode ser responsabilizado.\n\n\nPara os candidatos e candidatas, a impossibilidade de prisão é garantida 15 dias antes da votação. Portanto, \ndesde 17 de setembro nenhum candidato pode ser detido ou preso, salvo em flagrante delito\n. As restrições à prisão de eleitores e candidatos voltam a valer antes do segundo turno (30 de outubro) da eleição.\n\n\nEssas regras são do art. 236 do Código Eleitoral (\nLei 4.737, de 1965\n), que garante o direito ao voto e o atendimento pleno da democracia tanto para os que votam, quanto para os que são votados: é a chamada imunidade eleitoral.\n\n\nSalvo-conduto\n\n\nUmas das exceções à proibição de prisão é para a autoridade que desobedecer salvo-conduto. Funciona assim: o juiz eleitoral ou o presidente de mesa pode expedir uma ordem específica para proteger o eleitor vítima de violência ou que tenha sido ameaçado em seu direito de votar. O documento garante liberdade ao cidadão nos três dias que antecedem e nos dois dias que se seguem ao pleito. A autoridade que desobedecer o salvo-conduto pode ser detida por isso.\n\n\nMesários e fiscais\n\n\nOs membros das mesas receptoras (mesários) e os fiscais de partido, durante o exercício de suas funções, também não poderão ser detidos ou presos, salvo flagrante delito.\n\n\n\n\n\n\n\n\n\n\n \n \nCalendário eleitoral\n \n\n\n\n\n\n\n27/set\n, terça\n (5 dias antes do primeiro turno)\n\n\nData a partir da qual nenhum eleitor poderá ser preso ou detido, salvo em flagrante delito.\n\n\n\n\n\n\n2/out\n, domingo\n\n\nDIA DAS ELEIÇÕES\n (1º turno)\n Data em que se realizará a votação do primeiro turno das eleições, por sufrágio universal e voto direto e secreto, das 8h às 17h.\n\n\n\n\n\n\n15/out\n, sábado\n (15 dias antes do segundo turno)\n\n\nData a partir da qual nenhum candidato que participará do segundo turno de votação poderá ser detido ou preso, salvo no caso de flagrante delito.\n\n\n\n\n\n\n25/out\n, terça\n (5 dias antes do segundo turno)\n\n\nData a partir da qual nenhum eleitor poderá ser preso ou detido, salvo em flagrante delito.\n\n\n\n\n\n\n30/out\n, domingo\n\n\nDIA DAS ELEIÇÕES\n (2º turno)\n Data em que se realizará a votação do segundo turno das eleições, por sufrágio universal e voto direto e secreto, das 8h às 17h.\n\n\n\n\n\n\n\n\nFonte: \nResolução 23.685 do TSE\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-09-30T19:38:04-03:00"
}