{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/27/veneziano-repudia-depoimento-de-jean-lawand-na-cpmi",
    "titulo": "Veneziano repudia depoimento de Jean Lawand na CPMI",
    "descricao": "O senador Veneziano Vital do Rêgo (MDB-PB) repudiou, em discurso no Plenário, o depoimento do coronel do Exército Jean Lawand Júnior durante os trabalhos da Comissão Parlamentar Mista de Inquérito (CPMI) do 8 de Janeiro, em andamento na Casa. O senador afirmou que o oficial, ouvido na manhã desta terça-feira (27) pelos membros do colegiado, \"mentiu\" durante o depoimento.",
    "tags": [],
    "texto": "O senador Veneziano Vital do Rêgo (MDB-PB) repudiou, em discurso no Plenário, o depoimento do coronel do Exército Jean Lawand Júnior durante os trabalhos da Comissão Parlamentar Mista de Inquérito (CPMI) do 8 de Janeiro, em andamento na Casa. O senador afirmou que o oficial, ouvido na manhã desta terça-feira (27) pelos membros do colegiado, \"mentiu\" durante o depoimento.\n\n\nVeneziano lembrou que o coronel do Exército foi convocado por trocar mensagens com o tenente-coronel Mauro Cid, ajudante de ordens do ex-presidente Jair Bolsonaro. \n\n\n— Do primeiro ao último instante, ele mentiu, e mentiu de forma descarada [...] É de tamanha gravidade que chega a ser hilário, porque ele dizia que o que queria, naquelas mensagens, era apelar à consciência do ex-presidente Bolsonaro para que ele fizesse pronunciamentos e se apresentasse chamando a população a uma pacificação — disse. \n\n\nO senador ressaltou que o teor das mensagens trocadas entre Lawand e Cid não foi compreendido como uma forma de pacificação, mas sim \"de quem estava tentando provocar a reação exatamente contrária e preparar um golpe\". Veneziano defendeu o trabalho da CPMI e criticou as poucas falas do depoente durante a audiência, considerando que o coronel obteve consentimento do Supremo Tribunal  Federal (STF) para permanecer em silêncio. \n\n\n— Mostra uma covardia de quem, quando instado a falar, acovarda-se ao silêncio ou, pior, acovarda-se em dizer que não eram os textos por ele feitos e transmitidos e divididos com o tenente-coronel Cid exatamente aquilo que todos nós, abismados e surpreendidos, passamos a constatar [...] E isso nos faz, evidentemente, vir à tribuna e fazer este registro em palavras e em exposição de repúdio a esse comportamento — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-27T19:01:45-03:00"
}