{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/26/teresa-plano-para-matar-lula-faz-parte-de-estrategia-maior-contra-a-democracia",
    "titulo": "Teresa: plano para matar Lula faz parte de estratégia maior contra a democracia",
    "descricao": "Em pronunciamento no Plenário nesta terça-feira (26), a senadora Teresa Leitão (PT-PE) destacou a gravidade das denúncias envolvendo um plano para assassinar o presidente Luiz Inácio Lula da Silva, o vice-presidente Geraldo Alckmin e o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. O esquema, revelado pela Polícia Federal, ficou conhecido como \"Punhal Verde e Amarelo\".",
    "tags": [
        "Alexandre de Moraes",
        "Ditadura militar",
        "Geraldo Alckmin",
        "Jair Bolsonaro",
        "Lula",
        "Militares",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento no Plenário nesta terça-feira (26), a senadora Teresa Leitão (PT-PE) destacou a gravidade das denúncias envolvendo um plano para assassinar o presidente Luiz Inácio Lula da Silva, o vice-presidente Geraldo Alckmin e o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. O esquema, revelado pela Polícia Federal, ficou conhecido como \"Punhal Verde e Amarelo\".\n\n\nPara a senadora, os eventos investigados — incluindo os atos antidemocráticos de 8 de janeiro de 2023, a tentativa de explodir um caminhão-tanque próximo ao aeroporto de Brasília e o recente atentado à bomba em frente ao STF — fazem parte de uma estratégia maior contra a democracia.\n\n\n— As conexões com o complô golpista vão se tornando mais evidentes. Estivemos muito próximos de um golpe de Estado urdido nos círculos palacianos, que teria como grave consequência o tolhimento de nossas liberdades e da convivência democrática. Depois de matar o presidente Lula, o vice-presidente Alckmin e o ministro do STF Alexandre de Moraes, quais seriam os próximos passos? Tomar posse da República e repetir um passado nada distante? Um novo AI-5? Ou um Estado de Defesa, como explicitado na minuta golpista? O fechamento do Congresso Nacional? A cassação dos mandatos de senadores e senadoras, deputados e deputadas, eleitos e eleitas pelo povo? — questionou ela.\n\n\nA parlamentar ressaltou que a Polícia Federal indiciou 37 pessoas, incluindo o ex-presidente Jair Bolsonaro e militares. Ela argumentou que são necessárias punições rigorosas para preservar a estabilidade política do país e proteger o Estado de direito.\n\n\n— Já vivemos uma ditadura e nunca mais queremos revivê-la. Este Congresso Nacional, portanto, deve ser intransigente em relação às pessoas que tramam contra a democracia e contra vidas. Não custou pouco a democracia neste país! O nosso país conviveu com uma ditadura civil, com uma ditadura militar e com mais de 300 anos de escravidão — lembrou ela.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-26T18:14:27-03:00"
}