{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/12/04/plenario-vota-reajuste-anual-de-servicos-prestados-ao-sus",
    "titulo": "Plenário vota na terça reajuste anual de serviços prestados ao SUS",
    "descricao": "O Plenário do Senado se reúne nesta terça-feira (5) para analisar o projeto de lei que estabelece a revisão anual do pagamento dos serviços privados oferecidos ao Sistema Único de Saúde (SUS). O início da sessão está previsto para às 14h.",
    "tags": [
        "Saúde Mental",
        "Violência contra a mulher",
        "Professores",
        "Sistema Único de Saúde (SUS)",
        "Hospitais"
    ],
    "texto": "O Plenário do Senado se reúne nesta terça-feira (5) para analisar o projeto de lei que estabelece a revisão anual do pagamento dos serviços privados oferecidos ao Sistema Único de Saúde (SUS). O início da sessão está previsto para às 14h.\n \n\n\nO \nPL 1.435/2022\n, da Câmara dos Deputados, recebeu parecer favorável do relator, senador Veneziano Vital do Rêgo (MDB-PB), na Comissão de Assuntos Sociais (CAS).\n\n\nA proposta modifica a Lei Orgânica da Saúde (\nLei 8.080, de 1990\n) para prever que, quando os recursos do SUS forem insuficientes, o sistema deverá recorrer aos serviços privados, em especial aos hospitais filantrópicos, para atender a população. O projeto estabelece que os valores pagos pelos suporte dessas entidades serão revistos anualmente, em dezembro, de acordo com o Índice de Preços ao Consumidor Amplo (IPCA).\n \n\n\nAtenção psicossocial\n\n\nOs senadores devem votar ainda o texto substitutivo da Câmara dos Deputados ao projeto que cria a Política Nacional de Atenção Psicossocial nas Comunidades Escolares. O \nPL 3.383/2021\n, do senador Alessandro Vieira (MDB-SE), foi aprovado pelo Senado em fevereiro de 2022. Como o texto foi modificado pelos deputados com ajustes de redação, os senadores precisam deliberar sobre a matéria novamente.\n \nO Plenário precisa confirmar o texto substitutivo, que teve relatório de Veneziano Vital do Rêgo na Comissão de Educação (CE).\n \n\n\nO principal objetivo da proposta é promover a saúde mental de todos que integram a comunidade escolar — alunos, professores e demais profissionais que atuam na escola, pais e responsáveis. Para isso, estabelece medidas para informar a sociedade sobre a importância da saúde mental nas escolas e para garantir o acesso da comunidade escolar à atenção psicossocial. O texto também estimula a divulgação de informações científicas relativas aos cuidados psicológicos.\n\n\nEntre as mudanças promovidas pelos deputados estão as que alteraram o mérito, como a que incluiu a promoção de ações, palestras e atendimentos direcionados à eliminação da violência entre os objetivos da política. Pelo texto original, essas atividades se restringiriam ao combate à violência contra a mulher.\n\n\nA Câmara também inseriu no texto que as escolas deem publicidade ao plano de trabalho relacionado ao Programa Saúde na Escola e a articulação da Política Nacional de Atenção Psicossocial nas Comunidades Escolares com a \nLei 13.935, de 2019\n, que dispõe sobre a prestação de serviços de psicologia e de serviço social nas redes públicas de educação básica.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-12-04T10:23:24-03:00"
}