{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/05/lideres-definem-agenda-de-votacao-com-prioridade-para-reforma-tributaria",
    "titulo": "Reforma tributária é destaque na agenda da próxima semana",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) deve votar na próxima quarta-feira (11) a regulação da reforma tributária ( PLP 68/2024 ). A informação foi confirmada nesta quinta-feira (5) por líderes partidários após reunião com o presidente do Senado, Rodrigo Pacheco.",
    "tags": [
        "Reforma Tributária"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) deve votar na próxima quarta-feira (11) a regulação da reforma tributária (\nPLP 68/2024\n). A informação foi confirmada nesta quinta-feira (5) por líderes partidários após reunião com o presidente do Senado, Rodrigo Pacheco.\n\n\nO vice-líder do governo, senador Otto Alencar (PSD-BA), também acredita que a matéria pode ser votada no mesmo dia em Plenário.\n\n\n— [A ideia é] levar ao Plenário na quarta-feira, onde podem ser apresentados destaques. Cada partido pode apresentar dois destaques — explicou.\n \n\n\nPara a oposição, porém, a votação final do projeto deve ficar para a semana seguinte: entre os dias 16 e 20 de dezembro. É o que explica o senador Efraim Filho (União-PB).\n\n\n— Aprovado na CCJ, dificilmente um tema dessa envergadura viria para a pauta no mesmo dia, a não ser que seja produzido o consenso. Ainda teremos mais uma semana para tratar da reforma tributária na pauta do Plenário — ponderou.\n\n\nO relator do PLP 68/2024 na CCJ é o senador Eduardo Braga (MDB-AM). \nEle deve apresentar um substitutivo ao projeto na próxima segunda-feira (9)\n.\n\n\nPacheco fez um apelo para que os senadores compareçam às sessões das próximas duas semanas. Ele disse que, até o dia 19 de dezembro, a Casa terá votações presenciais às terças, quartas e quintas-feiras.\n\n\n— Teremos mais duas semanas de trabalho no Senado e no Congresso Nacional. Nesse ínterim, muitos desafios e muitos projetos. Sobretudo, a regulamentação da reforma tributária, o pacote de corte de gastos, a Lei de Diretrizes Orçamentárias, a Lei Orçamentária Anual e o projeto da dívida dos estados, que deve retornar da Câmara dos Deputados. Por isso, quero pedir a todos os senadores e senadoras que possamos nos dedicar presencialmente as sessões do Senado — disse.\n\n\nOutras matérias\n\n\nAs comissões do Senado devem votar nas próximas semanas diversas indicações do governo federal: embaixadores na Comissão de Relações Exteriores (CRE); membros do Conselho Nacional de Justiça (CNJ), do Conselho Nacional do Ministério Público (CNMP) e do Superior Tribunal Militar (STM) na Comissão de Constituição e Justiça (CCJ); autoridades do Banco Central na Comissão de Assuntos Econômicos (CAE); e diretores de agências reguladoras em vários colegiados.\n\n\nDe acordo com os senadores Otto Alencar e Rogério Carvalho (PT-SE), que participaram da reunião de líderes, a pauta do Plenário da próxima terça-feira (10) pode ter as seguintes proposições:\n\n\n\n\nPL 327/2021\n, que cria o Programa de Aceleração da Transição Energética (Paten)\n\n\nPLP 143/2024\n, que regulamenta o funcionamento de cooperativas de seguro\n\n\nPL 576/2021\n, que trata do aproveitamento de energia eólica \noffshore\n para expandir a produção de eletricidade no país\n\n\nPLC 159/2017\n, que torna obrigatório extintor de incêndio com pó ABC em veículos\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-05T15:15:41-03:00"
}