{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/29/davi-e-preciso-acertar-com-a-camara-antes-de-avancar-pec-da-transicao",
    "titulo": "Davi: É preciso acertar com a Câmara antes de avançar PEC da Transição",
    "descricao": "A PEC da Transição, apresentada ao Senado nesta terça-feira (29), não deve ter andamento nesta semana. A informação foi dada pelo presidente da Comissão de Constituição e Justiça (CCJ) do Senado, Davi Alcolumbre (União-AP). Segundo ele, antes de a PEC avançar será preciso acertar detalhes com a Câmara dos Deputados.",
    "tags": [
        "Teto de Gastos"
    ],
    "texto": "A PEC da Transição, apresentada ao Senado nesta terça-feira (29), não deve ter andamento nesta semana. A informação foi dada pelo presidente da Comissão de Constituição e Justiça (CCJ) do Senado, Davi Alcolumbre (União-AP). Segundo ele, antes de a PEC avançar será preciso acertar detalhes com a Câmara dos Deputados. \n\n\n— Uma emenda constitucional não se trata separadamente com um prazo tão curto — explicou.\n\n\nUma PEC precisa ser aprovada nas duas Casas do Congresso com o mesmo texto antes de ser promulgada. Como se aplica ao Orçamento de 2023, a PEC de Transição tem de ser promulgada ainda neste ano. \n\n\nA CCJ não vai se reunir nesta semana. Davi Alcolumbre pode escolher o relator da PEC, mas não há previsão para que isso aconteça. O presidente do Senado, Rodrigo Pacheco, confirmou que Davi pode avocar a relatoria para si mesmo.\n\n\nApesar do hiato nesta semana, Pacheco disse acreditar que será possível votar a PEC tanto na CCJ quanto no Plenário na próxima semana.\n\n\nConteúdo\n\n\nPacheco destacou que a PEC é “qualitativa”, ou seja, seu ponto central é retirar o programa de renda do governo federal do teto de gastos. Hoje, esse programa é o Auxílio Brasil. Apesar de o texto falar em R$ 198 bilhões fora do teto, Pacheco disse que os valores não são o mais importante.\n\n\n— A PEC não tem uma definição de valor. Ela tem uma natureza qualitativa, de retirar do teto de gastos o programa social. O grande esforço que se pode fazer é que se possa ter um programa desenhado, e isso pode reduzir a estimativa do valor necessário. Essa é uma decisão da maioria do Senado. Todas as ideias vão ser consideradas na discussão para a formatação de um entendimento comum. \n\n\nO presidente do Senado voltou a defender a aprovação da PEC para que o governo possa manter a assistência à população de baixa renda, mas ponderou que isso não pode ser feito com “gastança”.\n\n\n— Da parte do governo eleito deverá haver a responsabilidade da aplicação desse espaço fiscal dentro de prioridades absolutas do país. Ninguém concorda com gastança desenfreada, mas há um compromisso de apreciar a PEC para que possamos ter concretizado o programa social a partir de janeiro. Seria muito ruim se chegássemos em janeiro com a necessidade de reduzir o valor para as famílias.\n\n\nPacote\n\n\nPacheco também anunciou que recebeu do senador Renan Calheiros (MDB-AL) um pacote de propostas para combater atos antidemocráticos. São cinco projetos de lei que criam tipificações criminais e ferramentas de punição contra quem praticar violência, intimidação ou assédio com motivação política. Há também uma proposta de emenda à Constituição (PEC) para colocar sob responsabilidade direta do Supremo Tribunal Federal (STF) o julgamento de crimes contra o Estado Democrático de Direito.\n\n\n— Há uma preocupação grande do Senado em relação a esse tema, para que possamos aprimorar a legislação com responsabilidade e equilíbrio [para dar] resposta legislativa adequada ao enfrentamento de atentados à democracia e ao Estado de Direito.\n\n\nOs projetos de lei serão encaminhados imediatamente à CCJ.\n\n\nA PEC ainda precisa reunir o número de assinaturas necessário para sua apresentação formal, e depois também irá para a CCJ.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-29T19:51:45-03:00"
}