{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/01/senadores-criticam-pronunciamento-de-bolsonaro-sobre-eleicoes",
    "titulo": "Senadores criticam pronunciamento de Bolsonaro sobre eleições",
    "descricao": "​Senadores criticaram nesta terça-feira (1º) o presidente Jair Bolsonaro pelo pronunciamento sobre o resultado das eleições presidenciais. Derrotado no segundo turno pelo ex-presidente Luiz Inácio Lula da Silva, Bolsonaro fez sua primeira manifestação desde o resultado das urnas dois dias depois da eleição.",
    "tags": [
        "#eleições2022",
        "Caminhoneiros",
        "Jair Bolsonaro",
        "Oposição"
    ],
    "texto": "​Senadores criticaram nesta terça-feira (1º) o presidente Jair Bolsonaro pelo pronunciamento sobre o resultado das eleições presidenciais. Derrotado no segundo turno pelo ex-presidente Luiz Inácio Lula da Silva, Bolsonaro fez sua primeira manifestação desde o resultado das urnas dois dias depois da eleição.\n\n\nO presidente da República iniciou o rápido pronunciamento agradecendo os votos que recebeu, tentou justificar a motivação das manifestações — que vêm ocorrendo desde domingo (30) — com o que chamou de \"sentimento de injustiça\" em relação ao processo eleitoral, mas condenou o fechamento das rodovias por caminhoneiros.\n\n\n— Quero começar agradecendo os 58 milhões de brasileiros que votaram em mim no último dia 30 de outubro. Os atuais movimentos populares são fruto de indignação e sentimento injustiça de como se deu o processo eleitoral. As manifestações pacíficas sempre serão bem-vindas, mas os nossos métodos não podem ser os da esquerda, que sempre prejudicaram a população, como invasão de propriedade, destruição do patrimônio e direito de ir e vir — afirmou o presidente.\n\n\nNas redes sociais, parlamentares apontaram que Bolsonaro não reconheceu formalmente o resultado das eleições. Também criticaram a postura do presidente sobre as manifestações de caminhoneiros que fecham estradas em todo o país em protesto contra o resultado do pleito.\n\n\nA senadora Soraya Thronicke (União-MS) destacou “contradição e ambiguidade” na fala de Bolsonaro, quando o presidente disse que os protestos de caminhoneiros são fruto de “indignação” com o processo eleitoral. Para ela, o tom do presidente é proposital.\n\n\n“O método de causar confusão funcionou bem para ele até agora”, afirmou.\n\n\nPara Renan Calheiros (MDB-AL), os protestos são “choro de perdedor” e prejudicam a economia do país. Ele entende que Bolsonaro deu seu aval à mobilização.\n\n\n“O derrotado estimulou a arruaça com seu silêncio golpista. Vai pagar por isso também, apesar da fala cínica”, escreveu.\n\n\nPaulo Rocha (PT-PA) criticou o presidente por não reconhecer a derrota e afirmou que haverá reação a qualquer tentativa de “golpe” em razão do resultado.\n\n\n“Jair Bolsonaro reforçou hoje a total incapacidade de viver em um ambiente democrático. Que isso não seja um sinal de que tentará qualquer tipo de golpe. Não só não aceitaremos, como cobraremos medidas policiais imediatas”.\n\n\nLeila Barros (PDT-DF) classificou o presidente como “mau perdedor” e também observou que ele não fez menção direta à derrota nas urnas.\n\n\n“O pronunciamento relâmpago e tardio do presidente Bolsonaro dá sequência a um plano de alimentar o ódio entre a direita e a esquerda”, alertou.\n\n\nFabiano Contarato (PT-ES) afirmou que Bolsonaro “pertence ao passado” e disse esperar que a transição de governo seja “digna”. O senador também avaliou que o presidente “passou longe” do papel que deveria cumprir como mandatário.\n\n\n“É vergonhoso que o atual inquilino do Planalto haja como um tiranete mimado diante da derrota democrática nas urnas. Ele sabe que será obrigado a cumprir a Constituição, sob pena de ser responsabilizado pelos atos que praticou e que venha a praticar”.\n\n\nO líder da oposição, Randolfe Rodrigues (Rede-AP), alertou que “ao derrotado não cabe o ódio”. Humberto Costa (PT-PE) salientou a brevidade do pronunciamento do presidente, após dois dias de silêncio, comentando que “de onde menos se espera é que não sai nada”. Para Maria do Carmo Alves (PP-SE), o pronunciamento foi “nada com nada”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-01T20:31:49-03:00"
}