{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/31/cleitinho-diz-que-stf-utiliza-dois-pesos-e-duas-medidas",
    "titulo": "Cleitinho diz que STF utiliza 'dois pesos e duas medidas'",
    "descricao": "O senador Cleitinho (Republicanos-MG), em pronunciamento no Plenário na quarta-feira (30), criticou o Supremo Tribunal Federal (STF) por decisões que, segundo ele, \"aplicam tratamento desigual para casos semelhantes\". Ele comparou sentenças do STF durante os governos de Dilma Rousseff e Jair Bolsonaro. Um dos exemplos mencionados foi o perdão concedido pelo ex-presidente Jair Bolsonaro ao ex-deputado federal Daniel Silveira, que foi posteriormente anulado pelo STF.",
    "tags": [
        "Corrupção",
        "Dilma Rousseff",
        "Jair Bolsonaro",
        "Lula",
        "Operação Lava Jato",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Cleitinho (Republicanos-MG), em pronunciamento no Plenário na quarta-feira (30), criticou o Supremo Tribunal Federal (STF) por decisões que, segundo ele, \"aplicam tratamento desigual para casos semelhantes\". Ele comparou sentenças do STF durante os governos de Dilma Rousseff e Jair Bolsonaro. Um dos exemplos mencionados foi o perdão concedido pelo ex-presidente Jair Bolsonaro ao ex-deputado federal Daniel Silveira, que foi posteriormente anulado pelo STF.\n\n\n— Bolsonaro decreta perdão da pena a Daniel Silveira, [que havia sido] condenado pelo STF. [...] O STF cancela o perdão da pena que Bolsonaro deu ao ex-deputado federal Daniel Silveira. [...] Sabe como se chama isso no linguajar popular? Dois pesos e duas medidas — disse o senador.\n\n\nCleitinho também criticou a decisão que anulou as condenações de José Dirceu no âmbito da operação Lava Jato, questionando o fundamento da decisão que devolveu direitos políticos a Dirceu, condenado por corrupção, lavagem de dinheiro e vínculo com organização criminosa. Cleitinho comparou essa situação com a dos presos acusados de participação nas manifestações de 8 de janeiro.\n\n\n— Os patriotas do dia 8 viraram criminosos, mas há uma turma de criminosos aqui que está solta e, inclusive, pode disputar eleição; viraram ficha-limpa. Para quem não conhece, dá uma digitada no Google agora e coloca \"José Dirceu\". Vocês vão ver o que é a condenação do José Dirceu. Sabe qual foi a condenação dele? Corrupção. E o Lula conhece muito bem o José Dirceu. Esse pode ficar solto, não é, Lula? Esse não é criminoso, não é, Lula? — questionou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-31T14:11:29-03:00"
}