{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/13/eduardo-girao-elogia-procurador-que-pede-cassacao-do-governador-do-ce",
    "titulo": "Eduardo Girão elogia procurador que pede cassação do governador do CE",
    "descricao": "O senador Eduardo Girão (Novo-CE) elogiou, em pronunciamento nesta segunda-feira (13), o procurador eleitoral, no Ceará, Edmac Lima Trigueiro, que entrou com ação para cassação dos mandatos do governador Elmano de Freitas (PT), da vice-governadora Jade Romero (MDB) e do senador licenciado Camilo Santana (PT), atual ministro da Educação.",
    "tags": [
        "Ceará",
        "Justiça Eleitoral"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) elogiou, em pronunciamento nesta segunda-feira (13), o procurador eleitoral, no Ceará, Edmac Lima Trigueiro, que entrou com ação para cassação dos mandatos do governador Elmano de Freitas (PT), da vice-governadora Jade Romero (MDB) e do senador licenciado Camilo Santana (PT), atual ministro da Educação. \n\n\nSegundo Girão, o procurador pediu a cassação e a inelegibilidade dos três políticos sob acusação de abuso de poder político e econômico em campanha eleitoral, a partir de denúncias do ex-prefeito de Fortaleza Roberto Cláudio, antigo aliado do grupo. Para o senador, a medida foi “muito corajosa”.\n\n\n— A honestidade de um processo eleitoral passa, necessariamente, pela garantia de isonomia das condições de disputa dos candidatos sem abuso de poder político ou econômico. Por tudo o que assistimos na eleição de 2022 no meu amado e querido estado do Ceará, os vencedores morais foram Capitão Wagner e Kamila Cardoso — afirmou.\n\n\nO parlamentar também criticou propostas do governo cearense enviadas à assembleia legislativa do estado: uma que cria sete novas secretarias estaduais e outra que aumenta o Imposto sobre Circulação de Mercadorias e Serviços (ICMS). Ele ressaltou que o aumento desse tributo \"prejudica toda a população, que é quem paga a conta toda\".\n\n\n— Nosso país já tem uma das mais elevadas cargas tributárias do mundo. Deveriam, portanto, ser garantidos a todos os cidadãos pelo menos estes três direitos essenciais: saúde, segurança e educação de qualidade.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-14T10:14:56-03:00"
}