{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/29/de-hacker-a-generais-e-ex-ministros-cpmi-ja-ouviu-20-depoentes-veja-a-lista",
    "titulo": "De hacker a generais e ex-ministros, CPMI ouviu 20 depoentes; veja a lista",
    "descricao": "A comissão parlamentar mista de inquérito (CPMI) que investiga atos e omissões durante os ataques antidemocráticos de 8 de janeiro de 2023 colheu 20 depoimentos em 23 reuniões desde que iniciou seus trabalhos, no final de maio, até outubro. A lista (veja abaixo) inclui hacker, condenados por tentativa de explosão de bomba, oficiais das Forças Armadas, integrantes das polícias (militar, civil, rodoviária e Federal) e até ex-ministros.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "A comissão parlamentar mista de inquérito (CPMI) que investiga atos e omissões durante os ataques antidemocráticos de 8 de janeiro de 2023 colheu 20 depoimentos em 23 reuniões desde que iniciou seus trabalhos, no final de maio, até outubro. A lista \n(veja abaixo)\n inclui hacker, condenados por tentativa de explosão de bomba, oficiais das Forças Armadas, integrantes das polícias (militar, civil, rodoviária e Federal) e até ex-ministros.\n\n\nOs depoimentos foram pedidos pelos integrantes da CPMI entre os 660 requerimentos aprovados (outros 74 foram rejeitados). No total, a comissão analisou mais de 23 mil arquivos, totalizando cerca de 7,4 terabytes de dados.\n\n\nO presidente da comissão, deputado federal Arthur Maia (União-BA), e a relatora, a senadora Eliziane Gama (PSD-MA), definiram o \ncronograma de apresentação do relatório final\n. No dia 17 de outubro ele será lido na comissão e no dia seguinte, será votado.\n\n\nVeja quem prestou depoimento à CPMI\n\n\n\n\n\n\n\n\n\n\n\n\n20/6 – \nSilvinei Vasques\nPolicial rodoviário. No primeiro depoimento à CPMI, o ex-diretor da Polícia Rodoviária Federal \nnegou que a instituição tenha concentrado fiscalização no Nordeste nas eleições de 2022\n para prejudicar eleitores de Lula. Silvinei, hoje aposentado, estava à frente da PRF quando foram feitas blitz em rodovias no 2º turno. Foi preso em agosto.\n\n\n\n\n\n\n\n\n\n\n\n\n22/6 – \nLeonardo de Castro\n\n\nDelegado da PCDF. Disse que os condenados pelo malsucedido atentado a bomba perto do Aeroporto de Brasília, em 24 de dezembro, \ntambém participaram da tentativa de invasão da Polícia Federal\n, em 12 de dezembro. Diretor de Combate à Corrupção e Crime Organizado, depôs com os peritos \nRenato Carrijo\n e \nValdir Pires Filho\n, responsáveis pelo laudo do atentado.\n\n\n\n\n\n\n\n\n\n\n\n\n22/6 – \nGeorge Washington de Oliveira Sousa\n\n\nUm dos condenados por planejar a explosão do caminhão-tanque no aeroporto. Cumpre pena de mais de 9 anos de prisão pela tentativa de atentado a bomba. Manteve-se calado na maior parte de seu depoimento à CPMI. Admitiu, porém, que \nfrequentou o acampamento bolsonarista\n montado em frente ao quartel-general do Exército em Brasília.\n\n\n\n\n\n\n\n\n\n\n\n\n26/6 – \nJorge Eduardo Naime\n\n\nCoronel da PMDF. Comandava o Departamento de Operações da corporação até janeiro deste ano. Foi preso em fevereiro pela Operação Lesa Pátria da PF, que investiga os eventos de 8 de janeiro. O coronel saiu de folga poucos dias antes dos atos golpistas. À CPMI, disse que a \nAbin avisou, às 10h da manhã, que havia ameaças\n de invasão e depredação\n das sedes dos três Poderes.\n\n\n\n\n\n\n\n\n\n\n\n\n27/6 – \nJean Lawand Junior\n\n\nCoronel do Exército. Disse à CPMI que as mensagens trocadas em dezembro passado com o tenente-coronel Mauro Cid \nnão foram um estímulo a um golpe de Estado\n contra o presidente Lula. No mais, ficou calado.\n\n\n\n\n\n\n\n\n\n\n\n\n11/7 – \nMauro Cesar Barbosa Cid\n\n\nTenente-coronel do Exército. O ex-ajudante de ordens de Bolsonaro \nnão respondeu às perguntas na CPMI\n. Disse\n que apenas cumpria atividades de assessoramento e secretariado, sem ingerência em decisões. Cid ficou preso 4 meses, acusado de fraudar cartões de vacina, e é suspeito de participar da articulação golpista. Foi solto devido a possível colaboração com a investigação. \n\n\n\n\n\n\n\n\n\n\n\n\n1º/8 – \nSaulo Moura da Cunha\n\n\nOficial de inteligência. Ex-diretor da Abin, disse aos parlamentares que \nrelatórios da agência indicaram\n “certa organização de grupos extremistas” dias antes dos atos antidemocráticos. Afirmou não saber se os ataques às sedes dos três Poderes foram facilitados pela eventual omissão de autoridades. Disse ainda que o general GDias foi informado sobre o \nrisco de ataques\n.\n\n\n\n\n\n\n\n\n\n\n\n\n8/8 – \nAnderson Torres\n\n\nDelegado da Polícia Federal. Ex-secretário de Segurança Pública do DF e ex-ministro da Justiça. No depoimento à CPMI, \ndisse não ter vínculos com a chamada “minuta do golpe”\n. Ficou quatro meses preso por ser suspeito de omissão durante os ataques golpistas.\n\n\n\n\n\n\n\n\n\n\n\n\n15/8 – \nAdriano Machado\n\n\nRepórter fotográfico. Disse à CPMI que apenas \ncumpriu seu trabalho ao fotografar os ataques dos invasores\n. Ele estava dentro do Palácio do Planalto e disse ter sido abordado por invasores para apagar imagens da câmera. Também disse que \nfotografou guardas da Força Nacional no estacionamento do Ministério da Justiça\n, enquanto os manifestantes se dirigiam ao Planalto.\n\n\n\n\n\n\n\n\n\n\n\n\n17/8 – \nWalter Delgatti Neto\n\n\nHacker. Foi preso em agosto, alvo de investigação que apura inserção de dados falsos sobre o ministro do STF Alexandre de Moraes no Banco Nacional de Monitoramento de Prisões do Conselho Nacional de Justiça. A inserção teria sido feita em janeiro, antes dos ataques. Na CPMI, \nrelatou que falou com Bolsonaro sobre urnas eletrônicas a pedido da deputada Carla Zambelli\n.\n\n\n\n\n\n\n\n\n\n\n\n\n24/8 – \nLuis Marcos dos Reis\n\n\nSargento do Exército. Em menos de um ano, teria movimentado mais de R$ 3 milhões, segundo a CPMI. \nEle disse que as movimentações financeiras decorriam de uma espécie de consórcio entre militares\n, gerenciado por ele. O sargento afirmou que outras transações tiveram origem na venda de um carro a Mauro Cid.\n\n\n\n\n\n\n\n\n\n\n\n\n29/8 – \nFábio Augusto Vieira\n\n\nCoronel da Polícia Militar. Ex-comandante da PM do DF, era o chefe da polícia no dia dos ataques. \nFicou em silêncio\n no depoimento à CPMI, protegido por habeas corpus do ministro do STF Cristiano Zanin. Ele e outros 6 oficiais foram presos porque, segundo a Procuradoria-Geral da República, a cúpula da PMDF foi omissa e deixou de agir para impedir os ataques de 8 de janeiro.\n\n\n\n\n\n\n\n\n\n\n\n\n31/8 – \nMarco Edson Gonçalves Dias\n\n\nGeneral do Exército. Mais conhecido como GDias, comandava o Gabinete de Segurança Institucional (GSI) no dia dos ataques golpistas. Em seu depoimento, o ex-ministro-chefe do GSI \ndisse que a Secretaria de Segurança Pública e a Polícia Militar do Distrito Federal foram “ineficazes\n” no enfrentamento aos manifestantes.\n\n\n\n\n\n\n\n\n\n\n\n\n12/9 – \nMarcela da Silva Morais Pinno\n\n\nCabo da PM do Distrito Federal. \nAtuou na repressão aos atos golpistas\n como soldado do pelotão Patrulhamento Tático Móvel (Patamo) Alfa da PMDF e sofreu graves agressões físicas em 8 de janeiro. Promovida a cabo por ato de bravura, foi chamada de heroína por membros da CPMI.\n\n\n\n\n\n\n\n\n\n\n\n\n14/9 – \nGustavo Henrique Dutra de Menezes\n\n\nGeneral do Exército. Ex-comandante do Comando Militar do Planalto (CMP). Em seu depoimento à CPMI, \nnegou ter sido pressionado para manter o acampamento golpista perto do QG\n do Exército em Brasília ou que tenha impedido ações de desmobilização.\n\n\n\n\n\n\n\n\n\n\n\n\n21/9 – \nWellington Macedo de Souza\n\n\nBlogueiro. \nFicou em silêncio na CPMI\n e negou-se a responder às perguntas dos parlamentares. Foi preso recentemente no Paraguai e já está condenado a seis anos de prisão por participar do atentado a bomba no Aeroporto Internacional de Brasília.\n\n\n\n\n\n\n\n\n\n\n\n\n26/9 – \nAugusto Heleno Ribeiro Pereira\n\n\nGeneral da reserva do Exército. Foi ministro-chefe do Gabinete de Segurança Institucional (GSI) da Presidência da República na gestão de Jair Bolsonaro. Em mais de 9 horas de depoimento na CPMI, general Heleno \nrespondeu poucas perguntas\n. No entanto, \nnegou ter participado da articulação golpista\n. Foi defendido por muitos \nparlamentares da oposição\n.\n\n\n\n\n\n\n\n\n\n\n\n\n3/10 – \nArgino Bedin\n\n\nEmpresário. É conhecido como \"pai da soja\" em Sorriso (MT). Teve as contas bloqueadas por decisão do ministro Alexandre de Moraes, do STF, por ser suspeito de ter financiado os atos de 8 de janeiro. Segundo relatório da Abin, \n16 caminhões enviados a Brasília após as eleições de 2022 são de propriedade de Bedin ou de seus familiares\n. \nNão respondeu perguntas na CPMI\n, protegido por habeas corpus.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-17T14:45:18-03:00"
}