{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/01/08/brasil-tera-dia-nacional-de-combate-a-tortura",
    "titulo": "Brasil terá Dia Nacional de Combate à Tortura",
    "descricao": "A partir deste ano, o dia 14 de julho será lembrado como o Dia Nacional de Combate à Tortura. A  Lei 14.797 , que institui a celebração, foi publicada no  Diário Oficial da União  desta segunda-feira (8). A data faz referência a um caso ocorrido em 2013, quando o ajudante de pedreiro Amarildo de Souza foi detido por policiais militares e levado à Unidade de Polícia Pacificadora (UPP) da Rocinha, no Rio de Janeiro, onde foi submetido a várias formas de tortura até a morte.",
    "tags": [
        "Direitos Humanos",
        "Polícia Militar",
        "Polícia Civil"
    ],
    "texto": "A partir deste ano, o dia 14 de julho será lembrado como o Dia Nacional de Combate à Tortura. A \nLei 14.797\n, que institui a celebração, foi publicada no \nDiário Oficial da União\n desta segunda-feira (8). A data faz referência a um caso ocorrido em 2013, quando o ajudante de pedreiro Amarildo de Souza foi detido por policiais militares e levado à Unidade de Polícia Pacificadora (UPP) da Rocinha, no Rio de Janeiro, onde foi submetido a várias formas de tortura até a morte.\n\n\nJuntamente com o dia 26 de junho, quando o mundo promove ações de conscientização sobre o tema no \nDia Internacional de Apoio às Vítimas de Tortura\n, a nova data irá compor um calendário de debate sobre direitos humanos, prisões ilegais e arbitrárias, condições carcerárias e outros temas relativos ao crime descrito pela legislação brasileira.\n\n\nA nova lei foi originada em um projeto (\nPLS 417/2013\n) do senador Randolfe Rodrigues (Rede-AP), aprovado em 2015 no Senado (com voto favorável do relator, ex-senador Paulo Bauer) e posteriormente na Câmara dos Deputados.\n\n\nSegundo Randolfe, apesar de o Brasil ter dado apoio à Convenção das Nações Unidas Contra a Tortura e Outros Tratamentos ou Penas Cruéis, Desumanos ou Degradantes e de ter uma lei que define o crime de tortura (\nLei 9.455, de 1997\n), “o uso da tortura como meio de obtenção de informação continua a ser prática recorrente em nosso país”.\n\n\nO senador entende que há no Brasil “uma certa ‘valorização’ da tortura”. Ele cita situação mostrada no filme \nTropa de Elite\n no qual “policiais ‘honestos’ empregam a tortura como meio para obter informações dos moradores das comunidades no Rio de Janeiro e, assim, combater o crime”.\n\n\nAmarildo   \n\n\nNo dia 14 de julho de 2013, o ajudante de pedreiro Amarildo de Souza foi levado para a base da Unidade de Polícia Pacificadora (UPP) da Polícia Militar do Rio de Janeiro, localizada na Rocinha, com a justificativa de que estaria detido para averiguações. De acordo com inquérito da Polícia Civil, ele foi vítima de tortura, praticada por dez policiais militares que tentavam conseguir informações a respeito de armas e drogas. Testemunhas que prestaram depoimento à polícia confirmaram a ocorrência de tortura na UPP.\n\n\nDebates\n\n\nComo signatário, desde 2007, do Protocolo Facultativo à Convenção Contra Tortura e Outros Tratamentos ou Penas Cruéis, Desumanos ou Degradantes da Organização das Nações Unidas (OPCAT/ONU), o Brasil enfrenta esses tipos de crimes por meio do Mecanismo Nacional de Prevenção e Combate à Tortura, órgão autônomo responsável por, entre outras atribuições, reunir análises, ações e recomendações sobre o tema, em um relatório anual.\n\n\nO último \ndocumento, apresentado em 2023,\n apontou caminhos a serem desbravados pelas políticas públicas nacionais para combater a tortura no Brasil. De acordo com o texto, os locais de privação de liberdade (que incluem, além do sistema prisional, o sistema socioeducativo, os hospitais psiquiátricos e as instituições de longa permanência para idosos) são os que concentram a maioria dos casos dessas práticas e de outros tratamentos ou penas cruéis, desumanos ou degradantes.\n\n\nEntre as recomendações, estão a realização de um censo do sistema prisional, a elaboração de uma Política Nacional de Combate à Insegurança Alimentar e de Acesso à Água em Estabelecimentos Penais, capacitação de agentes do serviço penal sobre os direitos e às especificidades da população LGBTI+ privada de liberdade, fiscalização sobre os investimentos para a melhoria da Política Nacional de Atenção Integral à Saúde das Pessoas Privadas de Liberdade no Sistema Prisional (PNAISP) e o mapeamento das regulamentações que tratam da atuação das polícias penais nos estados.\n\n\nCom Agência Brasil\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-01-08T13:36:08-03:00"
}