{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/02/rio-grande-do-norte-elege-rogerio-marinho",
    "titulo": "Rio Grande do Norte elege Rogério Marinho",
    "descricao": "Rogério Marinho (PL) será o novo senador pelo estado do Rio Grande do Norte. Ele foi eleito neste domingo (2) com 41,85% dos votos válidos ( 708.094   de votos)  de 99,96% das urnas apuradas. Marinho fez carreira nos legislativos municipal e federal, foi presidente da Câmara de Vereadores de Natal e, até março, era ministro do Desenvolvimento Regional.",
    "tags": [
        "#eleições2022",
        "Rio Grande do Norte"
    ],
    "texto": "Rogério Marinho (PL) será o novo senador pelo estado do Rio Grande do Norte. Ele foi eleito neste domingo (2) com 41,85% dos votos válidos (\n708.094\n de votos) \nde 99,96% das urnas apuradas. Marinho fez carreira nos legislativos municipal e federal, foi presidente da Câmara de Vereadores de Natal e, até março, era ministro do Desenvolvimento Regional.\n\n\n\"Agradeço cada voto, cada apoio e incentivo de todos que participaram, de alguma forma, dessa jornada!\", escreveu Rogério Marinho nas redes sociais após a confirmação da vitória.\n\n\nO novo senador nasceu em Natal e é formado em economia. Foi vereador na capital potiguar por dois mandatos e deputado federal por três. Na Câmara dos Deputados, foi relator da \nreforma trabalhista de 2017\n e da \nemenda constitucional que garante ensino básico gratuito para crianças e adolescentes\n. Disputou a prefeitura de Natal em 2012, sem sucesso. No Executivo federal, foi secretário especial de Previdência e Trabalho (2019-2020) e ministro do Desenvolvimento Regional (2020-2022). Ele é neto do ex-deputado federal Djalma Marinho, que disputou uma eleição para o Senado em 1974 e foi derrotado.\n\n\nO primeiro suplente de Rogério Marinho será o empresário Flávio Azevedo (PL), ex-presidente da Federação das Indústria do Estado do Rio Grande do Norte (Fiern). O segundo suplente será Igor Targino (SDD), vereador no município de Macaíba.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-02T22:41:48-03:00"
}