{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/18/apos-adiar-depoimento-de-braga-netto-cpmi-ouve-assessor-de-bolsonaro-nesta-terca",
    "titulo": "Após adiar depoimento de Braga Netto, CPMI ouve assessor de Bolsonaro nesta terça",
    "descricao": "Após decidir adiar o depoimento do general Braga Netto, ex-ministro da Casa Civil e da Defesa do governo de Jair Bolsonaro, a CPMI do 8 de Janeiro vai ouvir nesta terça-feira (19) Osmar Crivelatti, ex-assessor da Presidência da República e atual integrante da equipe do ex-presidente. A previsão é que a reunião tenha início às 9h. O depoimento de Braga Netto deve ser remarcado para 5 de outubro.",
    "tags": [
        "Jair Bolsonaro",
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "Após decidir adiar o depoimento do general Braga Netto, ex-ministro da Casa Civil e da Defesa do governo de Jair Bolsonaro, a CPMI do 8 de Janeiro vai ouvir nesta terça-feira (19) Osmar Crivelatti, ex-assessor da Presidência da República e atual integrante da equipe do ex-presidente. A previsão é que a reunião tenha início às 9h. O depoimento de Braga Netto deve ser remarcado para 5 de outubro.\n\n\nOsmar Crivelatti foi coordenador administrativo da Ajudância de Ordens da Presidência da República e era subordinado ao tenente-coronel Mauro Cid. Para a relatora da CPMI, senadora Eliziane Gama (PSD-MA), uma das autoras do requerimento da oitiva (\nREQ 1.432/2023\n), é importante ouvir o ex-auxiliar para buscar esclarecer os fatos preparatórios dos atos do dia 8 de janeiro.\n \n\n\n“A oitiva do senhor Osmar Crivellatti, segundo-tenente do Exército que trabalhou junto com Mauro Cid na Ajudância de Ordens da Presidência da República, nos parece fundamental para a investigação dos fatos desta comissão de inquérito”, afirma Eliziane. Além dela, outros parlamentares apresentaram requerimento semelhante, como o senador Rogério Carvalho (PT-SE).\n \n\n\nEntre os temas que devem ser abordados pelos membros da CPMI, está o fato de o nome do tenente estar ligado a Mauro Cid no caso das investigações da Polícia Federal sobre a participação no processo de retirada de presentes recebidos de autoridades oficiais estrangeiras pelo ex-presidente e que estariam no gabinete-adjunto de Documentação Histórica do Palácio do Planalto.\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-18T14:21:37-03:00"
}