{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/08/eduardo-girao-se-solidariza-com-povo-peruano-apos-tentativa-de-golpe",
    "titulo": "Eduardo Girão se solidariza com povo peruano após tentativa de golpe",
    "descricao": "Em pronunciamento nesta quarta-feira (7), o senador Eduardo Girão (Podemos-CE) manifestou solidariedade ao povo peruano pelo que classificou como tentativa de golpe de estado promovido pelo presidente do país, Pedro Castillo — que, segundo o parlamentar, tem uma ideologia de esquerda radical.",
    "tags": [
        "Peru"
    ],
    "texto": "Em pronunciamento nesta quarta-feira (7), o senador Eduardo Girão (Podemos-CE) manifestou solidariedade ao povo peruano pelo que classificou como tentativa de golpe de estado promovido pelo presidente do país, Pedro Castillo — que, segundo o parlamentar, tem uma ideologia de esquerda radical.\n\n\n— Houve a dissolução do Parlamento com a convocação de novas eleições, com a decretação do estado de exceção no país, com toque de recolher. Mas, horas depois, por decisão da Suprema Corte e do Congresso, com o respaldo das Forças Armadas, foi feita a prisão do presidente da República — relatou.\n\n\nGirão traçou um paralelo com o que, segundo ele, vem acontecendo no Brasil, há três anos:\n\n\n— Em doses homeopáticas, a gente vê os nossos tribunais superiores golpeando a nossa democracia. Tudo começou em 2019 com a decisão do STF pelo fim da prisão em segunda instância. Prosseguiu em 2021 com o mesmo STF decidindo pela anulação das condenações do presidente Lula, ocorridas em três instâncias, com provas robustas da participação no maior esquema de corrupção da história do Brasil, que desviou mais de R$ 100 bilhões dos brasileiros.\n\n\nO parlamentar lembrou de audiência pública realizada na Comissão de Transparência, Fiscalização e Controle ( CTFC), para ouvir brasileiros censurados, pessoas perseguidas por terem uma opinião divergente de ministros do Supremo Tribunal Federal. Ele voltou a a se referir ao papel do Senado nesse contexto:\n\n\n — Não acatar nenhum dos 26 pedidos de impeachment do ministro Alexandre de Moraes ou não votar o PDL [projeto de decreto legislativo] proposto pelo senador Lasier Martins [\nPDL 371/2022\n]\n \nque limita os poderes dos ministros é assumir a triste e comprometedora condição de cúmplices.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-08T11:15:53-03:00"
}