{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/05/marcos-do-val-condena-vazamento-de-arquivos-pessoais-na-imprensa",
    "titulo": "Marcos do Val condena vazamento de arquivos pessoais na imprensa",
    "descricao": "O senador Marcos do Val (Podemos-ES) afirmou estar sofrendo uma \"censura velada” e tendo sua vida pessoal \"devassada\" após ter sido \"injustamente\" incluído no inquérito que investiga os atos de vandalismo contra as sedes dos três Poderes em 8 de janeiro. Em pronunciamento nesta terça-feira (5), o parlamentar criticou a inserção de seus arquivos, imagens   e conversas pessoais no inquérito.",
    "tags": [
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) afirmou estar sofrendo uma \"censura velada” e tendo sua vida pessoal \"devassada\" após ter sido \"injustamente\" incluído no inquérito que investiga os atos de vandalismo contra as sedes dos três Poderes em 8 de janeiro. Em pronunciamento nesta terça-feira (5), o parlamentar criticou a inserção de seus arquivos, imagens\n \ne conversas pessoais no inquérito.\n \n\n\nMarcos do Val alertou para a “gravidade\" do caso e pontuou que teve sua intimidade violada e \"trechos antagônicos\" de sua vida pessoal vazados na imprensa.\n\n\n— A quem interessa a divulgação desse conteúdo? Haja vista que não tem absolutamente nada a ver com o inquérito. Acredito que já que não encontraram nada de relevante que me incriminasse juridicamente, passaram a usar o diálogo íntimo para expor a minha vida privada e denegrir a minha imagem e a imagem da minha família.\n\n\nO senador criticou o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), e afirmou que a decisão relacionada ao inquérito foi monocrática. Marcos do Val também disse que foi\n  \n“censurado” ao ter suas redes sociais suspensas e que está \"impedido de exercer suas funções, desprotegido de suas prerrogativas e inserido em um inquérito motivado por uma simples perseguição”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-05T18:57:10-03:00"
}