{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/30/magno-malta-declara-voto-contrario-a-indicacao-de-flavio-dino-ao-stf",
    "titulo": "Magno Malta declara voto contrário à indicação de Flávio Dino ao STF",
    "descricao": "O senador Magno Malta (PL-ES) declarou-se contrário à indicação do ministro da Justiça, Flávio Dino, para a vaga deixada por Rosa Weber no Supremo Tribunal Federal (STF). O parlamentar declarou que não receberá o candidato em seu gabinete no Senado antes da sabatina.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário"
    ],
    "texto": "O senador Magno Malta (PL-ES) declarou-se contrário à indicação do ministro da Justiça, Flávio Dino, para a vaga deixada por Rosa Weber no Supremo Tribunal Federal (STF). O parlamentar declarou que não receberá o candidato em seu gabinete no Senado antes da sabatina. \n\n\n— Quando o [ministro Edson] Fachin foi sabatinado aqui por nós, eu disse a ele: 'Advogado, o senhor é militante do PT'. Ele disse: 'Não, quando se coloca a toga...' Eu disse: 'Um homem nunca será separado das suas convicções'. [...] A mesma coisa eu digo para o Flávio Dino. Ele está bonzinho, mandando interlocutor [...]. Eu não recebo, não, até porque eu recebo quem eu não conheço, mas Flávio Dino eu conheço. Vou receber para quê? — disse. \n\n\nO parlamentar acusou Flávio Dino de agir  \"com ironia e deboche\" contra o Parlamento, segundo Malta, numa postura de \"desrespeito\". O senador antecipou que votará contra Dino e reforçou o \"compromisso\" de trabalhar contra a indicação, enquanto aguarda para ouvir o candidato na Comissão de Constituição de Justiça (CCJ). \n\n\n— Fica aqui a minha palavra, o meu voto está dado. Voto contra, trabalho contra e quero ouvir, na sabatina, esse valentão, com pinta de filhote de ditador, que quer acabar com a liberdade de expressão, repetir toda essa valentia na Comissão de Justiça — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-30T12:19:19-03:00"
}