{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/20/contarato-diz-que-audiencia-da-csp-sobre-acao-da-policia-federal-foi-ato-de-intimidacao",
    "titulo": "Contarato diz que audiência da CSP sobre ação da Polícia Federal foi 'ato de intimidação'",
    "descricao": "O senador Fabiano Contarato (PT-ES) criticou, em pronunciamento na terça-feira (19), audiência pública realizada pela Comissão de Segurança Pública (CSP) para averiguar a abordagem da Polícia Federal a um cidadão português que veio ao Brasil para acompanhar manifestação de apoio ao ex-presidente Jair Bolsonaro em São Paulo, no dia 25 de fevereiro. A reunião, também na terça, contou com a presença do diretor de Polícia Administrativa da instituição, delegado Rodrigo de Melo Teixeira.",
    "tags": [
        "Polícia Federal",
        "Segurança Pública"
    ],
    "texto": "O senador Fabiano Contarato (PT-ES) criticou, em pronunciamento na terça-feira (19), audiência pública realizada pela Comissão de Segurança Pública (CSP) para averiguar a abordagem da Polícia Federal a um cidadão português que veio ao Brasil para acompanhar manifestação de apoio ao ex-presidente Jair Bolsonaro em São Paulo, no dia 25 de fevereiro. A reunião, também na terça, contou com a presença do diretor de Polícia Administrativa da instituição, delegado Rodrigo de Melo Teixeira.\n\n\n— O que foi feito [...] na Comissão de Segurança Pública foi, sim, um ato de intimidação. Foi um verdadeiro sistema inquisitorial. É como se, a pessoa que ali estivesse, estivesse sendo indiciada ou sujeita a objeto de investigação. [...] Aquele servidor estava ali cumprindo lei. Aquele servidor estava ali para cumprir a função dentro da Polícia Federal. A Constituição Federal é clara, no artigo 144, quando diz que a segurança pública é direito de todos, mas é dever do Estado.\n\n\nContarato pediu desculpas à Polícia Federal e afirmou que o ocorrido na comissão foi “repugnante”. O senador também afirmou que o presidente da República, Luiz Inácio Lula da Silva, e a ex-presidente Dilma Rousseff sempre respeitaram as instituições, já que têm a premissa de que elas não pertencem a governo algum, sendo regidas pelo princípio da impessoalidade.\n\n\n— O trabalho da Polícia Federal foi simplesmente exercer a função e a prerrogativa inerente àquela determinação constitucional, porque o artigo 5º da Constituição Federal é claro: ninguém está acima da lei. Todos somos iguais perante a lei, independentemente da raça, cor, etnia, religião, origem, orientação sexual. É isso que tem que ser dito.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-20T11:38:33-03:00"
}