{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/12/11/izalci-convida-populacao-a-acompanhar-audiencia-sobre-questoes-eleitorais",
    "titulo": "Izalci convida população a acompanhar audiência sobre questões eleitorais",
    "descricao": "O senador Izalci Lucas (PSDB-DF), em pronunciamento no Plenário nesta segunda-feira (11), convidou a população a acompanhar a audiência pública que será promovida na Comissão de Ciência e Tecnologia (CCT) para debater as implicações da tecnologia no processo eleitoral brasileiro. A audiência acontece nesta terça-feira (12), a partir das 9h, e é  interativa, permitindo a participação do público  com perguntas e comentários.",
    "tags": [
        "Tribunal Superior Eleitoral (TSE)",
        "Supremo Tribunal Federal (STF)",
        "Eleições"
    ],
    "texto": "O senador Izalci Lucas (PSDB-DF), em pronunciamento no Plenário nesta segunda-feira (11), convidou a população a acompanhar a audiência pública que será promovida na Comissão de Ciência e Tecnologia (CCT) para debater as implicações da tecnologia no processo eleitoral brasileiro. A audiência acontece nesta terça-feira (12), a partir das 9h, e é \ninterativa, permitindo a participação do público\n com perguntas e comentários.\n\n\nO senador ressaltou a importância da auditoria para garantir a confiabilidade das urnas eletrônicas e proporcionar uma maior compreensão para a população sobre o assunto.\n\n\nIzalci também questionou a falta de participação do Tribunal Superior Eleitoral (TSE) nas audiências públicas realizadas no Senado e expressou sua indignação com a postura do tribunal. Ele ressaltou que a transparência na apuração dos resultados das eleições é fundamental para a defesa da democracia.\n\n\n— Se realmente o Tribunal Superior Eleitoral e o Supremo Tribunal Federal [STF] querem dar à população a confiança necessária para acreditar realmente nos resultados das eleições, não há por que se negar a participar de um debate ou de uma discussão relacionada a isso. Hoje o Tribunal Superior Eleitoral normatiza as eleições. Ele solta as normas na época da eleição. Ele executa as eleições. Ele fiscaliza as eleições. E ele julga. Só ele. Não há um controle externo, por exemplo, confiável, com relação ao resultado das eleições — apontou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-12-11T19:22:47-03:00"
}