{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/21/plenario-decide-sobre-exame-toxicologico-para-posse-e-porte-de-arma",
    "titulo": "Plenário decide sobre exame toxicológico para posse e porte de arma",
    "descricao": "O Plenário do Senado pode votar nesta quarta-feira (23), a partir das 14h, um projeto de lei que passa a exigir apresentação de exame toxicológico com resultado negativo para autorização de posse ou porte de armas de fogo (   PL 3.113/2019   ). Se for aprovada, a proposta avançará para a Câmara dos Deputados.",
    "tags": [
        "Crianças",
        "Trânsito",
        "Drogas",
        "Armas"
    ],
    "texto": "O Plenário do Senado pode votar nesta quarta-feira (23), a partir das 14h, um projeto de lei que passa a exigir apresentação de exame toxicológico com resultado negativo para autorização de posse ou porte de armas de fogo (\nPL 3.113/2019\n). Se for aprovada, a proposta avançará para a Câmara dos Deputados.\n\n\nO texto passou no início de 2020 pela Comissão de Constituição e Justiça (CCJ)\n em decisão que seria terminativa, mas \num recurso foi apresentado\n para levá-lo ao Plenário. O autor do recurso foi o então senador Telmário Mota (RR), acompanhado por 11 senadores. Com a chegada da pandemia de covid-19 no mês seguinte, o projeto ficou paralisado. Agora ele volta à pauta. Os senadores votarão o parecer da CCJ, elaborado pelo senador Otto Alencar (PSD-BA), que opina pela aprovação do texto sem alterações.\n\n\nO projeto é do senador Styvenson Valentim (Podemos-RN). Ele altera o Estatuto do Desarmamento (\nLei 10.826, de 2003\n) para incluir a necessidade de teste de detecção de drogas para se obter autorização para comprar ou portar arma de fogo de uso permitido. Os detalhes desse exame deverão ser regulamentados por decreto.\n\n\nAlém disso, o exame também será obrigatório para a renovação periódica do Certificado de Registro de Arma de Fogo (CRAF). O dono da arma deverá atualizar o exame toxicológico no mínimo a cada três anos, em acréscimo aos demais requisitos da lei. Dentro desse intervalo de três anos, os proprietários de armas também poderão ser submetidos aos testes de detecção de droga a qualquer tempo e sem aviso prévio.\n\n\nAgentes de trânsito\n\n\nO Plenário também pode votar projeto que prevê adicional de periculosidade para agentes de trânsito (\nPLC 180/2017\n). A proposta veio da Câmara dos Deputados e, se for aprovada sem mudanças, seguirá para sanção presidencial.\n\n\nO texto altera a Consolidação das Leis do Trabalho (CLT — \nDecreto-lei 5.452, de 1943\n) para acrescentar no rol de atividades perigosas a exposição permanente do trabalhador a colisões, atropelamentos ou outras espécies de acidentes, com menção específica às autoridades de trânsito. Segundo a CLT, o trabalho em condições de periculosidade assegura um adicional de 30% sobre o salário-base do trabalhador.\n\n\nO projeto havia sido arquivado no final do ano passado, pois estava em tramitação há mais de uma legislatura, mas foi resgatado a pedido do senador Veneziano Vital do Rêgo (MDB-PB). O texto tem pareceres favoráveis de duas comissões — em ambos os casos sem emendas — e parecer contrário de uma terceira. O Plenário terá a palavra final.\n\n\nCrianças e adolescentes\n\n\nOutros dois projetos na pauta da quarta-feira tratam de temas referentes à infância e à juventude. O \nPL 5.213/2020\n muda as datas para celebração do Biênio da Primeira Infância no Brasil. Originalmente concebido para o período 2020-2021, o Biênio foi afetado pela pandemia de covid-19, e as ações previstas não puderam ser executadas.\n\n\nO projeto originalmente transferia o período para 2021-2022, mas, como ele continua em tramitação, essa versão já está prejudicada. A versão que será votada tem uma emenda da relatora, senadora Damares Alves (Republicanos-DF), determinando que o Biênio seja celebrado nos dois anos seguintes à publicação da lei que resultar do projeto — sem menção a anos específicos. Como o projeto veio da Câmara, ele precisará voltar para lá em caso de aprovação com a mudança.\n\n\nJá o \nPL 5.016/2019\n inclui a identificação de maus-tratos, negligência e abuso sexual cometidos contra crianças e adolescentes como diretriz para formação de professores e como princípio dos serviços públicos de saúde. Ele foi aprovado por duas comissões e, se tiver o aval do Plenário, segue para a Câmara.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-21T18:24:34-03:00"
}