{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/13/senadores-repudiam-ato-de-vandalismo-em-brasilia-e-pedem-punicoes",
    "titulo": "Senadores repudiam atos de vandalismo em Brasília e pedem punições",
    "descricao": "Assim que os primeiros vídeos começaram a circular pelas redes sociais, senadores usaram seus perfis para repudiar os atos de vandalismo causados por um grupo de manifestantes, na área central de Brasília, na noite desta segunda-feira (12). O presidente do Senado, Rodrigo Pacheco, classificou como “absurdos os atos de vandalismo” e pediu apoio das forças públicas para controlar a situação.",
    "tags": [
        "Jair Bolsonaro"
    ],
    "texto": "Assim que os primeiros vídeos começaram a circular pelas redes sociais, senadores usaram seus perfis para repudiar os atos de vandalismo causados por um grupo de manifestantes, na área central de Brasília, na noite desta segunda-feira (12). O presidente do Senado, Rodrigo Pacheco, classificou como “absurdos os atos de vandalismo” e pediu apoio das forças públicas para controlar a situação.\n\n\nOutros senadores classificaram a ação, atribuída a grupos bolsonaristas, como “ato terrorista”, e pediram que os responsáveis sejam identificados e responsabilizados. Parlamentares governistas, no entanto, disseram que não se pode ter certeza sobre a autoria dos atos.\n\n\n“A depredação de bens públicos e privados e o bloqueio de vias só servem para acirrar o cenário de intolerância que impregnou parte da campanha eleitoral que se encerrou. As forças públicas de segurança devem agir para reprimir a violência injustificada, com o intuito de restabelecer a ordem e a tranquilidade de que todos nós precisamos para levar o país adiante”, afirmou Pacheco. \n\n\nUm grupo de manifestantes chegou a queimar carros e ônibus, e também tentou invadir a sede da Polícia Federal em Brasília após a prisão do líder indígena José Acácio Serere Xavante que apoia o presidente Jair Bolsonaro.\n\n\nConforme descreveu a senadora Leila Barros (PDT-DF), “vândalos vestidos de verde e amarelo promovem cenas de terror no centro de Brasília. Eles tentaram invadir a sede da Polícia Federal, quebraram carros e queimaram um ônibus\". Ela também ressaltou que \"é preciso identificar e punir os criminosos”.\n\n\nO senador Chico Rodrigues (União-RR) pediu uma rápida apuração sobre os ataques:\n\n\n— É necessário e urgente que sejam apurados os atos criminosos cometidos em Brasília, punindo exemplarmente os culpados — afirmou o senador \n\n\nVários senadores afirmaram que esses atos foram mais um ataque contra a democracia brasileira. “São inaceitáveis os atos antidemocráticos que estão ocorrendo em Brasília. É preciso identificar e punir exemplarmente os criminosos!”, protestou o senador Fabiano Contarato (PT-ES). \n\n\nOs senadores Jean Paul Prates (PT-RN) e Randolfe Rodrigues (Rede-AP) reforçaram as cobranças por punições. “Vamos peticionar ao STF [Supremo Tribunal Federal], no inquérito dos atos antidemocráticos, pedindo a investigação dos que financiaram e apoiaram os atos criminosos desta segunda-feira. Eles tentam atacar a nossa democracia, mas as nossas instituições são maiores, o Brasil é maior, o povo é maior!”, declarou Randolfe. \n\n\nPor sua vez, o senador Alvaro Dias (Podemos-PR) lamentou os ataques e os comparou a práticas características de sistemas anarquistas. “Vandalismo! Cinco ônibus queimados e carros destruídos em frente à Polícia Federal em Brasília. Lamentável anarquia no dia da diplomação do presidente eleito. Houve tentativa de invasão da sede da Polícia Federal. Os invasores foram rechaçados pelo policiamento que fez uso de balas de borracha”. \n\n\nNa avaliação da senadora Soraya Thronicke (União-MS), os manifestantes “estão sendo usados” para praticar crimes contra as instituições e contra a democracia. Ela alertou os manifestantes sobre as consequências dos atos. “A \nLei 14.197, de 2021\n, sancionada por Bolsonaro, trata dos crimes contra o Estado democrático de direito. Consulte sempre um(a) advogado(a) antes de fazer besteira! A democracia aceita tudo, menos que atentem contra ela. Vocês estão sendo usados, e não é para o bem geral da nação!”.\n\n\nO senador Telmário Mota (Pros-RR) criticou a postura do governo federal frente à situação. Para ele, o Executivo Federal “fechou os olhos para a desordem”. Telmário disse que “ontem [segunda-feira], aqui em Brasília, tive a sensação de que os comandantes militares estão dando guarida nas áreas militares para bandidos, criminosos, praticarem vandalismo contra bens públicos e privados, tudo em nome da insatisfação eleitoral. O governo federal fechou os olhos para a desordem”. \n\n\nJá o líder do governo no Senado, Carlos Portinho (PL-RJ), escreveu que \"manifestantes do PT chegam a Brasília, ainda que em menor número, para a diplomação. Na mesma noite. atos de guerrilha e quebra-quebra por pessoas encapuzadas de preto, foice e enxada na mão… ninguém preso. E o problema é a camisa do Brasil! A esquerda nunca surpreende. Pura narrativa\".\n\n\nTambém questionando a autoria dos ataques, o senador Marcos Rogério (PL-RO) considerou \nprecipitada a atribuição da autoria a \"bolsonaristas radicais\". Para o parlamentar, \"há indícios de que os atos de violência tenham sido praticados por radicais da esquerda infiltrados. Não nos esqueçamos: as manifestações da direita sempre foram pacíficas\".\n\n\nO senador Eduardo Girão (Podemos-CE) disse que é “totalmente contra a depredação e a violência”, e que o governo do Distrito Federal, a Polícia Federal e o Ministério da Justiça têm obrigação moral de investigar quem fez isso.\n\n\n— Eu vejo que a maioria dos apoiadores do presidente [Bolsonaro] são senhoras, senhores de idade, alguns deficientes físicos e crianças que estão fazendo manifestações há anos. E nunca aconteceu nada. Então precisamos que isso seja apurado rapidamente, e se puna independentemente de qual grupo seja, para que o Brasil tenha paz. Há tantas câmaras em Brasília, temos um sistema de segurança, e até agora não foi identificado quem fez isso? Uma cidade controlada. E isso aconteceu próximo ao centro do poder — ressaltou Girão.\n\n\nO senador Luis Carlos Heinze (PP-RS) lamentou o que chamou de “incidentes do dia 12”.\n\n\n— O povo ordeiramente está nas ruas há mais de 40 dias em todos os cantos do Brasil, e essas pessoas se manifestam porque não se conformam com o resultado das eleições. Fala-se de pessoas infiltradas porque todas as manifestações foram pacíficas, ordeiras, com famílias inclusive na frente dos quartéis. Queremos que haja uma investigação correta sobre o processo eleitoral brasileiro porque há muitas dúvidas e infelizmente o TSE [Tribunal Superior Eleitoral] não se manifesta e não deixa ninguém abrir a caixa preta.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-14T10:09:27-03:00"
}