{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/06/contribuicao-negocial-aos-sindicatos-favorece-trabalhadores-aponta-audiencia",
    "titulo": "Contribuição negocial aos sindicatos favorece trabalhadores, aponta audiência",
    "descricao": "Representantes dos sindicatos foram unânimes na defesa da chamada contribuição negocial em audiência pública nesta segunda-feira (6) na Comissão de Direitos Humanos e Legislação Participativa (CDH). Já considerada constitucional pelo Supremo Tribunal Federal (STF), a contribuição negocial — uma espécie de retribuição do trabalhador às conquistas salariais obtidas pelos sindicatos — foi apontada como possível fonte para o funcionamento das entidades sindicais.",
    "tags": [
        "Direitos Trabalhistas",
        "Sindicatos",
        "Ministério do Trabalho e Emprego",
        "Reforma trabalhista",
        "Contribuição Sindical",
        "Trabalho",
        "Organização Internacional do Trabalho (OIT)"
    ],
    "texto": "Representantes dos sindicatos foram unânimes na defesa da chamada contribuição negocial em audiência pública nesta segunda-feira (6) na Comissão de Direitos Humanos e Legislação Participativa (CDH). Já considerada constitucional pelo Supremo Tribunal Federal (STF), a contribuição negocial — uma espécie de retribuição do trabalhador às conquistas salariais obtidas pelos sindicatos — foi apontada como possível fonte para o funcionamento das entidades sindicais. \n\n\nNo debate — intitulado \nO Custeio e a Organização das Entidades Sindicais\n, como parte do ciclo de debates sobre a proposta que institui o Estatuto do Trabalho e regulamenta os arts. 7º a 11 da Constituição, sobre os direitos dos trabalhadores —, foram ouvidos integrantes da Central Única dos Trabalhadores (CUT), da Força Sindical, da União Geral dos Trabalhadores (UGT), da Central dos Sindicatos Brasileiros (CSB), da Intersindical, da Pública Central do Servidor, da Nova Central Sindical dos Trabalhadores (NCST) e da Confederação dos Servidores Públicos do Brasil (CSPB).\n\n\nO Estatuto do Trabalho (\nSUG 12/2018\n) e o projeto (PL) \n2.099/2023\n, que proíbe os sindicatos de cobrar contribuição sindical sem a autorização do trabalhador são duas propostas relatadas pelo senador Paulo Paim (PT-RS). Como presidente da CDH, Paim coordenou a audiência pública focada no financiamento dos sindicatos no Brasil, tema central das duas propostas.\n\n\nAcordos coletivos\n\n\nPaim deixou claro que sua relatoria, em ambos os casos, buscará conciliar os interesses da classe trabalhadora, dos empresários, do governo e demais segmentos envolvidos diretamente na pauta. Mas salientou que, a seu ver, o Brasil precisa regulamentar um modelo de financiamento consistente aos sindicatos, longe do antigo \"imposto sindical\" obrigatório (extinto em 2017), mas um modelo negociado, capaz de dar aos sindicatos condições de representarem efetivamente os interesses da classe trabalhadora na relação entre capital e trabalho.\n\n\n— Em todo o Brasil, em milhares de difíceis negociações país afora, quando um sindicato consegue fechar um acordo coletivo, ou um dissídio coletivo, toda a categoria é beneficiada. Não são só os trabalhadores que são filiados aos sindicatos que são beneficiados, obviamente, mesmo quem não é filiado ganha quando um sindicato tem força para negociar com o mínimo de paridade com a classe empresarial. Quando eu era sindicalista, o antigo 'imposto sindical' era de no máximo 1% ao ano [do salário do trabalhador], mas com frequência conseguíamos acordos com ganhos reais de 5%, 6% aos salários — afirmou.\n\n\nCaráter facultativo\n\n\nSegundo o senador, fake news têm sido disseminadas em redes sociais, segundo as quais o governo e a proposta do Estatuto do Trabalho teriam objetivo de recriar o \"imposto sindical\" obrigatório. Paim disse que o novo modelo, também discutido nas negociações tripartites no âmbito do Ministério do Trabalho, terá caráter facultativo. \n\n\nDe acordo com o senador, qualquer contribuição terá de ser aprovada em assembleia, com participação livre de toda a classe trabalhadora envolvida. Em que inclusive os opositores à contribuição terão amplo espaço para defenderem suas ideias. Mas caso a contribuição seja aprovada, ela então será efetivada a todos os trabalhadores da categoria, sindicalizados ou não.\n\n\nApoio dos sindicatos\n\n\nOs participantes da audiência pública manifestaram apoio às linhas gerais traçadas por Paim. Deixaram claro que as entidades não querem a volta do \"imposto sindical\", mas tanto nas negociações em âmbito governamental, quanto no Parlamento, explicitam que o modelo de financiamento, após aprovado em assembleia relativa a cada categoria, deve contar com a contribuição de toda a classe trabalhadora envolvida, independente de o trabalhador ser sindicalizado ou não.\n\n\nNa audiência, Paim leu várias manifestações de internautas contrários a que trabalhadores não sindicalizados tenham que contribuir, mesmo que a contribuição seja aprovada em assembleia. O PL 2.099/2023, já aprovado na Comissão de Assuntos Econômicos (CAE) e agora analisado na Comissão de Assuntos Sociais (CAS), proíbe os sindicatos de exigirem a contribuição sem a autorização expressa do trabalhador, mesmo que a contribuição seja aprovada em assembleia, ou que o trabalhador seja sindicalizado. As essas manifestações de internautas foram respondidas pelos sindicalistas presentes. João Paulo Ribeiro, representante da CSPB, criticou os que a seu ver \"faltam com a consciência de classe\".\n\n\n— O PL 2.099/2023, como está, desrespeita, primeiro, a autonomia sindical. Além disso, eu acho que cada trabalhador, em vez de tratar a contribuição como um custo, deve vê-la como um instrumento de luta. Não queremos nada obrigatório, quem for contra poderá ir à assembleia e defender a não cobrança. Mas caso passe, será que quem for contra vai abrir mão dos aumentos salariais que conseguirmos, dos clubes e outras estruturas proporcionadas pela luta sindical? — questionou.\n\n\nOutros sindicalistas reforçaram o caráter democrático da representação sindical no Brasil. Isso porque qualquer trabalhador que esteja insatisfeito com seu sindicato é livre para articular chapas visando concorrer às eleições e assumir a direção das entidades.\n\n\n Quanto à contribuição sindical, eles reiteraram que deve ser vista como as mensalidades ou taxas de condomínios residenciais. Qualquer melhoria num condomínio precisa ser aprovada na assembleia de moradores. Mas a partir de aprovada, passa a ser cobrada de todos, independente de determinado morador ter participado ou não da assembleia, já que todos são beneficiados pelas melhorias.\n\n\nJudiciário\n\n\nRepresentantes do Poder Judiciário também participaram da audiência. Ao apontar o enfraquecimento da classe trabalhadora, \nValdete Souto Severo, juíza do TRT-4 (Rio Grande do Sul) disse que dispararam os casos de trabalhadores que são demitidos e não conseguem sequer receber valores referentes às rescisões trabalhistas, após a reforma trabalhista de 2017.\n\n\nJá a procuradora Heloisa Siqueira de Jesus, que representou o Ministério Público do Trabalho, reforçou que as contribuições negociais aprovadas em assembleias são o modelo de financiamento de sindicatos recomendado pela Organização Internacional do Trabalho (OIT), órgão das Nações Unidas. A procuradora do trabalho observou que esse é um modo de preservar o direito dos que não querem fazer parte dos sindicatos e, ao mesmo tempo, garantir fonte de custeio às entidades de defesa dos direitos dos trabalhadores. Além disso, ela defendeu a inclusão de dispositivo na lei para punir empresas que atuem para coagir os empregados a votar contrariamente à contribuição negocial. \n\n\nTambém participaram do debate Miguel Torres, presidente da Força Sindical; Flauzino Antunes, representante da Central dos Trabalhadores e Trabalhadoras do Brasil (CTB); Moacyr Roberto Tesch Auersvald, presidente da Nova Central Sindical dos Trabalhadores (NCST) e José Gozze, presidente da Pública Central do Servidor, além de representantes da Central Única dos Trabalhadores (CUT), União Geral dos Trabalhadores (UGT), Central dos Sindicatos Brasileiros - (CSB) e da Central Sindical e Popular (CSP-Conlutas).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-06T19:51:08-03:00"
}