{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/07/cleitinho-diz-que-doacoes-ao-rio-grande-do-sul-estao-represadas-nos-correios",
    "titulo": "Cleitinho diz que doações ao Rio Grande do Sul estão represadas nos Correios",
    "descricao": "Em pronunciamento em Plenário nessa terça-feira (6), o senador Cleitinho (Republicanos-MG) afirmou que em várias unidades dos Correios no Brasil há grande quantidade de doações ao Rio Grande do Sul represadas. Cleitinho disse que na semana passada esteve em um galpão dos Correios em Minas Gerais, por conta de uma denúncia que recebeu de um servidor da empresa, que afirmou haver muitas doações destinadas ao Rio Grande do Sul paradas no local desde maio/junho.",
    "tags": [
        "Calamidades",
        "Correios",
        "Minas Gerais",
        "Rio Grande do Sul"
    ],
    "texto": "Em pronunciamento em Plenário nessa terça-feira (6), o senador Cleitinho (Republicanos-MG) afirmou que em várias unidades dos Correios no Brasil há grande quantidade de doações ao Rio Grande do Sul represadas. Cleitinho disse que na semana passada esteve em um galpão dos Correios em Minas Gerais, por conta de uma denúncia que recebeu de um servidor da empresa, que afirmou haver muitas doações destinadas ao Rio Grande do Sul paradas no local desde maio/junho.\n\n\nO senador afirmou que esteve lá para fiscalizar e filmou as doações que estavam no local. Por conta disso, afirmou Cleitinho, os Correios acionaram a Polícia Federal para investigar o que havia acontecido.\n\n\n— A Polícia Federal tem tanta coisa para fazer, gente, tantas situações no Brasil para poder investigar. E vocês, dos Correios, mandaram a Polícia Federal me investigar por que eu fui lá no galpão mostrar as doações que estão lá, do Rio Grande do Sul, que vocês não entregaram até agora! E não é só lá em Minas Gerais não, já tem imprensa aqui do DF mandando para nós que o galpão dos Correios aqui no DF também estão cheios! Lá na Bahia, um Deputado Estadual também mostrou que está cheio de doações. Será que a Polícia Federal não deveria investigar os Correios? Não é ao contrário, não? Por que até agora vocês não entregaram? Que eficiência é essa de vocês? — questionou o senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-07T09:37:32-03:00"
}