{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/20/damares-pede-criacao-de-comissao-sobre-exploracao-sexual-em-marajo",
    "titulo": "Damares pede criação de comissão sobre exploração sexual em Marajó",
    "descricao": "Em pronunciamento no Plenário na terça-feira (19), a senadora Damares Alves (Republicanos-DF) apresentou requerimento à Mesa do Senado solicitando a criação de comissão com objetivo de visitar o arquipélago do Marajó, no estado do Pará, para acompanhar as investigações de casos de exploração sexual de crianças e adolescentes.",
    "tags": [
        "Violência sexual",
        "Crianças",
        "Adolescentes",
        "Direitos Humanos",
        "Violência",
        "Segurança Pública"
    ],
    "texto": "Em pronunciamento no Plenário na terça-feira (19), a senadora Damares Alves (Republicanos-DF) apresentou requerimento à Mesa do Senado solicitando a criação de comissão com objetivo de visitar o arquipélago do Marajó, no estado do Pará, para acompanhar as investigações de casos de exploração sexual de crianças e adolescentes.\n\n\nA senadora afirmou que há muitos casos de violência na região e que os moradores estão cansados dessa situação. Ela destacou o caso da menina Vanessa Maia, de 14 anos, que foi encontrada morta após ter sido torturada e estuprada na cidade de Melgaço, em 15 de março.\n\n\nDamares destacou a importância do trabalho em conjunto das polícias civil e militar, que possibilitou o resgate do corpo e a identificação e prisão do responsável pelo crime.\n\n\n— Que Deus tenha piedade das crianças do Marajó! Que Deus tenha piedade das crianças do Brasil!  Nós temos o título de pior país da América do Sul onde nascer menina, e episódios como esse só reforçam esse nosso título. Que o atual ministro de Direitos Humanos [Silvio Almeida], que diz que não é negacionista, não o seja e tenha um olhar especial para o arquipélago do Marajó! — disse Damares.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-20T11:08:10-03:00"
}