{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/29/paim-destaca-investimentos-da-petrobras-em-refinarias-do-rio-grande-do-sul",
    "titulo": "Paim destaca investimentos da Petrobras em refinarias do Rio Grande do Sul",
    "descricao": "O senador Paulo Paim (PT-RS) destacou em pronunciamento nesta segunda-feira (29) a visita do presidente da Petrobras, Jean Paul Prates, ao Rio Grande do Sul, onde tratou de investimentos da empresa. O parlamentar informou que Prates visitou a Refinaria Alberto Pasqualini (Refap), em Canoas, inaugurando \"uma das maiores obras da área de refino\" da empresa.",
    "tags": [
        "Combustíveis",
        "Indústria",
        "Gás natural",
        "Petróleo",
        "Rio Grande do Sul",
        "Petrobras"
    ],
    "texto": "O senador Paulo Paim (PT-RS) destacou em pronunciamento nesta segunda-feira (29) a visita do presidente da Petrobras, Jean Paul Prates, ao Rio Grande do Sul, onde tratou de investimentos da empresa. O parlamentar informou que Prates visitou a Refinaria Alberto Pasqualini (Refap), em Canoas, inaugurando \"uma das maiores obras da área de refino\" da empresa.\n\n\n— Só ali foram R$ 88 milhões em investimentos para implementar o novo sistema de tratamento para os gases de combustão da unidade e craqueamento, como ele disse, catalítico. A Refap completará 55 anos em setembro; foi submetida recentemente à maior operação de manutenção da história da Petrobras, o que exigiu, lá no município de Canoas, um investimento de R$ 450 milhões — disse Paim, referindo-se ao processo químico realizado pela refinaria, que quebra moléculas mais pesadas de óleo para produzir outras mais leves, de combustível, por meio de catalisadores.\n\n\nPaim também informou que Prates também assinaria, ainda nesta segunda, termo de cooperação técnica que visa tornar a Refinaria de Petróleo Riograndense (RPR) na primeira biorrefinaria do Brasil. A empresa vai realizar testes industriais para a geração de produtos petroquímicos e combustíveis de origem inteiramente renovável. \n\n\nO parlamentar ressaltou que, após 100 dias de Prates no cargo, o preço do diesel caiu 23% nas refinarias, além de a gasolina ter reduzido 4% e o gás natural, 19%. Segundo Paim, a empresa bateu o recorde de produção no pré-sal, em fevereiro, com 2,13 milhões de barris de óleo equivalente por dia.\n\n\n— A maior eficiência permitiu que a produção da empresa crescesse 1,1% em relação ao último trimestre do ano passado. Foram assinados R$ 22,8 bilhões em contratos promovidos, cerca de R$ 1,4 bilhão em financiamentos aos fornecedores por meio do Programa Mais Valor — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-29T19:58:06-03:00"
}