{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/10/abertas-as-inscricoes-para-o-programa-jovem-senador",
    "titulo": "Abertas as inscrições para o Programa Jovem Senador",
    "descricao": "Estão abertas até 5 de maio as inscrições para a edição 2023 do Programa Jovem Senador. Destinado a estudantes de escolas públicas estaduais de ensino médio de todo o país, o programa seleciona 27 alunos, um de cada unidade da Federação, para passarem uma semana em Brasília, conhecendo e vivenciando no Senado o trabalho dos parlamentares.",
    "tags": [],
    "texto": "Estão abertas até 5 de maio as inscrições para a edição 2023 do Programa Jovem Senador. Destinado a estudantes de escolas públicas estaduais de ensino médio de todo o país, o programa seleciona 27 alunos, um de cada unidade da Federação, para passarem uma semana em Brasília, conhecendo e vivenciando no Senado o trabalho dos parlamentares.\n\n\n— O Programa Jovem Senador representa uma troca intensa entre a política feita no Senado Federal e a juventude brasileira, porque os jovens chegam aqui no Senado cheios de curiosidade, de expectativas, de perguntas. Trazem a visão de mundo que eles têm lá das cidades deles. Então, a gente entende a realidade da ponta, que é para quem a política trabalha — afirma a diretora da Secretaria de Comunicação (Secom) do Senado, Érica Ceolin.\n\n\nPara concorrer à vaga, os alunos passam por duas etapas de seleção, uma estadual e uma do Senado, que neste ano acontecem nos dias 31 de maio e 12 de junho, respectivamente.\n\n\nSeleção\n\n\nA seleção dos estudantes é feita por meio de um concurso de redação. O tema de 2023 é “Saúde mental nas escolas públicas”. Para participar, o candidato deve estar matriculado e frequentar escolas públicas da rede estadual de ensino; ter, no máximo, 19 anos completados até 31 de dezembro de 2023; e ter disponibilidade para participar da Semana de Vivência Legislativa, no período de 21 a 25 de agosto, em Brasília.\n\n\nA prova de redação é aplicada em sala de aula. O material para a participação no concurso é composto de ficha de inscrição e folha de redação disponíveis no site \nsenado.leg.br/jovemsenador\n.\n\n\nNa etapa estadual, a escola escolhe a melhor redação e depois a secretaria de educação do estado define as três melhores, sem promover nenhuma classificação. A partir daí, o Senado seleciona o melhor texto de cada estado. O autor ou autora da redação escolhida se torna um jovem senador ou senadora, representando seu estado ou o Distrito Federal.  \n\n\nPara Ana Lucia Novelli, diretora de Relações Públicas do Senado, o interessante do concurso de redação é que ele faz o aluno refletir sobre um assunto de relevância para a sociedade. Ela acredita que o tema deste ano é muito importante e reflete a realidade das escolas, principalmente no período pós pandemia.\n\n\n— Precisa ser discutido em sala de aula, pelo corpo docente e pelos coordenadores regionais. Isso é uma contribuição que a gente faz. Esse processo de reflexão coletiva, que é estimulado pelo concurso de redação do Jovem Senador, também é uma contribuição para o debate social sobre esse tema que é tão importante — afirmou.\n\n\nAna Lúcia destaca ainda que outro ponto relevante é a possibilidade de atrair jovens que são interessados por política, mas não têm nenhum contato com esse universo. A diretora ressaltou que o programa apresenta, na prática, uma perspectiva institucional de como é o processo político em Brasília.\n\n\n— Tudo que ele conhece por meio de imprensa, redes sociais ou livros, ele é capaz de olhar aqui e viver no seu dia a dia, formando assim seu próprio patrimônio cognitivo sobre o que é o mundo da política, e como ela é um agente estruturante dentro da sociedade.\n\n\nNa visita ao Senado, os estudantes podem simular o processo legislativo e até apresentar sugestões de projetos.\n\n\n— O programa transforma. Quando escutamos os depoimentos ao final da semana legislativa, todos eles falam da transformação da realidade, da transformação da autoestima, da transformação da consciência política que eles adquirem, da capacidade do exercício de cidadania. Eles voltam sabendo que podem interferir e podem ajudar outras pessoas a interferir na realidade do país, começando pela comunidade local, pela escola, e ousando mais — avalia Érica.\n\n\nO resultado disso é que alguns jovens senadores já se tornaram políticos, ou usam a profissão deles para poder fazer diferença na sociedade, segundo a diretora.\n\n\n — E não só como um instrumento próprio. Muitos entraram na carreira do direito e estão indo para as áreas de direitos humanos, defesa do consumidor, porque se sentem motivados a essa participação social. É um impacto transformador e multiplicador. Quando o Senado atua na educação política desses jovens, ele proporciona uma sociedade mais consciente, que participa melhor, que sabe reivindicar os seus direitos e exercer também os seus deveres.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-14T14:21:47-03:00"
}