{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/21/kajuru-critica-projeto-que-pune-discriminacao-de-politicos",
    "titulo": "Kajuru critica projeto que pune discriminação de políticos",
    "descricao": "O senador Jorge Kajuru (PSB-GO) protestou, em pronunciamento nesta quarta-feira (21), contra projeto de lei que tipifica crimes de discriminação a pessoas  politicamente   exposta s, como parlamentares, ministros de Estado e de tribunais superiores, governadores e outras autoridades. O  PL 2.720/2023  foi aprovado na Câmara dos Deputados no dia 14 de junho e enviado ao Senado.",
    "tags": [],
    "texto": "O senador Jorge Kajuru (PSB-GO) protestou, em pronunciamento nesta quarta-feira (21), contra projeto de lei que tipifica crimes de discriminação a pessoas \npoliticamente\n \nexposta\ns, como parlamentares, ministros de Estado e de tribunais superiores, governadores e outras autoridades. O \nPL 2.720/2023\n foi aprovado na Câmara dos Deputados no dia 14 de junho e enviado ao Senado. \n\n\n— Torço para que não prevaleça, na Casa revisora, o corporativismo do mundo político, sólido quando se trata de legislar em causa própria. Temos de analisar, de forma transparente, que tipo de benefício traz ao país. Na atual quadra da nossa história, a aprovação de um projeto como esse é de causar nojo — declarou.\n\n\nO senador criticou ainda a forma como a proposta foi aprovada pela Câmara e ressaltou que a votação foi realizada na “calada da noite”, sem passar por nenhuma comissão. Ele parabenizou os 163 deputados que votaram contrariamente ao projeto.\n\n\nKajuru acrescentou que o texto estende a proteção aos familiares dessas pessoas e ainda prevê pena de prisão para quem negar a celebração ou manutenção de contrato de abertura de conta corrente, concessão de crédito ou outros serviços a integrantes desse grupo.\n\n\nExiste um cadastro do governo, segundo o senador, que indica que existem quase 100 mil pessoas politicamente expostas em um país com mais de 210 milhões de habitantes. Ele questionou o motivo dessa “proteção privilegiada a um pequeno grupo” em pleno século 21, com a criação de “casta”.\n\n\n— Para especialistas em transparência, o projeto estabelece retrocessos no combate à corrupção, por uma razão muito simples: as instituições financeiras, ao contrário do que deveria ser a regra, poderão afrouxar a análise de clientes de alto risco com receio de punição para os seus funcionários. Há quem, inclusive, veja no projeto brecha para a proteção de eventuais \"laranjas\" — acrescentou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-21T19:33:36-03:00"
}