{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/21/girao-destaca-pontos-positivos-do-governo-atual-e-reafirma-posicao-de-independencia",
    "titulo": "Girão destaca pontos positivos do governo atual e reafirma posição de independência",
    "descricao": "O senador Eduardo Girão (Podemos-CE) destacou, em pronunciamento nesta quarta-feira (21), realizações do governo do presidente Jair Bolsonaro nas relações internacionais e na luta antidrogas. O parlamentar lembrou ter mantido sempre uma posição de independência no Senado.",
    "tags": [],
    "texto": "O senador Eduardo Girão (Podemos-CE) destacou, em pronunciamento nesta quarta-feira (21), realizações do governo do presidente Jair Bolsonaro nas relações internacionais e na luta antidrogas. O parlamentar lembrou ter mantido sempre uma posição de independência no Senado.\n\n\n— Independência é isso, criticar o que tem que criticar, de forma construtiva, sempre, mas reconhecer o que está correto — disse.\n\n\nGirão mencionou, entre os temas em que divergiu do governo federal, a retirada do Conselho de Controle de Atividades Financeiras (Coaf) da estrutura do Ministério da Justiça, assim como os decretos que flexibilizaram o porte de armas, porque aumentam o risco de tragédias sociais e constituem uma ilusão de segurança, “na medida em que o fator surpresa sempre favorecerá o meliante, o assaltante”.\n\n\nO senador comentou reunião que teve com o ministro das Relações Exteriores, Carlos França, durante a qual recebeu informações importantes sobre os resultados obtidos na política externa brasileira, que, na sua opinião, não receberam atenção de grande parte da mídia por motivos políticos e ideológicos.\n\n\nGirão apontou as eleições de juízes brasileiros para a Corte Interamericana de Direitos Humanos e para a Corte Internacional de Justiça, assim como a escolha, pela primeira vez, de um brasileiro para a presidência do Banco Interamericano de Desenvolvimento (BID) e à eleição do Brasil como membro não permanente do Conselho de Segurança da ONU, para o biênio 2022/2023.\n\n\nO parlamentar também mencionou, entre pontos positivos do governo que está se encerrando, o cumprimento efetivo da nova Política Nacional Antidrogas, aprovada em 2019 pelo Congresso Nacional.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-21T20:37:24-03:00"
}