{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/12/frente-parlamentar-contra-jogos-de-azar-e-instalada",
    "titulo": "Frente parlamentar contra jogos de azar é instalada",
    "descricao": "O Senado instalou nesta quarta-feira (12) a Frente Parlamentar por um Brasil sem Jogos de Azar. O objetivo é promover debates e adotar iniciativas que desestimulem essas atividades e \"combatam suas consequências nefastas para a sociedade\". A frente foi criada por meio da  Resolução do Senado 13/2022 , que teve origem em um projeto de resolução, o  PRS 11/2022 , de autoria do senador Eduardo Girão (Novo-CE).",
    "tags": [
        "Jogos de azar",
        "Lavagem de Dinheiro"
    ],
    "texto": "O Senado instalou nesta quarta-feira (12) a Frente Parlamentar por um Brasil sem Jogos de Azar. O objetivo é promover debates e adotar iniciativas que desestimulem essas atividades e \"combatam suas consequências nefastas para a sociedade\". A frente foi criada por meio da \nResolução do Senado 13/2022\n, que teve origem em um projeto de resolução, o \nPRS 11/2022\n, de autoria do senador Eduardo Girão (Novo-CE).\n\n\nDevido à ausência de membros que estão em visita oficial à China, a eleição do presidente do grupo foi adiada para a próxima reunião. Participaram da instalação da frente, além de senadores e deputados federais, representantes de entidades civis e religiosas e de órgãos como o Ministério Público Federal e a Receita Federal.\n\n\n— Quem não conhece alguém que teve sua vida afetada, que perdeu tudo que tinha, que perdeu o emprego, que perdeu a família, e alguns até a vida, por causa do vício em jogo? Isso é uma afronta à família brasileira, é uma afronta aos valores e princípios do nosso povo — afirmou Eduardo Girão, que conduziu a reunião desta quarta-feira.\n\n\nGirão criticou o \nPL 442/1991\n, projeto de lei que prevê a legalização da operação de jogos de azar no Brasil. Ele afirmou que essa proposta foi aprovada na \"na calada da noite\" na Câmara dos Deputados — a matéria ainda precisa ser analisada no Senado, onde tramita como \nPL 2.234/2022\n. O parlamentar argumenta que há a necessidade urgente de um debate mais amplo com a sociedade brasileira.\n\n\n— Esse debate urgente a gente precisa fazer para conscientizar a população e os parlamentares sobre os reais perigos da legalização da jogatina no Brasil, entre eles: lavagem de dinheiro, evasão de receitas, tráfico, consumo de drogas ilícitas, corrupção, turismo sexual, compulsão e suicídio.  \n\n\nJá o senador Jorge Kajuru (PSB-GO), que foi relator da proposta de criação dessa frente parlamentar, disse que sofreu perseguição ao combater o jogo do bicho em seu estado. Ele espera que o Senado rejeite a proposta.\n\n\n— Considero a prática de jogos de azar uma atividade nociva, tanto aos jogadores quanto à sociedade em geral. A meu ver, os prejuízos causados pelos jogos de azar vão além da esfera financeira; eles ampliam o espectro da criminalidade e destroem famílias ao causar perda de patrimônio e afetar a saúde das pessoas, instalando em muitas delas um vício do qual é difícil escapar — alertou Kajuru.\n\n\nPor sua vez, o senador Jorge Seif (PL-SC) contou o que aconteceu com pessoas de sua família que se envolveram com os jogos de azar, o que resultou em depressão, alcoolismo, endividamento e perda de patrimônio.\n\n\nJá o senador Magno Malta (PL-ES) relatou os esforços no Congresso Nacional contra a legalização dessas atividades. Ele criticou aqueles que são influenciados pelo lobby dos interessados na legalização, afirmando que a jogatina \"não serve a nada, a não ser para lavar dinheiro de sangue, de sofrimento, de corrupção, de desvio de dinheiro público\".\n\n\nAlerta dos convidados\n\n\nO primeiro dos convidados a se pronunciar, o doutor em economia Ricardo Gazel, que trabalhou por oito anos no Banco Interamericano de Desenvolvimento (BID), declarou que os argumentos favoráveis à legalização são \"falaciosos\", como seria o caso do aumento da tributação.\n\n\n— Dinheiro não cai do céu. A tributação se dá em cima ou da renda ou das atividades econômicas. De onde vai sair o recurso que vai ser jogado? Vai sair de outras atividades econômicas para o jogo. Um cara vai deixar de ir ao cinema, a um bar, a outras atividades e vai jogar — disse ele, referindo-se a isso como \"canibalismo econômico\".\n\n\nCarlos Aguiar, procurar regional da República no Rio de Janeiro, comentou sua atuação na área criminal durante 25 anos, durante os quais lidou com organizações especializadas na exploração dos jogos de azar. Ele afirmou que os membros dessas organizações agem por meio da violência, da disputa de territórios, da corrupção e da cooptação de servidores públicos, causando diversos problemas sociais.\n\n\nEsses problemas também foram relatados por André Ubaldino, procurador do Ministério Público de Minas Gerais, com mais de 30 anos de experiência. Segundo ele, a atividade pode ser utilizada como instrumento eficaz na lavagem de dinheiro ilícito, de difícil detecção. Ubaldino citou o caso do criminoso Fernandoinho Beira-Mar, que utilizou bingos para legalizar o dinheiro ganho com o tráfico de drogas.\n\n\nTiago Barbosa Almeida, primeiro vice-presidente do Sindicato Nacional dos Auditores Fiscais da Receita Federal (Sindifisco), destacou a “impossibilidade” do Estado de fiscalizar a atividade dos jogos de azar, que normalmente está ligada a paraísos fiscais, bem como os riscos de uso da atividade para lavagem de dinheiro, gerando concentração de renda e exclusão social.\n\n\nOs convidados também demonstraram preocupação com a questão da saúde mental. A psicanalista clínica Madalena Alves apontou o aumento de suicídios decorrentes da chamada ludopatia, condição médica caracterizada pela compulsão em praticar jogos de azar. Segundo ela, há muitas mortes entre familiares nas quais, posteriormente, o próprio agressor acaba se suicidando, e que muitas vezes não são contabilizadas nas estatísticas das consequências dos jogos de azar.   \n\n\n— Que a gente possa lembrar que endividamento gera pânico e gera falência, e a maioria não tem mais coragem de encarar seus familiares, e acabam se matando. A grande preocupação terapêutica é com o suicídio.  \n\n\nEucélia Maria Agrizzi, vice-presidente da Associação Nacional dos Auditores Fiscais da Receita Federal (Anfipe), afirmou que essa entidade tem participado ativamente do debate contra a legalização dos jogos de azar, com diversos estudos publicados. Ela desejou sucesso à frente parlamentar.\n\n\nTambém participaram da instalação da frente Marco Aurélio Almeida Rosa, representante da Federação Espírita Brasileira; o médico psiquiatra Hermano Tavares, professor da Universidade de São Paulo (USP) e coordenador o Programa Ambulatorial do Jogo; e Roberto Laserre, servidor público e um dos fundadores do Movimento Brasil sem Azar.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-12T21:22:21-03:00"
}