{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/21/andre-amaral-destaca-participacao-de-efraim-filho-na-desoneracao-da-folha",
    "titulo": "André Amaral aponta participação de Efraim Filho na desoneração da folha",
    "descricao": "O senador André Amaral (União-PB) destacou, em pronunciamento na terça-feira (20), a importância da participação do senador licenciado Efraim Filho (PB) na elaboração da matéria que trata do regime de transição para o fim da desoneração da folha de pagamento de 17 setores da economia ( PL 1.847/2024 ). De autoria de Efraim, o texto foi aprovado no Plenário, também na terça, na forma de substitutivo do senador Jaques Wagner (PT-BA).",
    "tags": [
        "Isenção Fiscal",
        "Desoneração"
    ],
    "texto": "O senador André Amaral (União-PB) destacou, em pronunciamento na terça-feira (20), a importância da participação do senador licenciado Efraim Filho (PB) na elaboração da matéria que trata do regime de transição para o fim da desoneração da folha de pagamento de 17 setores da economia (\nPL 1.847/2024\n). De autoria de Efraim, o texto foi aprovado no Plenário, também na terça, na forma de substitutivo do senador Jaques Wagner (PT-BA).\n\n\nAmaral ressaltou que Efraim também foi autor do projeto que prorrogou a desoneração da folha de pagamento (\nPL 334/2023\n). Para o senador, a proposta se tornou um marco essencial para a preservação da competitividade e para a saúde financeira de diversos setores da economia.\n\n\n— Efraim Filho não apenas conduziu as negociações com a habilidade que lhe é peculiar e com destreza, mas também desempenhou um papel crucial na construção de um consenso entre os diferentes setores envolvidos. Ele conseguiu harmonizar os interesses dos empresários que pediam a continuidade dessa política com a preocupação fiscal do governo, sempre buscando o equilíbrio que fosse o benefício para toda a sociedade.\n\n\nO parlamentar ainda afirmou que o Brasil precisa de políticas que promovam a inclusão no mercado de trabalho e a melhoria da condição de vida da população, sem esquecer a manutenção da competitividade das empresas brasileiras no cenário global.\n\n\n— Setores como o da tecnologia, por exemplo, competem diretamente com os mercados internacionais, e a redução dos custos proporcionada pela desoneração é um fator determinante para que possam continuar inovando e se destacando no mundo todo.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-21T10:56:40-03:00"
}