{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/14/plenario-analisara-criacao-do-inventario-nacional-de-substancias-quimicas",
    "titulo": "Plenário analisará criação do inventário nacional de substâncias químicas",
    "descricao": "A pauta da sessão do Plenário desta terça-feira (15), a partir das 14h, tem três itens, entre eles o projeto de lei (   PL 6.120/2019   ) que estabelece o inventário nacional de substâncias químicas, para avaliação e o controle do risco das substâncias em circulação no país.",
    "tags": [
        "Comércio",
        "Cultura",
        "Música",
        "Rodovias",
        "Saúde"
    ],
    "texto": "A pauta da sessão do Plenário desta terça-feira (15), a partir das 14h, tem três itens, entre eles o projeto de lei (\nPL 6.120/2019\n) que estabelece o inventário nacional de substâncias químicas, para avaliação e o controle do risco das substâncias em circulação no país.\n \n\n\nCom o propósito de minimizar os impactos de substâncias nocivas à saúde da população e ao meio ambiente, o texto cria o comitê técnico de avaliação de substâncias químicas e o comitê deliberativo de substâncias químicas, formados por especialistas com conhecimento em meio ambiente, saúde, comércio e metrologia, que realizarão avaliação de risco de substâncias.  \n \n\n\nO projeto define ainda a criação do cadastro de substâncias químicas, que formará o inventário, constituindo uma base de dados de acesso público sobre as substâncias importadas ou produzidas no Brasil. O texto estabelece critérios e prazos para a inclusão de substâncias no cadastro, atribui responsabilidades e obrigações a fabricantes, importadores e utilizadores dessas substâncias em âmbito profissional, além de determinar as sanções que serão aplicadas em caso de infrações.\n \n\n\nAgricultura em rodovias\n \n\n\nO segundo item que será apreciado é o projeto de lei (\nPL 1.533/2023\n) que autoriza agricultura ao longo de rodovias. O texto, originário da Câmara dos Deputados, recebeu parecer favorável do senador Wilder Morais (PL-GO) na Comissão de Infraestrutura (CI).\n \n\n\nO projeto altera a lei que trata da política agrícola (\nLei 8.171, de 1991\n) para autorizar o Poder Executivo a aprovar concessões remuneradas de uso por prazo determinado sobre as faixas de domínio das rodovias, exclusivamente para o proprietário do lote, para fins de implantação de lavouras de culturas anuais ou, ainda, para implantação de reflorestamento e reconstituição de vegetação nativa, desde que preservada a segurança do trânsito. Atualmente a lei prevê um prazo máximo de 25 anos de concessão e somente para o reflorestamento.\n \n\n\nDe acordo com a proposta, os concessionários serão responsáveis pelo controle da vegetação nas faixas de domínio, que devem obedecer às características definidas por órgão ou entidade com abrangência sobre a via. A essa instituição compete também definir a extensão de uma faixa de supressão integral de vegetação arbórea ao longo das faixas de domínio das rodovias, observadas as necessidades de segurança viária e as normas de proteção ambiental.\n \n\n\nMaracatu\n \n\n\nA última proposta que será votada no Plenário é o \nPL 397/2019\n. O texto, de autoria da deputada Luciana Santos (PCdoB-PE), atual ministra da Ciência, Tecnologia e Inovação, estabelece o dia 1º de agosto como Dia Nacional do Maracatu. A data foi escolhida para coincidir com a comemoração do Dia do Maracatu, instituído pelo estado de Pernambuco em 1997.\n \n\n\nO dia marca o nascimento do mestre Luís de França, que comandou por 40 anos o Maracatu Leão Coroado, grupo com mais de 150 anos de existência. O Maracatu surgiu com negros escravizados no século 18, em Pernambuco, e se espalhou por outros estados do Nordeste, como Ceará e Maranhão. A manifestação\n cultural envolve ritmo musical com dança, vestimentas próprias e ritual de sincretismo religioso. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-15T09:48:05-03:00"
}