{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/27/tiao-viana-o-senado-e-fundamental-nas-decisoes-para-o-futuro-do-pais",
    "titulo": "Tião Viana: o Senado é fundamental nas decisões para o futuro do país",
    "descricao": "O médico Sebastião Afonso Viana Macedo Neves ou, simplesmente, Tião Viana, nasceu em 9 de fevereiro de 1961, na cidade de Rio Branco (AC). Formou-se na Universidade Federal do Pará e especializou-se em infectologia, na  Faculdade de Medicina de Petrópolis, e em medicina tropical, na  Universidade de Brasília.   A trajetória política teve início   em 1994, quando disputou pela primeira vez uma eleição. Filiado ao Partido dos Trabalhadores (PT), terminou em terceiro lugar na corrida pelo governo do Acre, com 24% dos votos. Quatro anos depois, em 1998, foi eleito para o primeiro de seus dois mandatos consecutivos no Senado Federal, enquanto o irmão, Jorge Viana, elegeu-se governador.",
    "tags": [
        "Presidência do Senado ",
        "#Senado200anos"
    ],
    "texto": "O médico Sebastião Afonso Viana Macedo Neves ou, simplesmente, Tião Viana, nasceu em 9 de fevereiro de 1961, na cidade de Rio Branco (AC). Formou-se na Universidade Federal do Pará e especializou-se em infectologia, na \nFaculdade de Medicina de Petrópolis, e em medicina tropical, na \nUniversidade de Brasília. \nA trajetória política teve início \nem 1994, quando disputou pela primeira vez uma eleição. Filiado ao Partido dos Trabalhadores (PT), terminou em terceiro lugar na corrida pelo governo do Acre, com 24% dos votos. Quatro anos depois, em 1998, foi eleito para o primeiro de seus dois mandatos consecutivos no Senado Federal, enquanto o irmão, Jorge Viana, elegeu-se governador. \n\n\nAinda em seu primeiro mandato no Senado, foi eleito vice-presidente da Casa. Em 2007, reeleito para o cargo de senador e para o de vice-presidente, acabou alçado à presidência devido a uma crise interna: o então presidente, Renan Calheiros (MDB-AL), licenciou-se quando respondia a um processo de cassação no Conselho de Ética por quebra de decoro, acabando por renunciar à Presidência dois meses depois. Renan foi absolvido pelo Plenário e seguiu com seu mandato. \n\n\nA passagem de Tião Viana pelo comando do Senado, ainda que relativamente curta, foi, em sua opinião, uma preparação importante para o que enfrentaria no governo do Acre anos depois. Ele\n lembra que o período coincidiu com votações relevantes de políticas públicas essenciais para o desenvolvimento do país.\n\n\n— Na época havia a reforma do saneamento básico no Brasil. Então, esse papel é fundamental para um presidente da Casa, harmonizar [a votação] com o presidente da Câmara, que era Arlindo Chinaglia. Eu, trabalhando com José de Alencar, que era o vice-presidente da República, um senador gigante, que dizia que o Senado era um oceano de conhecimento — disse \nem entrevista ao programa Salão Nobre\n, da TV Senado.\n\n\nConduzindo a transição\n\n\nComo presidente interino, Tião garantiu uma transição pacífica para que o novo presidente fosse eleito ainda naquele ano. \nO regimento do Senado, no caso de renúncia do presidente da Casa, prevê que deverá ser convocada nova eleição por voto secreto em até cinco dias úteis. O escolhido foi o senador Garibaldi Alves (MDB-RN). Para Tião, o\n desafio naquele momento era manter as instituições democráticas funcionando adequadamente e em harmonia com os outros Poderes da República.\n\n\n— Eu sabia do meu papel. Dirigia o colégio de líderes, fazia a pauta do Brasil dentro do Poder Legislativo, estabelecia a dinâmica de funcionamento das comissões, votava, estimulava a aprovação de ministro da Suprema Corte, dos tribunais superiores, o pacto federativo, as grandes reformas, como as que estavam em curso — contou. \n\n\nPor conta do período delicado que vivenciou à frente da Presidência do Senado, Tião Viana entende que não haveria equilíbrio democrático no país caso o Poder Legislativo fosse representado exclusivamente pela Câmara. Sua avaliação é de que a Câmara dos Deputados representa o povo, mas numa desproporção muito grande, e cabe ao Senado o papel de pacificar conturbações por sua histórica temperança, tomando decisões mais sedimentadas e refletidas.\n\n\n— Eu diria que, como aqui se votam medidas tão relevantes, que vão do orçamento geral até questões previdenciárias, trabalhistas, industriais, de financiamento, se não houver esse equilíbrio, um olhar para o todo da Federação, não é uma representação numérica que vai fazê-lo. Essa é a importância do Senado, de refletir, de ajudar. \n\n\nFuturo da democracia\n\n\nPara Tião Viana, o crescimento das relações de ódio e a \"pequenez intelectual\" estão prejudicando o processo democrático no país. Ele se diz preocupado com o futuro da democracia brasileira, especialmente após os eventos ocorridos em 8 de janeiro de 2023, quando o Congresso Nacional, o Supremo Tribunal Federal (STF) e o Palácio do Planalto foram invadidos e depredados. O ex-senador acompanhou os atos de vandalismo pela televisão.\n\n\n— A gente não conseguia acreditar que aquilo era a realidade e que a ameaça fosse tão grande à vida institucional do país. Mas era a destruição material do Parlamento, do Poder Executivo pelo Palácio do Planalto e do Supremo Tribunal Federal. Por quê? Porque havia um grupo insatisfeito com os caminhos da democracia brasileira — interpretou. \n\n\nEssa insatisfação, no entendimento dele, é decorrente da diversidade social brasileira, que ao mesmo tempo conseguiu criar, apesar do passado escravocrata, muitas relações afetivas, mas também grandes contrastes e diferenças. Ele acredita que o 8 de janeiro tenha sido um momento de disrupção que fez o país mergulhar em uma onda de ódio, e se arrisca a apontar a motivação dos ataques: \n\n\n— Porque se entendia que o Estado autoritário era melhor do que a mentira de que todo o país estava envolvido em coisas erradas. E não é assim que se constrói a democracia. A gente constrói a democracia respeitando os acertos, apontando os erros, mas jamais constituindo o ódio como um elo de relacionamento entre as pessoas. \n\n\nUm dos caminhos que Tião enxerga para a recuperação da coesão e tolerância que tradicionalmente caracterizam a sociedade brasileira é a educação. Em particular a superior, pela qual as universidades são responsáveis, devendo criar um ambiente incentivador do diálogo e despido de preconceitos. \nOutra frente destacada por ele foi a relação entre o Congresso e o Judiciário, em particular com o STF. Ele relembra que o Legislativo costumava ter debates profundos, resolvendo por si próprio seus problemas e assumindo suas prerrogativas, mas passou a recorrer à Justiça.\n\n\n—  Ao ter aumentado o seu poder, o Supremo não quer devolver essas prerrogativas. Aí termina legislando sobre eleições, sobre matérias que são atribuição exclusiva do Poder Legislativo, [que] foi alimentando essa bola de neve que cresceu e criou uma desproporção de representação de Poderes. \n\n\nEle defende o papel central do Poder Legislativo no debate democrático, que, no mundo atual, acredita, passa pela discussão de novos modelos de industrialização, com a crescente automação no mercado de trabalho e nos sistemas financeiros. \n\n\n— Mas nós estamos substituindo [esse debate] por disputa de poder. Isso é pequeno diante da grandeza desta Casa.\n\n\nPrevidência e Saúde\n\n\nAo longo do mandatos como senador, Tião Viana apresentou e apoiou proposições voltadas especialmente para saúde, educação e meio ambiente. Em 2003 foi relator da reforma da Previdência que criou a contribuição previdenciária dos aposentados e definiu idade mínima para aposentadoria dos trabalhadores e servidores públicos. \nAquele foi um dos momentos em que, segundo ele, ficou clara a responsabilidade política de um senador como representante da população brasileira.\n\n\n— Quando fui o líder da reforma, o relator da reforma da Previdência, eu sabia que era um debate espinhoso. Era um projeto longitudinal de planejamento estratégico, pensando o país do amanhã. E a reforma da Previdência era essencial, como é em qualquer país do mundo. Os gastos, o desequilíbrio atuarial com inativos, ele cresce à medida que aumenta a longevidade da população, mas a receita do Estado não é correspondente. \n\n\nTião alega ter tido a consciência de que, naquele momento, a ausência da reforma quebraria o governo e o país. Ele reconheceu a dificuldade de se levar adiante a proposta e de buscar um consenso mínimo entre tantas instituições e corporações envolvidas no debate. \n\n\nOutra relatoria assumida pelo ex-senador destinou um percentual fixo de recursos para a saúde. Defensor convicto do Sistema Único de Saúde (SUS) e estudioso do seu desenvolvimento ao longo do tempo, ele propôs e participou efetivamente na aprovação da Emenda Constitucional 29 (\nEMC 29\n).\n\n\n— Havia a destinação dos recursos para a saúde, mas não a indicação de como [\nos recursos]\n seriam gastos. Era essa a regulamentação. Eu tinha que dizer quanto seria gasto pela União com a Saúde, quais seriam os investimentos da União, dos estados e dos municípios — explicou. \n\n\nNa época havia uma dúvida conceitual entre orçamento da Seguridade Social e orçamento da receita líquida do país. Tião contou que, após rodadas de discussão nos Ministérios do Planejamento e da Fazenda, e negociações no Palácio do Planalto, o texto, depois de ter sido aprovado por unanimidade no Senado, também foi aprovado pela Câmara.\n\n\n— Isso me traz um orgulho enorme. O marco da saúde pública no Brasil, o SUS, é o maior patrimônio da humanidade em termos de saúde pública. Isso um dia vai ser compreendido. \n\n\nComo médico, o ex-senador defende que a maior vantagem do sistema é tratar das pessoas onde elas moram, por meio de unidades básicas de saúde, com atendimento de urgências, e hospitais que realizam até transplantes. Segundo ele, o segredo para lidar com a falta de financiamento para a saúde pública ainda hoje é a boa gestão dos recursos disponíveis. \n\n\nGoverno no Acre e as lições do Senado\n\n\nDuas vezes governador do Acre, de 2010 a 2018, Tião já mencionou em relatório de gestão durante sua passagem pelo Executivo estadual que os mandatos no Senado aguçaram sua visão política e capacidade administrativa. À frente do estado, enfrentou uma crise financeira relacionada às contas públicas e ao pagamento de previdência do funcionalismo, mas conseguiu diversificar a base econômica com agroindustrialização da região. Piscicultura, suinocultura e criação de aves foram setores que se destacaram no período, a partir do estímulo para que os produtores \ninvestissem em novos mercados, incorporando tecnologias e serviços mais atuais. O plantio de frutíferas, seringueiras, açaí e florestas plantadas, como no caso do bambu, também foi estimulado. \n\n\nCom formação em medicina, diz que seu governo apontou atenção especial ao SUS, que procurou fortalecer no Acre e hoje considera a estrutura mais bem organizada no país. Em sua gestão, conta, foi zerada a fila para diagnóstico por imagem e houve o esforço para se fazer o mesmo com os exames laboratoriais. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-10T11:54:29-03:00"
}