{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/20/astronauta-marcos-pontes-critica-governo-lula-e-stf",
    "titulo": "Astronauta Marcos Pontes critica governo Lula e STF",
    "descricao": "O senador Astronauta Marcos Pontes (PL-SP) manifestou preocupação, em pronunciamento no Plenário nesta terça-feira (19), com \"os rumos do país\". Ele criticou a frase \"o Brasil está de volta\", usada pelo governo Lula, que a seu ver incentivaria o \"conformismo\". O senador afirmou que o país necessita de \"uma economia forte, educação de qualidade, ciência, tecnologia e políticas públicas eficientes\".",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Reforma Tributária"
    ],
    "texto": "O senador Astronauta Marcos Pontes (PL-SP) manifestou preocupação, em pronunciamento no Plenário nesta terça-feira (19), com \"os rumos do país\". Ele criticou a frase \"o Brasil está de volta\", usada pelo governo Lula, que a seu ver incentivaria o \"conformismo\". O senador afirmou que o país necessita de \"uma economia forte, educação de qualidade, ciência, tecnologia e políticas públicas eficientes\".\n\n\n— Nós não queremos, por exemplo, que o Brasil esteja de volta à inflação, volta à corrupção, de volta com o toma lá dá cá, que esteja de volta com a mentira e com tantas coisas ruins a que nós já assistimos neste país durante tanto tempo — disse o senador.\n\n\nSupremo\n\n\nO senador expressou preocupações também com temas debatidos no Supremo Tribunal Federal (STF), como a legalização do aborto e a descriminalização do porte de maconha. Ele enfatizou a importância de preservar \"valores fundamentais\", como o respeito à família.\n— Eu acho que, se eu perguntar para cada um dos pais de família, para as mães de família especialmente, vão saber o que querem para os seus filhos. É o que nós estamos defendendo aqui: defendendo a família e não defendendo as narrativas.\n\n\nImpostos \n\n\nO senador reconheceu a importância da reforma tributária, mas disse que a proposta de emenda à Constituição (\nPEC 45/2019\n) em análise pela Comissão de Constituição e Justiça (CCJ) pode levar a um aumento de impostos.\n— A reforma tributária sendo trabalhada aqui, que idealmente deveria ter três pilares: o primeiro, simplificar. O segundo, reduzir os impostos e o terceiro, descentralizar. Nós não vemos 100% em nenhum desses pilares. Nós vemos aí o aumento de impostos — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-20T11:21:53-03:00"
}