{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/14/izalci-lucas-pede-mobilizacao-para-criar-cpi-mista-sobre-atos-de-8-de-janeiro",
    "titulo": "Izalci Lucas pede mobilização para criar CPI mista sobre atos de 8 de janeiro",
    "descricao": "Em pronunciamento nesta sexta-feira (14), o senador Izalci Lucas (PSDB-DF) pediu a mobilização dos eleitores para pressionar os deputados e senadores pelo apoio à criação de uma comissão parlamentar mista de inquérito com objetivo de investigar os ataques de 8 de janeiro contra as sedes dos três Poderes da República. Ele ressaltou que, caso obtenha o número de assinaturas exigido, o requerimento para criar a CPI mista será lido na sessão do Congresso Nacional de 18 de abril. Para Izalci, a comissão parlamentar de inquérito é essencial para esclarecer os fatos e apurar quem foram os responsáveis pela invasão e depredação dos edifícios do Congresso Nacional e do Supremo Tribunal Federal, além do palácio do Planalto.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Supremo Tribunal Federal (STF)",
        "Violência",
        "Poder Judiciário"
    ],
    "texto": "Em pronunciamento nesta sexta-feira (14), o senador Izalci Lucas (PSDB-DF) pediu a mobilização dos eleitores para pressionar os deputados e senadores pelo apoio à criação de uma comissão parlamentar mista de inquérito com objetivo de investigar os ataques de 8 de janeiro contra as sedes dos três Poderes da República. Ele ressaltou que, caso obtenha o número de assinaturas exigido, o requerimento para criar a CPI mista será lido na sessão do Congresso Nacional de 18 de abril. Para Izalci, a comissão parlamentar de inquérito é essencial para esclarecer os fatos e apurar quem foram os responsáveis pela invasão e depredação dos edifícios do Congresso Nacional e do Supremo Tribunal Federal, além do palácio do Planalto.\n\n\n— \nMuita gente diz que a polícia já está investigando, o Ministério Público está não sei o quê, mas aqui a gente faz de forma transparente. O resto é tudo segredo de Justiça, ninguém tem acesso. Aqui não, aqui é ao vivo e a cores, todo mundo pode acompanhar — disse o senador.\n\n\nIzalci Lucas também questionou a competência do Supremo Tribunal Federal (STF) para processar e julgar as pessoas que foram presas em decorrência daqueles atos de vandalismo. O STF informou que o julgamento dos primeiros acusados ocorrerá em sessão virtual, com início previsto em 18 de abril.\n\n\n— Não sou advogado, mas, pelo que pesquisei e conversei, de fato não seria competência do Supremo julgar esses presos que estão lá, que deveriam ser julgados na primeira instância, como qualquer processo legal. Então, é uma preocupação que a gente tem — declarou, informando que visitou os presos no \nComplexo Penitenciário da \nPapuda, em Brasília, na última segunda-feira (10).\n\n\nVeto\n\n\nIzalci defendeu a manutenção do \nveto 46/2021\n, relativo à lei de crimes contra o Estado Democrático de Direito (\nLei 14.197, de 2021\n), que revogou a Lei de Segurança Nacional (LSN). O veto do ex-presidente Jair Bolsonaro excluiu do texto um artigo que pune com pena de prisão o policial que impedir, mediante violência ou grave ameaça, o livre e pacífico exercício de manifestação de partidos políticos, de movimentos sociais, de sindicatos, de órgãos de classe ou de demais grupos políticos, associativos, étnicos, raciais, culturais ou religiosos.\n\n\n— Ou seja, da forma como está (...), o policial, eu acredito que ele não vá fazer nada porque, se ele reagir a qualquer coisa, vai perder a patente, a graduação ou vai ser preso. Se a gente derrubar esse veto, nós não teremos mais reação do policial militar, porque tudo que ele fizer pode gerar consequências gravíssimas, inclusive pena, dependendo da situação, até de 8 anos, e já perde a patente — argumentou.\n\n\nA sessão do Congresso Nacional para a apreciação deste e de outros vetos está marcada para a próxima terça-feira (18).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-14T14:14:50-03:00"
}