{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/02/girao-stf-esta-destruindo-o-brasil-e-senado-e-conivente",
    "titulo": "Girão: 'STF está destruindo o Brasil e Senado é conivente'",
    "descricao": "O senador Eduardo Girão (Novo-CE) afirmou, em pronunciamento nesta segunda-feira (2), que os ministros do Supremo Tribunal Federal (STF) estão “destruindo o Brasil\" e que o Senado é conivente com a situação. Para o parlamentar, a Corte transformou o país em uma “vergonha mundial”.",
    "tags": [
        "Alexandre de Moraes",
        "Impeachment",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) afirmou, em pronunciamento nesta segunda-feira (2), que os ministros do Supremo Tribunal Federal (STF) estão “destruindo o Brasil\" e que o Senado é conivente com a situação. Para o parlamentar, a Corte transformou o país em uma “vergonha mundial”.\n\n\n— Os arbítrios e os abusos que nós estamos vendo no Brasil, a partir da Suprema Corte, passaram de todos os limites. E têm colocado este país numa insegurança jurídica, que faz com que empreendedores do mundo inteiro digam que não é seguro investir no Brasil. Ministros do Supremo, vocês estão destruindo o Brasil, vocês estão destruindo a economia, vocês estão deixando os brasileiros sem oportunidades com as decisões esdrúxulas, irresponsáveis, que têm tomado! Agora, nada disso estaria acontecendo se esta Casa não fosse conivente.\n\n\nGirão questionou a decisão do ministro do STF Alexandre de Moraes de suspender o uso da rede social X (antigo Twitter) no Brasil. O senador pontuou que a medida foi tomada perto das eleições municipais e que a rede social é dominada por parlamentares de direita e conservadores.\n\n\n— Deixar órfãos 22 milhões de brasileiros que usavam essa rede, essa plataforma, por uma questão de capricho pessoal, de proteção ou para beneficiar a ideologia tal ou Y. Isso é uma vergonha! Isso não é democracia! (...) Eu tenho visitado praças, ruas, mercados, feiras, especialmente na minha cidade, Fortaleza. Pessoas que nem gostam de política (...) estão revoltadas com essa decisão de censura explícita, de perseguição política feita por um ministro do STF, com o apoio dos seus colegas.\n\n\nO senador defendeu que a população vá às ruas para se manifestar contra as decisões do STF. E afirmou que vai apresentar, na semana que vem, um pedido de impeachment de Alexandre Moraes. Segundo Girão, o documento já conta com 1,3 milhão de assinaturas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-02T22:50:33-03:00"
}