{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/26/cdh-debate-os-45-anos-da-lei-da-anistia",
    "titulo": "CDH debate os 45 anos da Lei da Anistia",
    "descricao": "A Comissão de Direitos Humanos (CDH) promove audiência pública, nesta terça-feira (27), às 11h, para debater o aniversário de 45 anos da sanção da Lei da Anistia ( Lei 6.683, de 1979 ). O debate foi requerido pelo senador Paulo Paim (PT-RS), presidente da comissão.",
    "tags": [
        "Direitos Humanos",
        "Ditadura militar",
        "Militares",
        "Redemocratização"
    ],
    "texto": "A Comissão de Direitos Humanos (CDH) promove audiência pública, nesta terça-feira (27), às 11h, para debater o aniversário de 45 anos da sanção da Lei da Anistia (\nLei 6.683, de 1979\n). O debate foi requerido pelo senador Paulo Paim (PT-RS), presidente da comissão.\n\n\n“Em 28 de agosto de 1979 foi concedido o perdão aos perseguidos políticos da ditadura militar e assim deu-se início à redemocratização do Brasil. Graças à lei, brasileiros exilados puderam retornar ao Brasil, clandestinos deixaram de se esconder da polícia, réus tiveram os processos nos tribunais militares anulados, presos foram libertados de presídios e delegacias. Viva a Lei da Anistia! Viva a Democracia!”, afirma Paim no Requerimento (REQ) \n41/2024, \nda CDH.  \n\n\nJá confirmaram participação no debate:\n\n\n\n\nNilmário Miranda, chefe da Assessoria Especial de Defesa da Democracia, Memória e Verdade do Ministério dos Direitos Humanos e da Cidadania\n\n\nUbiraci Dantas de Oliveira, vice-presidente da Central dos Trabalhadores e Trabalhadoras do Brasil (CTB)\n\n\nAna Lucia Marchiori, diretora do Sindicato dos Advogados de São Paulo\n\n\nDaniel Josef Lerner, delegado de Polícia Federal que trabalhou na Comissão Nacional da Verdade e na Comissão Especial sobre Mortos e Desaparecidos Políticos\n\n\nJosé Bezerra da Silva, representante da Associação dos Cabos da Força Aérea Brasileira (FAB)\n\n\nJair Krischke, presidente do Movimento de Justiça e Direitos Humanos de Porto Alegre\n\n\nMaria Vitória Benevides, representante da Comissão Arns\n\n\n\n\nSancionada no governo de João Figueiredo, quando a ditadura militar já completava 15 anos de exceção, a Lei da Anistia concedeu anistia aos que praticaram crimes políticos e conexos entre 2 de setembro de 1961 e 15 de agosto de 1979. Em 2010, o Supremo Tribunal Federal (STF) entendeu que a lei é válida também para agentes estatais, pois teria sido fruto de um consenso no período de abertura da ditadura. \n\n\nEm seu artigo 1º, essa lei concede anistia aos que cometeram, entre 1961 e 1979, crimes políticos ou conexos a estes, aos que tiveram direitos políticos suspensos e a servidores públicos, militares e dirigentes sindicais punidos com base nos atos institucionais baixados durante a ditadura militar. O período coberto pela anistia foi depois ampliado, passando a ser de 1946 até 1988, conforme a \nLei 10.559, de 2002\n.\n\n\nTambém foram convidados para participar da audiência pública, mas ainda não confirmaram, os senadores Jaques Wagner (PT-BA), líder do governo Lula no Senado, e Angelo Coronel (PSD-BA); e os deputados federais José Guimarães (PT-CE) e Laura Carneiro (PSD-RJ), líder e vice-líder do governo na Câmara respectivamente, Glauber Braga (Psol-RJ) e Vicentinho (PT-SP). Também devem participar representantes da CNBB, da ABI, da OAB e da Presidência da República. \n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-27T09:47:39-03:00"
}