{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/03/senado-repete-renovacao-alta-mas-com-politicos-experientes",
    "titulo": "Senado repete renovação alta, mas com políticos experientes",
    "descricao": "A taxa de reeleição para o Senado foi de 38,5%, sustentando a tendência iniciada em 2018. Dos 13 senadores que tentaram a reeleição em 2022, apenas 5 conseguiram. Desde a redemocratização do país, é a primeira vez que duas eleições consecutivas levam a menos de 40% dos senadores renovando o mandato.",
    "tags": [
        "#eleições2022",
        "Partidos"
    ],
    "texto": "A taxa de reeleição para o Senado foi de 38,5%, sustentando a tendência iniciada em 2018. Dos 13 senadores que tentaram a reeleição em 2022, apenas 5 conseguiram. Desde a redemocratização do país, é a primeira vez que duas eleições consecutivas levam a menos de 40% dos senadores renovando o mandato.\n\n\nEm 2018 o Senado viu a maior renovação de sua história, com apenas 1 em cada 4 senadores que tentaram a reeleição tendo sucesso. Os números de 2022 não são tão extremos, mas ainda assim se destacam da média histórica. Se comparada com outras eleições em que foi renovado um terço do Senado desde 1990 (quando a composição passou a ser de 81 senadores), a de 2022 teve a maior quantidade de candidaturas à reeleição — 13, empatada com 2006 — e a segunda menor taxa de reeleição, atrás apenas de 1990, quando se reelegeram 3 dos 9 candidatos.\n\n\n\n\n \n\n\nUma diferença para 2018, porém, é que a renovação de 2022 não trouxe para o Senado tantos nomes sem experiência na política institucional. Apenas um candidato que venceu senador em atividade não vem de cargo público: o empresário Jaime Bagattoli (PL-RO). Ele é também o único entre os 27 senadores eleitos ou reeleitos que atuava fora da política. Todos os demais são, ou foram recentemente, deputados, governadores, ministros ou senadores, inclusive o ex-ministro da Justiça Sérgio Moro.\n\n\nO historiador Antônio Barbosa diz não acreditar que a onda antipolítica, que se manifestou com força em 2018, tenha acabado. Para ele, as eleições têm revelado um “reacionarismo político” da sociedade e esse ímpeto pode ressurgir a qualquer momento. No caso de 2022, no entanto, Barbosa aponta para o fenômeno das emendas de relator ao Orçamento da União como algo que pode ter impulsionado a chegada de novos nomes ao Congresso Nacional.\n\n\n— Não dá para esquecer que o 'Orçamento secreto' desempenhou um papel significativo. Detentores do poder, como governadores e pessoas ligadas ao poder estabelecido, conseguiram vencer. Isso se traduz nos votos para Câmara e Senado.\n\n\nA renovação total promovida pela eleição foi de 81,5%. Esse número inclui os 8 senadores que não se reelegeram e os 14 que chegam ao fim do mandato e não tentaram a reeleição. No total, 22 dos atuais senadores não estarão no Senado a partir de 2023.\n\n\nA esse número ainda poderão se somar os senadores que disputam o segundo turno para o governo de seus estados. Cinco estão nessa situação. Caso todos se elejam, o Senado trocará 27 de seus membros, exatamente um terço.\n\n\n\n\n\n\n\n\n\n\n\n\nSENADOR\n\n\n\n\n\n\nUF\n\n\n\n\n\n\nPARTIDO\n\n\n\n\n\n\nREELEITO?\n\n\n\n\n\n\n\n\n\n\nOmar Aziz\n\n\n\n\n\n\nAM\n\n\n\n\n\n\nPSD\n\n\n\n\n\n\nSIM\n\n\n\n\n\n\n\n\n\n\nDavi Alcolumbre\n\n\n\n\n\n\nAP\n\n\n\n\n\n\nUnião\n\n\n\n\n\n\nSIM\n\n\n\n\n\n\n\n\n\n\nOtto Alencar\n\n\n\n\n\n\nBA\n\n\n\n\n\n\nPSD\n\n\n\n\n\n\nSIM\n\n\n\n\n\n\n\n\n\n\nRose de Freitas\n\n\n\n\n\n\nES\n\n\n\n\n\n\nMDB\n\n\n\n\n\n\nNÃO\n\n\n\n\n\n\n\n\n\n\nRoberto Rocha\n\n\n\n\n\n\nMA\n\n\n\n\n\n\nPTB\n\n\n\n\n\n\nNÃO\n\n\n\n\n\n\n\n\n\n\nAlexandre Silveira\n\n\n\n\n\n\nMG\n\n\n\n\n\n\nPSD\n\n\n\n\n\n\nNÃO\n\n\n\n\n\n\n\n\n\n\nWellington Fagundes\n\n\n\n\n\n\nMT\n\n\n\n\n\n\nPL\n\n\n\n\n\n\nSIM\n\n\n\n\n\n\n\n\n\n\nAlvaro Dias\n\n\n\n\n\n\nPR\n\n\n\n\n\n\nPodemos\n\n\n\n\n\n\nNÃO\n\n\n\n\n\n\n\n\n\n\nRomário\n\n\n\n\n\n\nRJ\n\n\n\n\n\n\nPL\n\n\n\n\n\n\nSIM\n\n\n\n\n\n\n\n\n\n\nAcir Gurgacz\n\n\n\n\n\n\nRO\n\n\n\n\n\n\nPDT\n\n\n\n\n\n\nNÃO\n\n\n\n\n\n\n\n\n\n\nTelmário Mota\n\n\n\n\n\n\nRR\n\n\n\n\n\n\nPROS\n\n\n\n\n\n\nNÃO\n\n\n\n\n\n\n\n\n\n\nDário Berger\n\n\n\n\n\n\nSC\n\n\n\n\n\n\nPSB\n\n\n\n\n\n\nNÃO\n\n\n\n\n\n\n\n\n\n\nKátia Abreu\n\n\n\n\n\n\nTO\n\n\n\n\n\n\nPP\n\n\n\n\n\n\nNÃO\n\n\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-03T19:34:02-03:00"
}