{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/21/flavio-bolsonaro-manifesta-satisfacao-com-depoimento-de-silvinei-na-cpmi",
    "titulo": "Flávio Bolsonaro manifesta satisfação com depoimento de Silvinei na CPMI",
    "descricao": "O senador Flávio Bolsonaro (PL-RJ) manifestou satisfação,  em pronunciamento na terça-feira (20), com o depoimento do ex-diretor da Polícia Rodoviária Federal (PRF), Silvinei Vasques, na Comissão Parlamentar Mista de Inquérito (CPMI) do 8 de Janeiro. O testemunho do policial aposentado é uma oportunidade, segundo Flávio Bolsonaro, de combater a \"falsa narrativa de golpe que a esquerda tenta impor ao Brasil\".",
    "tags": [
        "Polícia Rodoviária Federal",
        "Jair Bolsonaro",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Presidência da República",
        "Eleições"
    ],
    "texto": "O senador Flávio Bolsonaro (PL-RJ) manifestou satisfação, \nem pronunciamento na terça-feira (20), com o depoimento do ex-diretor da Polícia Rodoviária Federal (PRF), Silvinei Vasques, na Comissão Parlamentar Mista de Inquérito (CPMI) do 8 de Janeiro. O testemunho do policial aposentado é uma oportunidade, segundo Flávio Bolsonaro, de combater a \"falsa narrativa de golpe que a esquerda tenta impor ao Brasil\".\n\n\nO senador parabenizou o ex-diretor que, em sua opinião, \"derrubou a narrativa de que a Polícia Rodoviária Federal (PRF) foi usada para fins eleitorais no primeiro e segundo turno das últimas eleições\". \n\n\nEle afirmou que houve uma tentativa de membros da CPMI de desviar a atenção dos objetivos da investigação, \"tentando desqualificar uma pessoa preparada\". \n\n\nPara Flávio Bolsonaro, desde o início a CPMI tentou impedir a convocação do \ng\neneral\n \nG\nonçalves \nDias\n, ex-ministro-chefe do \nG\nabinete de Segurança Institucional (\nG\nSI), que considera ser o maior pivô e motivação para a instalação da comissão parlamentar de inquérito.\n\n\n— É a CPMI do golpe fake, aquele que poderia ser dado pelo WhatsApp, quando o presidente Bolsonaro não era mais presidente, quando já tinha sentado, na cadeira da Presidência da República, o representante da esquerda. É uma tentativa de golpe que eu chamo de crime impossível — declarou.\n\n\nFlávio Bolsonaro disse também que vai requerer na CPMI a divulgação, na íntegra, de conteúdo armazenado no celular do ex-ajudante de ordens do ex-presidente, tenente-coronel Mauro Cid.\n\n\n— Faço esse balanço que acho muito positivo e queria fazer a leitura para as pessoas que estão ainda tentando incluir uma narrativa ao presidente Bolsonaro de golpe. A leitura das suas próprias palavras, no dia 1º de novembro do ano passado: 'As manifestações pacíficas são sempre bem-vindas, mas os nossos métodos não podem ser os da esquerda, que sempre prejudicaram a população, como invasão de propriedades, destruição de patrimônio, cerceamento do direito de ir e vir' — disse o senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-21T11:23:46-03:00"
}