{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/13/adiadas-reunioes-de-cinco-comissoes-de-medidas-provisorias",
    "titulo": "Adiadas reuniões de cinco comissões de medidas provisórias",
    "descricao": "Foram transferidas para a quarta-feira da semana que vem (21) as reuniões para instalação de cinco comissões mistas de medida provisória (MP) que estavam agendadas para hoje. As reuniões iniciais servem também para eleição do presidente de cada comissão mista, integradas por senadores e deputados federais para primeira análise da medida.",
    "tags": [
        "Obras inacabadas",
        "Imposto de Renda",
        "Servidores públicos"
    ],
    "texto": "Foram transferidas para a quarta-feira da semana que vem (21) as reuniões para instalação de cinco comissões mistas de medida provisória (MP) que estavam agendadas para hoje. As reuniões iniciais servem também para eleição do presidente de cada comissão mista, integradas por senadores e deputados federais para primeira análise da medida.\n\n\nMP 1.170/2023\n — Reajuste dos servidores civis do Executivo\n\n\nEstabeleceu reajuste linear de 9% para todos os servidores federais civis, incluindo aposentados e pensionistas, a partir de 1º de maio de 2023. O reajuste dos valores resultou de acordo entre o governo e mais de 100 entidades representativas dos servidores na mesa de negociação permanente, que estava suspensa desde 2016.\n\n\nMP 1.171/2023\n — Ampliação da faixa de isenção no Imposto de Renda\n\n\nIsentou do Imposto de Renda da Pessoa Física (IRPF), a partir de maio de 2023, quem recebe até R$ 2.112 por mês. Para compensar a perda de arrecadação com o aumento de isenção, que pelos últimos oito anos foi de R$ 1.903,98, o governo também determinou a incidência do IRPF sobre aplicações financeiras feitas no exterior por residentes no Brasil.\n\n\nMP 1.172/2023\n — Salário mínimo de R$ 1.320 \n\n\nElevou o salário mínimo, a partir de maio de 2023, para R$ 1.320. O salário mínimo iniciou o ano no valor de R$ 1.302, uma diferença de R$ 18 a menos. O aumento real calculado é de 2,8%. \n\n\nMP 1.173/2023\n — Programas de alimentação do trabalhador\n\n\nProrrogou em um ano o prazo para regulamentação, pelo Executivo, dos programas de alimentação do trabalhador. Em 2022, o Congresso aprovou a\n \nLei 14.442\n, determinando que o auxílio-alimentação (ou vale-refeição) destina-se exclusivamente para pagamento em restaurantes e similares ou de gêneros alimentícios comprados no comércio. A lei deu prazo para regulamentação da regra até 1º de maio de 2023. Segundo o Ministério do Trabalho, não houve tempo hábil para isso, em razão da complexidade do tema. A regulamentação deverá tratar da portabilidade e da operacionalização dos programas de alimentação do trabalhador, entre outros temas. Hoje opcionais, os programas envolvem incentivo fiscal a empresas.\n\n\nMP 1.174/2023\n — Retomada de obras e serviços paralisados na Educação\n\n\nCriou o Pacto Nacional pela Retomada de Obras e de Serviços de Engenharia Destinados à Educação Básica. O programa prevê a liberação de quase R$ 4 bilhões até 2026 para a conclusão de mais de 3,5 mil obras escolares inacabadas que receberam recursos do FNDE. De acordo com o Executivo, o pacto pode criar 450 mil vagas na rede pública de ensino no país. São 1,2 mil creches e pré-escolas de educação infantil; quase mil de ensino fundamental, 40 de ensino profissionalizante e 86 obras de reforma ou ampliação. O programa pode resultar ainda na conclusão de 1,2 mil novas quadras esportivas ou coberturas de quadras, segundo o governo.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-13T15:02:13-03:00"
}