{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/04/comissao-de-esporte-aprova-mudanca-na-distribuicao-dos-recursos-da-timemania",
    "titulo": "Comissão de Esporte aprova mudança na distribuição dos recursos da Timemania",
    "descricao": "A Comissão de Esporte (CEsp) aprovou nesta quarta-feira (4) o projeto ( PL 3723/2021 ), de Veneziano Vital do Rego (MDB-PB), que altera as regras para distribuição, entre os clubes de futebol, de recursos oriundos da loteria Timemania, da Caixa Econômica. Pelo PL 3723/2021, a distribuição dos recursos advindos de cada sorteio será proporcional à indicação marcada como \"time do coração\" pelos apostadores. A análise do projeto segue à Comissão de Assuntos Econômicos (CAE).",
    "tags": [
        "Loterias",
        "Esportes",
        "Futebol"
    ],
    "texto": "A Comissão de Esporte (CEsp) aprovou nesta quarta-feira (4) o projeto (\nPL 3723/2021\n), de Veneziano Vital do Rego (MDB-PB), que altera as regras para distribuição, entre os clubes de futebol, de recursos oriundos da loteria Timemania, da Caixa Econômica. Pelo PL 3723/2021, a distribuição dos recursos advindos de cada sorteio será proporcional à indicação marcada como \"time do coração\" pelos apostadores. A análise do projeto segue à Comissão de Assuntos Econômicos (CAE).\n\n\nO relator foi o presidente da CEsp, senador Romário (PL-RJ), que concordou com Veneziano, para quem o atual critério prejudica equipes como o Treze, da Paraíba, que apesar de ser o 19º entre os mais votados como \"time do coração\", arrecada menos por quase nunca jogar as séries A, B ou C do Campeonato Brasileiro. Hoje o Treze disputa a série D.\n\n\nRomário lembrou que hoje a distribuição dos recursos da Timemania privilegia os clubes que disputam as séries A, B e C do futebol brasileiro, que dividem entre si 22% do arrecadado, em que a votação como \"time do coração\" é um dos critérios na divisão do rateio, em favor dos mais votados. Já os demais times da Timemania, que não disputem as séries A, B ou C, dividem entre si apenas 11% do arrecadado, junto com os times das séries A, B e C, e sem levar em conta a votação como \"time do coração\". A Timemania é composta por 80 clubes.\n\n\nRenovação dos times \n\n\nO PL 3.723/2021 também determina que a Caixa Econômica deverá reabrir, a cada dois anos, o processo de adesão dos clubes à Timemania. Veneziano lembra que desde 2007 os mesmos 80 clubes compõem a loteria, deixando de fora equipes que ascenderam recentemente aos principais torneios nacionais, como Chapecoense, Cuiabá e outras.\n\n\n\"Novos clubes devem participar. Um dos princípios mais importantes da disputa desportiva é a paridade de armas. Deve-se evitar que alguns clubes disputantes de uma mesma divisão sejam beneficiados por recursos públicos oriundos de loterias, enquanto outros, injustificadamente, não os recebam. Para corrigir a injustiça, propomos que o prazo para adesão seja reaberto a cada 2 anos, possibilitando a constante atualização dos clubes participantes\", argumenta a justificativa.\n\n\nNo relatório, Romário concordou com Veneziano, reiterando que a reabertura do processo de adesão à Timemania a cada dois anos torna o processo \"mais democrático\".\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-04T14:39:12-03:00"
}