{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/01/19/projeto-amplia-transparencia-da-atuacao-dos-partidos-nas-redes",
    "titulo": "Projeto amplia transparência da atuação dos partidos nas redes",
    "descricao": "Um projeto em tramitação no Senado busca regular a atuação partidária em redes sociais e garantir aos sucessores na direção das legendas o acesso aos perfis dos partidos. De iniciativa da senadora Soraya Thronicke (Podemos-MS), o  (PL)    6.077/2023    altera a Lei dos Partidos Políticos    (Lei 9.096, de 19 de setembro de 1995)    para reconhecer a divulgação não só na televisão e no rádio (meios tradicionais de comunicação de massa), mas também na internet.",
    "tags": [
        "Internet",
        "Partidos",
        "Redes Sociais"
    ],
    "texto": "Um projeto em tramitação no Senado busca regular a atuação partidária em redes sociais e garantir aos sucessores na direção das legendas o acesso aos perfis dos partidos. De iniciativa da senadora Soraya Thronicke (Podemos-MS), o \n(PL) \n6.077/2023\n altera a Lei dos Partidos Políticos \n(Lei 9.096, de 19 de setembro de 1995)\n para reconhecer a divulgação não só na televisão e no rádio (meios tradicionais de comunicação de massa), mas também na internet. \n\n\nO projeto estabelece que o partido político com estatuto registrado no Tribunal Superior Eleitoral terá novas possibilidades de divulgação de propaganda partidária gratuita. Além das tradicionais transmissões no rádio e na televisão, poderá utilizar também websites, blogs, canais de transmissão e perfis em redes sociais. \n\n\nEm relação à administração dos perfis de partidos em redes sociais, o texto determina que os integrantes dos órgãos de direção partidária devem garantir o acesso aos integrantes eleitos que os sucederem. Isso visa evitar prejuízos e garantir a continuidade da atuação partidária nas redes sociais, impedindo que informações e acesso sejam retidos de forma prejudicial aos sucessores.\n\n\nNa justificativa da proposta, Soraya pontua que o controle das redes sociais do partido é tratado como ativo de gestão, e não como instrumento contínuo de difusão dos interesses partidários.\n\n\n“Esse tipo de ação de má-fé prejudica a continuidade e a propaganda dos trabalhos do partido, atrapalhando também a transmissão de mensagens, a divulgação das posições do partido, o incentivo à filiação partidária e a promoção da participação de grupos vulnerabilizados como mulheres, jovens e negros.”\n\n\nA senadora também destaca que os meios de comunicação ampliaram o acesso e a exposição dos agentes e partidos políticos de maneira permanente. \n\n\n“Hoje partidos políticos mantêm perfis ativos nas redes sociais e constantemente promovem interações com seu público mediante posts e até mesmo transmissão de eventos on-line”, diz Soraya.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-01-19T12:55:53-03:00"
}