{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/04/congresso-avanca-na-analise-de-vetos-e-agenda-nova-rodada-de-votacoes",
    "titulo": "Congresso avança na análise de vetos e agenda nova rodada de votações",
    "descricao": "Senadores e deputados aprovaram nesta quarta-feira (4), em sessão conjunta do Congresso Nacional, oito projetos de abertura de créditos no Orçamento deste ano (PLNs  13 ,  15 ,  18 ,  19 ,  22 ,  24 ,  25  e  26 , todos de 2023). A votação foi em globo e ocorreu após acordo firmado entre líderes partidários. O arranjo também contemplou a votação de dois vetos presidenciais (VETs  67/2021  e  16/2023 ), que foram parcialmente derrubados pelos parlamentares durante a sessão.",
    "tags": [
        "Código de Trânsito",
        "Sanções/Vetos",
        "Transporte ferroviário",
        "Orçamento"
    ],
    "texto": "Senadores e deputados aprovaram nesta quarta-feira (4), em sessão conjunta do Congresso Nacional, oito projetos de abertura de créditos no Orçamento deste ano (PLNs \n13\n, \n15\n, \n18\n, \n19\n, \n22\n, \n24\n, \n25\n e \n26\n, todos de 2023). A votação foi em globo e ocorreu após acordo firmado entre líderes partidários. O arranjo também contemplou a votação de dois vetos presidenciais (VETs \n67/2021\n e \n16/2023\n), que foram parcialmente derrubados pelos parlamentares durante a sessão.\n\n\nO líder do governo no Congresso Nacional, senador Randolfe Rodrigues (Rede-AP), disse que os parlamentares voltam a se reunir em sessão conjunta no dia 24 para apreciar os vetos e projetos remanescentes, conforme acertado entre os líderes partidários da Câmara e do Senado.\n\n\n— Boa parte dos PLNs dizem respeito à destinação de recursos para a saúde, para a educação, para os municípios do Brasil. Um dos PLNs diz respeito aos compromissos que o Brasil tem com os organismos internacionais. A não votação desse PLN tornará o nosso país inadimplente com organismos internacionais, comprometendo, inclusive, a nossa participação na próxima Conferência do Clima, que será em Dubai, no final de novembro — disse Randolfe durante a sessão. \n\n\nVetos derrubados\n\n\nO Veto 67/2021, feito pelo então presidente Jair Bolsonaro, afetou dispositivos da lei que instituiu o marco legal das ferrovias (\nLei 14.273, de 2021\n). \nOs parlamentares derrubaram o veto a 19 dispositivos\n, que agora serão reintegrados ao texto da lei. \n\n\nJá o Veto 16/2023 foi sobre trechos da \nLei 14.599, de 2023\n, que alterou diversos pontos do Código de Trânsito Brasileiro (CTB). \nCom a \nrejeição do veto a alguns dispositivos, aprovada pelos parlamentares nesta quarta\n, os condutores de veículos de carga, ônibus e afins que não realizarem exames toxicológicos a cada dois anos e meio serão punidos com infração gravíssima e multa multiplicada por cinco. Os trechos restaurados vão à promulgação.\n\n\nProtesto da oposição\n\n\nA análise dos vetos e a votação dos PLNs ocorreu sob protesto do Partido Novo e de parte da oposição na Câmara, que anunciaram obstrução. Favorável ao arranjo, o senador Carlos Portinho (PL-RJ) reforçou que o acordo garantiu o início da análise de vetos de interesse da oposição.\n\n\n— Trata-se de um acordo do qual nós saímos maiores, inclusive por conta do que foi cedido pelo líder do Governo no Congresso. Originalmente, o acordo estava condicionado a outros vetos. E isso foi retirado para que possamos discutir, no futuro, para a próxima sessão do dia 24 — avaliou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-04T20:55:44-03:00"
}