{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/29/pec-que-retira-bolsa-familia-do-teto-de-gastos-recebe-28-assinaturas-e-vai-a-ccj",
    "titulo": "PEC que retira Bolsa Família do teto de gastos recebe 28 assinaturas e vai à CCJ",
    "descricao": "A PEC da Transição, que exclui do teto de gastos por quatro anos as despesas do Poder Executivo com o programa Bolsa Família, alcançou 28 assinaturas na manhã desta terça-feira (29) e deve seguir para análise da Comissão de Constituição e Justiça (CCJ). O Regimento Interno do Senado exige o apoio de 27 parlamentares para a tramitação de PECs.",
    "tags": [
        "Lula",
        "Bolsa Família",
        "Teto de Gastos",
        "Orçamento"
    ],
    "texto": "A PEC da Transição, que exclui do teto de gastos por quatro anos as despesas do Poder Executivo com o programa Bolsa Família, alcançou 28 assinaturas na manhã desta terça-feira (29) e deve seguir para análise da Comissão de Constituição e Justiça (CCJ). O Regimento Interno do Senado exige o apoio de 27 parlamentares para a tramitação de PECs.\n\n\nO texto da \nPEC 32/2022\n foi sugerido pelo senador Marcelo Castro (MDB-PI), com o aval do presidente da República eleito, Luiz Inácio Lula da Silva. “Com as assinaturas suficientes para a tramitação da PEC do Bolsa Família, continuaremos as negociações para aprovarmos a proposta o mais rápido possível”, diz Castro, que é relator-geral do Orçamento de 2023 (\nPLN 32/2022\n). Em nota à imprensa nesta terça, depois de obter as assinaturas necessárias, o senador afirma que a PEC pode tirar, novamente, o Brasil do mapa da fome. “Vamos reconstruir o país com responsabilidade fiscal e social”, declarou.\n\n\nA proposta permite gastos de R$ 198 bilhões fora do teto em 2023. Desse total, R$ 175 bilhões serão usados para pagar o benefício de R$ 600 para o Bolsa Família a partir de janeiro, além de R$ 150 por criança de até 6 anos de idade. Os R$ 23 bilhões restantes, obtidos por meio do excesso de arrecadação em tributos, devem ser usados exclusivamente em investimentos. \"Com as assinaturas suficientes para a tramitação da PEC do Bolsa Família (PEC 32/2022), continuaremos as negociações para aprovarmos a proposta o mais rápido possível\", disse o relator.\n\n\nO presidente da CCJ, senador Davi Alcolumbre (União-AP), deve indicar um relator para a PEC 32/2022. A matéria será inicialmente votada na comissão e, em seguida, irá ao Plenário do Senado, onde precisa ser submetida a dois turnos de votação. Para ser considerado aprovado, o texto depende do aval de três quintos da composição da Casa, um total de 49 votos favoráveis em cada etapa de apreciação.\n\n\nPrazo apertado\n\n\nPara que as regras possam valer a partir de janeiro, a PEC da Transição precisaria ser aprovada no Senado e na Câmara dos Deputados antes do projeto de lei orçamentária anual, que deve ser votado pelo Congresso Nacional até 16 de dezembro.\n\n\nComo exclui do teto de gastos todas as despesas do Poder Executivo com o Bolsa Família, a expectativa é de que a PEC da Transição abra um espaço de até R$ 105 bilhões na proposta orçamentária de 2023. O dinheiro seria usado para recompor as dotações de ações consideradas subfinanciados no PLN 32/2022. É o caso do Farmácia Popular e do reajuste do salário mínimo.\n\n\n“Tendo em vista o pouco tempo que temos para aprovarmos a PEC e por ela ser absolutamente indispensável para a governabilidade do país no próximo ano, vamos fazer os ajustes necessários para a aprovação, durante a tramitação da proposta. O texto apresentado excepcionaliza do teto de gastos o valor necessário para dar continuidade ao pagamento dos R$ 600 do Bolsa Família, mais R$ 150 por criança de até 6 anos de idade. E, ainda, recompõe o Orçamento de 2023, que está deficitário em diversas áreas imprescindíveis para o funcionamento do Brasil. Esperamos aprovar a PEC, nas duas Casas, o mais rápido possível para que possamos começar a trabalhar no relatório do Orçamento de 2023”, destacou Marcelo Castro.\n\n\nCortes na educação\n\n\nA PEC de Transição também deixa fora do teto receitas próprias de universidades, obtidas por meio de convênios e doações, por exemplo. De acordo com a proposta, o mesmo acontece com projetos socioambientais ou relativos às mudanças climáticas custeadas por doações.\n\n\nNa nota à imprensa desta terça, Castro critica o corte recente nos recursos da educação e a redução, no Orçamento proposto pelo Executivo, de valores para a saúde e outros setores. Ele reafirma que os recursos previstos na PEC são essenciais para recompor e manter serviços e programas federais:\n\n\n\"O novo bloqueio de R$ 1,7 bilhão, feito ontem [segunda, dia 28] pelo governo no Ministério da Educação, mostra o quanto o Orçamento do país está deficitário em diversas áreas. Sem a PEC, não teremos dinheiro, por exemplo, para a rede pública de saúde, para o programa farmácia popular, para a compra de vacinas, para a educação, em todos os níveis, para merenda escolar, para os programas de habitação popular, para a manutenção de estradas, para a segurança, para o reajuste do salário mínimo e dos servidores públicos, para o cumprimento das Leis Aldir Blanc 2 e Paulo Gustavo, para as áreas de ciência e tecnologia, incluindo a área de pesquisas, enfim, para quase nada!\", aponta.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-29T19:50:49-03:00"
}