{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/01/rodrigo-pacheco-vence-eleicao-e-continuara-no-comando-do-senado",
    "titulo": "Rodrigo Pacheco vence eleição e continuará no comando do Senado",
    "descricao": "O senador Rodrigo Pacheco (PSD-MG) continuará no comando do Senado no biênio 2023–2024. Ele venceu a eleição para presidente da Casa realizada nesta quarta-feira (1º), com 49 votos, ficando à frente de seu adversário, Rogério Marinho (PL-RN), que obteve o apoio de outros 32 parlamentares, inclusive de Eduardo Girão (Podemos-CE), que também era candidato, mas desistiu da disputa durante a sessão.",
    "tags": [
        "#57alegislatura"
    ],
    "texto": "O senador Rodrigo Pacheco (PSD-MG) continuará no comando do Senado no biênio 2023–2024. Ele venceu a eleição para presidente da Casa realizada nesta quarta-feira (1º), com 49 votos, ficando à frente de seu adversário, Rogério Marinho (PL-RN), que obteve o apoio de outros 32 parlamentares, inclusive de Eduardo Girão (Podemos-CE), que também era candidato, mas desistiu da disputa durante a sessão.\n\n\nA escolha foi feita após a \nposse dos 27 eleitos em outubro\n, de acordo com procedimentos definidos pelo Regimento Interno. A votação, secreta e realizada em cédulas de papel, foi comandada pelo atual vice-presidente Veneziano Vital do Rêgo (MDB-PB) e exigiu a presença da maioria absoluta dos parlamentares, ou seja, 41, mesmo número necessário para a escolha do presidente. Se nenhum deles obtivesse tal marca, haveria novo turno de votação.\n\n\nFalta definir agora o restante da Mesa, da qual fazem parte também o primeiro e segundo-vice-presidentes e primeiro, segundo, terceiro e quarto-secretários com seus suplentes. A escolha será feita em nova reunião preparatória, prevista para esta quinta-feira (2), às 10h.  \n\n\nCompromissos\n\n\nAntes da votação, ao pedir o apoio dos demais parlamentares, o senador Rodrigo Pacheco lembrou alguns de seus feitos nos primeiros dois anos de comando da Casa, como a criação da Comissão de Segurança Pública, a atuação do Senado nos tempos de pandemia e projetos importantes aprovados.\n\n\nPacheco destacou a produção legislativa da Casa durante a sua gestão, afirmou que defenderá as prerrogativas dos senadores e apontou como prioridades a reforma tributária, o enxugamento da máquina pública e novas regras fiscais.\n\n\n—\n Pauta-bomba, perseguição, exigências e chantagens não aconteceram na minha presidência. O que houve foi uma relação cooperativa com outros poderes e instituições \n— acrescentou. \n\n\nRodrigo Pacheco também \ndefendeu que o Senado estabeleça sua “independência devida” em relação ao Executivo e que encontre soluções legislativas para conflitos de competência com o Judiciário. Ele disse que atuará por um Senado sem  “revanchismos”, mas capaz de se impor.\n\n\n— Um Senado que se subjuga é um Senado covarde. Não permitiremos. Nós devemos cumprir nosso papel de solucionar problemas através da nossa capacidade e dever de legislar.\n\n\nO recém-eleito ainda prometeu defender as prerrogativas dos parlamentares e condições plenas para o exercício dos mandatos.\n\n\n— O senador que sofrer algum tipo de perseguição, revanchismo ou retaliação merecerá pronta resistência, seja contra quem for. As prerrogativas e imunidades serão sempre defendidas pela Presidência, porque é uma obrigação do presidente — garantiu. \n\n\nAlternância\n\n\nJá Rogério Marinho, adversário de Pacheco, buscou convencer os parlamentares alegando que a alternância de poder oxigena a democracia e permite oportunidade a todos. \n\n\nSegundo Marinho, nos últimos anos, as comissões temáticas funcionaram mal, projetos foram levados diretamente ao Plenário e senadores votaram sem o conhecimento necessário de muitas propostas que lhes foram apresentadas. \n\n\n— A mais importante comissão temática do Senado, a CCJ é o exemplo mais claro da omissão da instituição. Em 2022, a CCJ da Câmara fez 61 sessões ordinárias, e a do Senado apenas seis, sem ação da Presidência, para corrigir tal abuso — avaliou. \n\n\nO representante do Rio Grande do Norte afirmou ainda que seria intransigente na defesa da inviolabilidade do mandato e da liberdade de expressão e apontou que eventuais excessos devem ser corrigidos pela Constituição e pelas comissões de Ética da Câmara e do Senado, mas não pelo “arbítrio” de alguns. \n\n\nDesistência\n\n\nAntes de abrir mão de sua candidatura em favor de Rogério Marinho, o senador Eduardo Girão aproveitou para defender o voto aberto, uma atuação mais transparente e uma aproximação maior do Senado da população. Ele também criticou a falta de equilíbrio entre os poderes e o que considera abuso de alguns ministros do Supremo Tribunal Federal (STF).\n\n\n— Fiz minha parte para viabilizar esta candidatura, mas reconheço que não foi possível. Se tem alguém com mais chance de garantir a alternância de poder, mesmo não defendendo tudo que proponho, \nnão tenho nenhum problema em apoiá-lo para o bem do Senado e do Brasil: Rogério Marinho. Meu voto e meu apoio são seus —declarou. \n\n\n\n\nAtribuições\n\n\n\n\nAo presidente cabe convocar e presidir as sessões do Senado e as sessões conjuntas do Congresso Nacional, dar posse aos senadores e fazer comunicação de interesse do Senado e do país, a qualquer momento, no Plenário.\n\n\nAlém disso, o presidente define os projetos que devem ir à votação, de acordo com as regras regimentais, retira proposição de pauta para cumprimento de despacho, correção de erro ou omissão no avulso eletrônico e para sanar falhas da instrução, além de decidir as questões de ordem.\n\n\nTambém é função do presidente impugnar proposições contrárias à Constituição, às leis, ou ao regimento. O autor, no entanto, tem direito a entrar com recurso no Plenário, que decidirá após audiência da Comissão de Constituição, Justiça e Cidadania (CCJ).\n\n\nAinda de acordo com o regimento, o presidente terá apenas voto de desempate nas votações abertas, mas sua presença conta para efeito de quórum, podendo, em votação secreta, votar como qualquer senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-06T15:32:59-03:00"
}