{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/17/pacheco-prorroga-vigencia-de-tres-medidas-provisorias-por-60-dias",
    "titulo": "Pacheco prorroga por 60 dias vigência de três medidas provisórias",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, prorrogou nesta sexta-feira (17) por 60 dias a vigência de três medidas provisórias. São elas a  MP 1.143/2022 , que determinou que o  valor do salário mínimo seria de R$ 1.302 a partir de 1º de janeiro de 2023; a  MP 1.144/2022 , que concedeu um crédito especial de R$ 7,5 bilhões ao Ministério do Trabalho e Previdência; e a  MP 1.145/2022,  que alterou valores na taxa de fiscalização dos tacógrafos. Com isso, o Parlamento tem mais 60 dias para a análise das três medidas provisórias, podendo aprová-las, rejeitá-las ou modificar o texto de cada uma.",
    "tags": [
        "Lula",
        "Presidente da República",
        "Salário Mínimo",
        "Ministério do Trabalho e Emprego"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, prorrogou nesta sexta-feira (17) por 60 dias a vigência de três medidas provisórias. São elas a \nMP 1.143/2022\n, que determinou que o \nvalor do salário mínimo seria de R$ 1.302 a partir de 1º de janeiro de 2023; a \nMP 1.144/2022\n, que concedeu um crédito especial de R$ 7,5 bilhões ao Ministério do Trabalho e Previdência; e a \nMP 1.145/2022,\n que alterou valores na taxa de fiscalização dos tacógrafos. Com isso, o Parlamento tem mais 60 dias para a análise das três medidas provisórias, podendo aprová-las, rejeitá-las ou modificar o texto de cada uma.\n\n\nQuanto ao reajuste do salário mínimo para 2023, o presidente da República, Luiz Inácio Lula da Silva, anunciou recentemente que o valor deverá ser reajustado para R$ 1.320 a partir de 1º de maio, por meio de uma nova medida provisória. Já em relação à liberação do crédito de R$ 7,5 bilhões ao Ministério do Trabalho, os recursos destinam-se a pagar despesas com benefícios do Fundo do Regime Geral de Previdência.\n\n\nTambém nesta sexta-feira, foi confirmada através de publicação no \nDiário Oficial da União\n o fim da vigência da \nMP 1.137/2022\n, que concedia a residentes no exterior, a partir de 1º de janeiro de 2023, isenção no Imposto de Renda sobre rendimentos de aplicações feitas no Brasil em títulos privados, em fundos de investimento em direitos creditórios ou em letras financeiras.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-17T14:58:11-03:00"
}