{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/12/01/cpi-das-ongs-recebe-relatorio-final-na-terca-feira",
    "titulo": "CPI das ONGs recebe relatório final na terça-feira",
    "descricao": "A comissão parlamentar de inquérito que investiga a atuação de organizações não-governamentais na Amazônia (CPI das ONGs) se reúne na terça-feira (5), a partir das 11h, para a apresentação do relatório final do senador Marcio Bittar (União-AC). Após a leitura, a comissão pode conceder vista por até 5 dias antes da votação do documento. A CPI tem até o dia 19 de dezembro para concluir as suas atividades.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Indígenas",
        "Amazônia",
        "Ibama",
        "ONGs"
    ],
    "texto": "A comissão parlamentar de inquérito que investiga a atuação de organizações não-governamentais na Amazônia (CPI das ONGs) se reúne na terça-feira (5), a partir das 11h, para a apresentação do relatório final do senador Marcio Bittar (União-AC). Após a leitura, a comissão pode conceder vista por até 5 dias antes da votação do documento. A CPI tem até o dia 19 de dezembro para concluir as suas atividades.\n\n\nInstalada em junho\n, a CPI das ONGs realizou 30 reuniões, nas quais ouviu 28 depoimentos. Entre as pessoas recebidas estiveram a ministra do Meio Ambiente, Marina Silva; os presidentes do Instituto Brasileiro do Meio Ambiente (Ibama), Rodrigo Agostinho, e do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), Mauro Oliveira Pires; os ex-ministros Ricardo Salles e Aldo Rebelo; e vários representantes de comunidades indígenas e de organizações não-governamentais.\n\n\nA CPI realizou cinco diligências externas, viajando aos estados do Acre (duas vezes), do Amazonas, do Mato Grosso e do Pará. Nessas visitas, apurou denúncias de comunidades locais sobre abuso de poder de autoridades ambientais e de forças de segurança. Também expediu 72 pedidos de informações a diversos órgãos e autoridades. Uma das principais preocupações da CPI com esses ofícios foi saber sobre o financiamento a ONGs com dinheiro público e com recursos vindos do exterior.\n\n\nO senador Plínio Valério (PSDB-AM) foi o autor do requerimento que motivou a criação da CPI. Ele atuou como presidente da comissão.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-12-04T11:41:09-03:00"
}