{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/29/prazos-de-medidas-provisorias-tem-que-ser-cumpridos-afirma-izalci",
    "titulo": "Prazos de medidas provisórias têm que ser cumpridos, afirma Izalci",
    "descricao": "O senador Izalci Lucas (PSDB-DF) manifestou nesta terça-feira (29) críticas ao descumprimento do rito das medidas provisórias, que, segundo ele, gera um “gargalo” na Câmara dos Deputados e não permite ao Senado o tempo necessário para a apreciação das matérias. Em pronunciamento no Plenário, ele chamou a atenção em especial para a falta de tramitação da  MP 1.181/2023 , que determina o reajuste salarial das forças de segurança do Distrito Federal e poderá perder a validade em 15 de setembro.",
    "tags": [
        "Distrito Federal"
    ],
    "texto": "O senador Izalci Lucas (PSDB-DF) manifestou nesta terça-feira (29) críticas ao descumprimento do rito das medidas provisórias, que, segundo ele, gera um “gargalo” na Câmara dos Deputados e não permite ao Senado o tempo necessário para a apreciação das matérias. Em pronunciamento no Plenário, ele chamou a atenção em especial para a falta de tramitação da \nMP 1.181/2023\n, que determina o reajuste salarial das forças de segurança do Distrito Federal e poderá perder a validade em 15 de setembro.\n\n\n— Faço um apelo para que haja uma interferência do presidente do Senado para resolvermos a questão do prazo das medidas provisórias, que é um gargalo que nós temos aqui já há algum tempo. Não podemos perder a nossa autonomia. Se fosse só para carimbar aqui, não precisa da gente — declarou.\n\n\nIzalci também citou a aprovação no Senado, em 24 de agosto, da \nMP 1.172/2023\n —, que reajustou o salário mínimo. Se não tivesse sido votada a tempo, a norma caducaria em 28 de agosto. Em sua visão, o tempo de exame no Senado é restrito porque os prazos não são cumpridos. O parlamentar lembrou que as forças de segurança do DF esperavam reajuste havia dez anos, e um acordo com o governo permitiu a edição da MP 1.181.\n\n\n— Cadê a medida provisória? Está na Câmara. Foram indicados os membros [da comissão mista]? Não. Será que vão indicar? Não sei.\n\n\nIzalci Lucas também classificou como parcial a CPMI do 8 de Janeiro, especialmente na diferença de tratamento das omissões da Polícia Militar do DF (PMDF) e das do Gabinete de Segurança Institucional (GSI). O senador criticou ainda decisões judiciais que têm obrigado o recolhimento retroativo de tributos sobre “matéria julgada”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-29T20:07:09-03:00"
}