{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/12/datasenado-saude-e-a-maior-preocupacao-do-brasileiro",
    "titulo": "DataSenado: saúde é a maior preocupação do brasileiro",
    "descricao": "O Instituto DataSenado divulgou na quinta-feira (8) os primeiros resultados da edição de 2022 da pesquisa Panorama Político, que mede a opinião da população sobre democracia, questões sociais e temas em debate no país. Pela terceira vez consecutiva, a pesquisa indicou que a maior preocupação dos brasileiros é a saúde: 26% apontaram essa como a principal demanda.",
    "tags": [
        "Corrupção"
    ],
    "texto": "O Instituto DataSenado divulgou na quinta-feira (8) os primeiros resultados da edição de 2022 da pesquisa Panorama Político, que mede a opinião da população sobre democracia, questões sociais e temas em debate no país. Pela terceira vez consecutiva, a pesquisa indicou que a maior preocupação dos brasileiros é a saúde: 26% apontaram essa como a principal demanda.\n\n\nA saúde já aparecia em primeiro lugar antes mesmo da pandemia de covid-19, na primeira vez que a pergunta foi incluída na pesquisa, em dezembro de 2019. A preocupação com o tema deu um salto durante a pandemia e agora voltou ao mesmo patamar de antes, ainda à frente de outros assuntos.\n\n\nEm segundo e terceiro lugares entre as preocupações da população aparecem corrupção e educação, mencionadas por 16% e 15%, respectivamente. Os dois assuntos avançam em relação à última edição da pesquisa, feita em janeiro de 2021, e superam questões como custo de vida (14%) e emprego (12%).\n\n\nA pesquisa Panorama Político 2022 ouviu 2.007 pessoas entre os dias 8 e 26 de novembro. As consultas foram feitas por telefone e os entrevistados são de todas as unidades da federação. Os resultados completos serão divulgados em fevereiro.\n\n\nO relatório dos resultados parciais está disponível aqui\n.\n\n\nDívidas\n\n\nO DataSenado também divulgou os resultados de duas perguntas relacionadas à situação financeira dos brasileiros. Segundo a pesquisa, 68% da população não tem conseguido poupar dinheiro para emergências e necessidades, 31% conseguem poupar e 1% não opinou. É a primeira vez que a pesquisa aborda esse tema. Ao mesmo tempo, 37% afirmaram que possuem dívidas vencidas com atraso maior do que 90 dias.\n\n\nAuxílio Brasil\n\n\n\n\nA pesquisa quis saber a opinião da população sobre o Auxílio Brasil, programa do governo federal para famílias de baixa renda. 75% das pessoas mostraram-se a favor de “tornar permanente” o programa, enquanto 21% são contra. Os demais 4% afirmaram não saber ou não quiseram responder.\n\n\nO Auxílio Brasil já é um programa permanente, de acordo com a lei da sua criação (\nLei 14.284, de 2021\n). No entanto, o DataSenado entende que há um sentimento de instabilidade em relação ao programa entre a população, uma vez que ele passou por várias discussões e mudanças em relação a sua abrangência, duração e valores. Assim, a pesquisa quis medir a opinião pública em relação às condições vigentes do auxílio.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-12T19:52:18-03:00"
}