{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/30/seif-critica-falas-de-ministros-do-stf-sobre-aprovacao-de-pec",
    "titulo": "Seif critica falas de ministros do STF sobre aprovação de PEC",
    "descricao": "O senador Jorge Seif (PL-SC) criticou, em pronunciamento na quarta-feira (29), as declarações públicas de ministros do Supremo Tribunal Federal (STF) sobre a decisão do Senado de aprovar a proposta de emenda à Constituição (PEC)  8/2021 , que limita as decisões monocráticas (individuais) nos tribunais superiores. O parlamentar afirmou que existem processos judiciais que estão com os mesmos ministros desde 2010, e isso precisa mudar.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário"
    ],
    "texto": "O senador Jorge Seif (PL-SC) criticou, em pronunciamento na quarta-feira (29), as declarações públicas de ministros do Supremo Tribunal Federal (STF) sobre a decisão do Senado de aprovar a proposta de emenda à Constituição (PEC) \n8/2021\n, que limita as decisões monocráticas (individuais) nos tribunais superiores. O parlamentar afirmou que existem processos judiciais que estão com os mesmos ministros desde 2010, e isso precisa mudar.\n\n\nSeif argumentou que os senadores foi eleitos para elaborar as leis e que é preciso defender os mandatos outorgados pelo povo brasileiro, não aceitando críticas a projetos que já foram discutidos e votados.\n\n\n— E um pequeno passo desse Senado Federal em prol do brasileiro foi realmente que não houvesse apenas um voto, visto que eles são um colegiado, para travar pautas do Brasil. Ou seja, nós fomos criticados, ofendidos, agredidos por ministros do Supremo Tribunal Federal, que deveriam se espelhar em outras supremas cortes, que nem entrevistas dão. Aqui eles são tuiteiros, aqui eles são blogueiros, aqui não podem ver uma câmera que se jogam para frente. Vergonhoso!\n\n\nEm contrapartida, o senador elogiou decisão do STF que decidiu que a vaga de senador aberta em decorrência de cassação da chapa pela Justiça Eleitoral deve ser preenchida somente após eleição suplementar. Por maioria de votos, o colegiado rejeitou a possibilidade de ocupação interina da vaga pelo próximo candidato mais votado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-30T10:49:51-03:00"
}