{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/06/kajuru-stf-precisa-livrar-o-brasil-das-emendas-de-relator",
    "titulo": "Kajuru: STF precisa \"livrar o Brasil\" das emendas de relator",
    "descricao": "Em pronunciamento nesta terça-feira (6), o senador Jorge Kajuru (Podemos-GO) afirmou que o Supremo Tribunal Federal (STF) precisa “livrar o Brasil” das emendas de relator do Orçamento — ele se referia ao julgamento das ações que discutem a constitucionalidade dessas emendas, marcado para esta quarta-feira (7).",
    "tags": [
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)",
        "Orçamento"
    ],
    "texto": "Em pronunciamento nesta terça-feira (6), o senador Jorge Kajuru (Podemos-GO) afirmou que o Supremo Tribunal Federal (STF) precisa “livrar o Brasil” das emendas de relator do Orçamento — ele se referia ao julgamento das ações que discutem a constitucionalidade dessas emendas, marcado para esta quarta-feira (7).\n\n\nPara Kajuru, o chamado “orçamento secreto” é uma anomalia constitucional, que “tem tudo a ver com o desgoverno que está chegando ao fim”. Ele também disse que, para escapar de processos de impeachment, o presidente Jair Bolsonaro desistiu de parte de suas atribuições como chefe do Executivo, cedendo a lideranças do Congresso Nacional parte da gestão do orçamento.\n\n\n— O próprio Legislativo se desfigurou, perdendo parte de seu caráter colegiado devido à concentração de poderes nas mãos de uns poucos. Os recursos do orçamento secreto dificilmente são distribuídos aos parlamentares de oposição. E, mesmo entre os apoiadores do governo, são notórias as desigualdades na distribuição de recursos, com mais dinheiro para as lideranças que mobilizam as maiores bancadas — criticou ele.\n\n\nKajuru declarou que o principal problema é o “segredismo” na distribuição de recursos, que dificulta a fiscalização. Também ressaltou que essa regra orçamentária contraria “princípios previstos na Constituição: moralidade, impessoalidade, publicidade e isonomia”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-07T09:07:51-03:00"
}