{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/03/ccj-lideres-municipais-temem-perda-de-autonomia-com-conselho-federativo",
    "titulo": "CCJ: líderes municipais temem perda de autonomia com Conselho Federativo",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) promoveu, nesta terça-feira (3), audiência pública para debater os impactos da proposta de emenda à Constituição (PEC)  45/2019 , que altera o sistema tributário, dessa vez com foco no nível municipal. Presidida pelo senador Marcelo Castro (MDB-PI), a reunião faz parte de uma série de oito audiências públicas para debater a reforma tributária.",
    "tags": [],
    "texto": "A Comissão de Constituição e Justiça (CCJ) promoveu, nesta terça-feira (3), audiência pública para debater os impactos da proposta de emenda à Constituição (PEC) \n45/2019\n,\n que altera o sistema tributário, dessa vez com foco no nível municipal. Presidida pelo senador Marcelo Castro (MDB-PI), a reunião faz parte de uma série de oito audiências públicas para debater a reforma tributária.\n\n\nOs participantes criticaram a criação do Conselho Federativo, que poderia afetar a autonomia desses entes locais, e possíveis perdas de arrecadação com os novos cálculos previstos no texto da reforma tributária.\n\n\nFrancelino das Chagas Valença Júnior, presidente da Federação Nacional do Fisco Estadual e Distrital (Fenafisco), criticou a criação do Conselho Federativo da forma como está na reforma. A seu ver, seria uma entidade nova, de regime especial, com independência técnica, administrativa, orçamentária e financeira \"que poderá fazer quase tudo”.\n\n\n— Nos debates, o que está se colocando é que não haveria e não teria como se fazer uma reforma tributária sem esta nova entidade, que na nossa ótica, retira muito o poder dos entes tributantes — afirmou.\n\n\nSegundo ele, na Europa, onde há um imposto sobre o valor agregado (IVA) único entre os países, não existe a figura do conselho federativo.\n\n\nA criação do conselho também foi questionada pelo prefeito de Campinas e representante da Frente Nacional dos Prefeitos (FNP), Dário Saadi. Segundo ele, o órgão representaria um retrocesso para os municípios. \n\n\n— Isso vem na contramão do que vem acontecendo nos últimos vinte, trinta anos. As cidades tem assumido responsabilidades cada vez maiores, e essa reforma vai na contramão, ela tira dos municípios a autonomia do ISS e passa para um conselho, que há sérias dúvidas se é constitucional ou não.\n\n\nSebastião Melo, da Frente Nacional dos Prefeitos, acredita que o Senado deveria prorrogar a discussão sobre a reforma e debater mais para votar uma proposta equilibrada.\n\n\n— Esta reforma, ela fere de morte uma cláusula pétrea do Brasil federativo, que é tirar autonomia dos municípios — declarou.\n\n\n\n\nEquilíbrio na distribuição\n\n\nRepresentando a Confederação Nacional dos Municípios (CNM), o prefeito de Santarém (PA) e Primeiro-Tesoureiro da CNM, Francisco Nélio Aguiar da Silva, afirmou que eles têm defendido uma reforma que não só modernize o sistema tributário, mas também corrija as graves distorções na partilha dos impostos entre os entes federativos. A entidade representa mais 5.200 municípios, que somam mais de 154 milhões de habitantes.\n\n\n— Com esta representatividade que viemos aqui posicionar o sentimento e o racional, presente da esmagadora maioria dos municípios, quanto à irrefutável garantia das premissas tomadas pelos municípios. [...] Mudança da origem para o destino, preservação da autonomia dos municípios, paridade de representação de estados e municípios no conselho federativo, regra de transição com mecanismo de compensação de perdas, seguro receita, compartilhamento de todas as receitas de impostos, fortalecimento dos impostos sobre patrimônio.\n\n\nPara Rodrigo Octávio Orair, diretor de programa da Secretaria Extraordinária da Reforma Tributária do Ministério da Fazenda, a proposta tem potencial de melhorar a forma como as receitas são distribuídas na federação. Na esfera municipal, segundo ele, a unificação da base tributária entre bens e serviços, além da aplicação do princípio do destino, proporcionará uma “redução substancial da desigualdade de receitas”, com benefícios principalmente para as cidades mais pobres, sejam elas pequenas ou grandes.\n\n\n— Eu não tenho dúvida que é a mais ampla reforma tributária em períodos democráticos que a gente está aqui implementando, e que ela limpa a arena para um conjunto de outras reformas transformadoras, tanto no sentido de eficiência como também de equidade do nosso sistema federativo — destacou.\n\n\nJá Fernando Luz Lehnen, coordenador da área de receitas municipais da Federação das Associações de Municípios do Rio Grande do Sul (Famurs), criticou a redistribuição da cota do Imposto sobre Bens e Serviços (IBS) entre os entes, imposto que substitui cinco tributos (PIS, Cofins, IPI, ICMS e ISS) simplificando o sistema tributário. Na Câmara dos Deputados, o modelo aprovado foi de: 85% definido pela população, 10% para desenvolvimento da educação e 5% fixo.\n\n\n— Entendemos que é necessário deixar um espaço para que cada estado defina o critério de distribuição da sua cota-parte. E aí que nós propusemos, o senador Nelsinho Trad estará propondo, nossa proposta de emenda no sentido de ser distribuído 25% pelo critério populacional, 60% definido em lei estadual, os 10% da educação e os 5% distribuído de forma igualitária.\n\n\n\n\nBusca de consenso\n\n\nApós a apresentação dos convidados, o senador Marcelo Castro mostrou preocupação e disse que a missão do relator, senador Eduardo Braga, é muito difícil, de apresentar um relatório que possa tornar a reforma a mais justa possível.  \n\n\n— Pensei que nós estivéssemos mais próximo de uma aprovação e uma reforma tributária, mas o que eu vi hoje nos deixa verdadeiramente muito preocupados. São críticas profundas, consistentes, e que evidentemente o Senado tem a responsabilidade de aperfeiçoar e não deixar que a reforma possa ser aprovada com tantas exceções e com tantas deformações — reconheceu.\n\n\nPara o senador Hamilton Mourão (Republicanos-RS) ainda há muitos pontos que precisam ser resolvidos antes da votação. \n\n\n— Eu estou caminhando junto com o senhor, senador Marcelo, porque realmente existem várias incógnitas nesta questão da reforma. Eu, há muito tempo, sou um defensor dela,  porque não há duvida que o nosso sistema tributário é um sistema complicado, é um sistema caro. Ele tem uma evasão/sonegação muito grande e a gente precisa corrigir isso aí. Mas existem alguns gargalos que compete a nós, aqui no Senado, buscar fechar estes gargalos que foram citados por quase todos os painelistas aqui, que é a questão do conselho federativo. Como isso vai funcionar, se vai funcionar, se é necessário efetivamente ter este conselho. Na minha visão, ele está usurpando muitas funções que são nossas, aqui no Senado Federal, e nós estamos aí criando um outro ente, que é algo também perigoso.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-03T20:43:33-03:00"
}