{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/15/projeto-que-altera-prazos-da-lei-da-ficha-limpa-chega-ao-senado",
    "titulo": "Projeto que altera prazos da Lei da Ficha Limpa chega ao Senado",
    "descricao": "O Senado vai analisar o projeto que altera prazos da  Lei da Ficha Limpa  e reduz o período de inelegibilidade em algumas situações. O  PLP 192/2023  também unifica prazos de afastamento de candidatos de cargos públicos e concilia a ficha limpa com a nova regra sobre improbidade administrativa.",
    "tags": [
        "Reforma eleitoral",
        "Lei da Ficha Limpa",
        "Regras eleitorais",
        "Eleições",
        "Justiça Eleitoral"
    ],
    "texto": "O Senado vai analisar o projeto que altera prazos da \nLei da Ficha Limpa\n e reduz o período de inelegibilidade em algumas situações. O \nPLP 192/2023\n também unifica prazos de afastamento de candidatos de cargos públicos e concilia a ficha limpa com a nova regra sobre improbidade administrativa. \n\n\nAprovado no Plenário da Câmara dos Deputados nesta quinta-feira (14), o projeto determina que políticos cassados e condenados não poderão se eleger por oito anos contados da condenação, prazo menor do que o previsto atualmente, que é contado a partir do final da pena ou do mandato.\n\n\nSe o projeto virar lei, as regras terão aplicação imediata, inclusive sobre condenações já existentes, e a inelegibilidade não poderá ser maior do que 12 anos.\n\n\nO relator do texto na Câmara, deputado Rubens Pereira Júnior (PT-MA), argumentou que a lei atual é desproporcional e não há isonomia entre os agentes políticos. Ele apontou que, condenados pela mesma prática, senadores podem ficar inelegíveis por até 15 anos, enquanto deputados serão afastados das urnas por 11 anos.\n\n\nOutras mudanças\n\n\nA proposta amplia de 4 meses para 6 meses o prazo de desincompatibilização (afastamento do cargo) exigido para a candidatura de políticos, policiais, servidores públicos e membros do Ministério Público e da Defensoria Pública.\n\n\nO texto também determina que, em caso de condenação por improbidade administrativa, a inelegibilidade dependerá de intenção de descumprir a lei (dolo). O objetivo é incluir na Lei Eleitoral mudança já feita à Lei de Improbidade Administrativa.\n\n\nConheça as principais mudanças na regra de inelegibilidade:\n\n\nLegislativo\n\n\n\n\nComo é hoje: senadores, deputados e vereadores cassados pela Casa legislativa são inelegíveis por oito anos contados do fim da legislatura.\n\n\nComo será: senadores, deputados e vereadores cassados pela Casa legislativa serão inelegíveis por oito anos contados da data da condenação.\n\n\n\n\nExecutivo\n\n\n\n\nComo é hoje: governadores, vice-governadores, prefeitos e vice-prefeitos cassados são inelegíveis durante o período remanescente do mandato para o qual foram eleitos e nos oito anos após o término da legislatura.\n\n\nComo será: governadores, vice-governadores, prefeitos e vice-prefeitos serão inelegíveis por oito anos contados da data da perda do cargo.\n\n\n\n\nCassação pela Justiça Eleitoral\n\n\n\n\nComo é hoje: políticos cassados por decisão dos tribunais regionais eleitorais ou do Tribunal Superior Eleitoral são inelegíveis para as eleições que se realizarem nos oito anos seguintes.\n\n\nComo será: políticos cassados por decisão dos tribunais regionais eleitorais ou do TSE serão inelegíveis por oito anos contados da data da eleição na qual ocorreu a prática abusiva.\n\n\n\n\nCondenados pela Justiça\n\n\n\n\nComo é hoje: pessoas condenadas por decisão colegiada são inelegíveis desde a condenação até oito anos após o cumprimento da pena.\n\n\nComo será: pessoas condenadas por decisão colegiada são inelegíveis pelo prazo de oito anos após a condenação.\n\n\n\n\nTramitação \n\n\nAo chegar ao Senado, o PLP 192/2023 deverá ser encaminhado para a Comissão de Constituição e Justiça (CCJ), que já analisa o novo Código Eleitoral\n (\nPLP 112/2021\n), sob relatoria d\no senador Marcelo Castro (MDB-PI). Outra \nproposta aprovada nesta semana na Câmara\n e que também altera regras eleitorais (o \nPL 4.438/2023\n, chamado minirreforma eleitoral) deve ter o mesmo destino. \n\n\nDe acordo com o presidente do Senado, Rodrigo Pacheco, os dois projetos poderão ser apensados ao que atualiza o Código Eleitoral, mas a decisão caberá à CCJ. \n\n\nPara valerem já nas próximas eleições, em 2024, as novas regras teriam de ser aprovadas pelo Senado e sancionadas pela Presidência da República com pelo menos um ano de antecedência do pleito — ou seja, até o dia 6 de outubro, o que daria aos senadores apenas duas semanas para a análise. Pacheco já adiantou, no entanto, que a votação das propostas no Senado não será feita de forma apressada.\n\n\n— É algo complexo, um Código Eleitoral inteiro. Não podemos produzir uma legislação na pressa, especialmente dessa natureza. Não haverá de nossa parte açodamento — garantiu.\n\n\nCom Agência Câmara\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-21T13:01:52-03:00"
}