{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/02/romario-e-reeleito-senador-pelo-rio-de-janeiro",
    "titulo": "Romário é reeleito senador pelo Rio de Janeiro",
    "descricao": "O senador Romário (PL) foi reeleito neste domingo (2). Com 94,82% das urnas apuradas, ele tem 29,05% dos votos, o que equivale a 2.240.045 votos. Romário conquistou a vaga mais disputada ao Senado entre todas as unidades da Federação. Enquanto a média nacional era de 8,9 candidatos por cadeira, o Rio de Janeiro tinha 13 postulantes.",
    "tags": [
        "#eleições2022",
        "Rio de Janeiro"
    ],
    "texto": "O senador Romário (PL) foi reeleito neste domingo (2). Com 94,82% das urnas apuradas, ele tem 29,05% dos votos, o que equivale a 2.240.045 votos. Romário conquistou a vaga mais disputada ao Senado entre todas as unidades da Federação. Enquanto a média nacional era de 8,9 candidatos por cadeira, o Rio de Janeiro tinha 13 postulantes.\n\n\nPelo \nTwitter\n, Romário agradeceu pelos votos dos eleitores e falou da emoção de ser reconduzido ao Senado pelo povo do Rio de Janeiro.\n\n\n“Prometo a vocês que trabalharei ainda mais para entregar uma melhor qualidade de vida para a população fluminense e brasileira. Esta eleição foi de muita luta, enfrentei concorrentes covardes e desleais, mas a população não se deixou enganar. E eu agradeço, mais uma vez, a confiança depositada em mim”, escreveu o senador.\n\n\nO novo mandato começa no dia 1º de fevereiro de 2023. A chapa tem como suplentes Bruno Bonetti e Andrea Fontes, ambos do PL. Romário de Souza Faria nasceu no Rio de Janeiro e tem 56 anos. Considerado um dos maiores jogadores do futebol brasileiro, deu início à carreira política em 2010, aos 49 anos, quando foi eleito deputado federal pelo PSB.\n\n\nNo primeiro mandato no Senado, dedicou-se a pautas ligadas ao esporte e em defesa das pessoas com deficiência. Neste ano, foi relator do PL 2.033/2022, que acaba com a limitação de procedimentos a serem cobertos pelos planos de saúde. O texto foi sancionado em setembro como Lei 14.454, de 2022.\n\n\nEm 2018, Romário foi candidato ao governo do Rio de Janeiro, mas não se elegeu. Já foi filiado ao PP (2001-2009), PSB (2009-2017), Podemos (2017-2021). Está no PL desde 2021.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-02T22:29:50-03:00"
}