{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/27/para-comemorar-200-anos-senado-restaura-moveis-do-palacio-monroe",
    "titulo": "Para comemorar 200 anos, Senado restaura móveis do Palácio Monroe",
    "descricao": "Os móveis que foram originalmente do Plenário do Palácio Monroe, sede do Senado entre 1925 e 1960, no Rio de Janeiro, estão passando por uma restauração completa, como parte das iniciativas de comemoração dos 200 anos do Senado. Com a demolição do palácio em 1976, o mobiliário foi enviado a Brasília e passou a integrar o patrimônio do Senado na capital, exposto em frente ao maior auditório da Casa.    Hoje, as peças históricas, que ganharam o apelido de Plenarinho, fazem parte do acervo do Museu do Senado.",
    "tags": [
        "Institucional",
        "#Senado200anos"
    ],
    "texto": "Os móveis que foram originalmente do Plenário do Palácio Monroe, sede do Senado entre 1925 e 1960, no Rio de Janeiro, estão passando por uma restauração completa, como parte das iniciativas de comemoração dos 200 anos do Senado. Com a demolição do palácio em 1976, o mobiliário foi enviado a Brasília e passou a integrar o patrimônio do Senado na capital, exposto em frente ao maior auditório da Casa.\n \nHoje, as peças históricas, que ganharam o apelido de Plenarinho, fazem parte do acervo do Museu do Senado. \n\n\n— \nO Plenarinho possui um valor histórico inestimável. É o maior conjunto mobiliário musealizado pelo Senado e uma verdadeira testemunha de como se desenvolveram os diferentes tipos e entendimentos do processo legislativo durante o século 20 — explica Mateus Menezes, museólogo responsável pela exposição \nPalácio Monroe: Um Legado de Democracia\n, que vai relembrar a antiga sede da Casa, que completaria 120 anos em 2024.\n\n\nA coordenadora do Museu do Senado, \nCristina Monteiro, adianta que, quando voltar a ser exibida, a mobília deve ser realocada com uma nova estrutura.\n\n\n— Além da restauração do Plenarinho, há a remodelação da exposição, incluindo um novo projeto luminotécnico — conta.\n\n\nDurante o tempo em que ocupou o Palácio Monroe, o Senado funcionou de fato no local por apenas 29 anos. Apesar dos períodos de recessão vividos naquela época, a atuação legislativa foi crucial para a elaboração e aprovação de importantes pautas para a sociedade, como a conquista do voto feminino, as primeiras leis de proteção à criança e ao adolescente, além das leis trabalhistas.\n\n\nO Plenarinho e outras peças do acervo do Senado \npodem ser visitadas gratuitamente\n nos dias úteis (exceto terças e quartas-feiras), nos fins de semana e feriados, das 9h às 17h.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-10T14:06:47-03:00"
}