{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/09/senadores-prestam-um-minuto-de-silencio-em-homenagem-a-gal-costa",
    "titulo": "Senadores prestam um minuto de silêncio em homenagem a Gal Costa",
    "descricao": "Na abertura da sessão plenária desta quarta-feira (9), os senadores prestaram um minuto de silêncio em homenagem à cantora e compositora Gal Costa, 77 anos, que morreu na manhã desta quarta-feira, em São Paulo, onde residia. Mais cedo, senadores também usaram as mídias sociais para  lamentar a perda da cantora baiana .",
    "tags": [
        "Música"
    ],
    "texto": "Na abertura da sessão plenária desta quarta-feira (9), os senadores prestaram um minuto de silêncio em homenagem à cantora e compositora Gal Costa, 77 anos, que morreu na manhã desta quarta-feira, em São Paulo, onde residia. Mais cedo, senadores também usaram as mídias sociais para \nlamentar a perda da cantora baiana\n.\n\n\nO primeiro a se manifestar e a solicitar a homenagem em Plenário foi o senador Jorge Kajuru (Podemos-GO). Ele afirmou que a data é um dia muito triste para o país.\n\n\n— Para mim, uma das três maiores intérpretes da música brasileira em toda sua história. Presidente Vital e demais companheiros e amigos aqui, certamente concordam. Morreu hoje cedo a cantora intérprete Gal Costa, a baiana, aos 77 anos de idade. Então presidente, tenho certeza da sua concordância e toda esta Casa, deve prestar uma homenagem a ela por tudo que ela representou para nós — afirmou o parlamentar.  \n\n\nAo acolher a sugestão, o vice-presidente do Senado, Veneziano Vital do Rêgo (MDB-PB), que presidia a sessão, afirmou que Gal Costa foi uma extraordinária intérprete e brasileira, e transmitiu pesar aos familiares da artista em nome do Senado.\n\n\n— Uma extraordinária intérprete da música, não apenas popular brasileira, mas ela versou em outros campos dessa diversidade, nessa musicalidade, tão rica, nacional, prestar as homenagens pela ausência, a partir de hoje, desta grande brasileira, filha da Bahia, que foi, que é Gal Costa, e eu acolho a sua sugestão justa, merecida, no reconhecimento a todos os valores de uma cantora, de uma intérprete que há muitos de nós, que tivemos a oportunidade de alcançar nos melhores e áureos tempos de Gal Costa, se deleitavam com as suas interpretações incomuns. Então eu peço um minuto de silêncio aos presentes para que nós homenageemos a cantora e intérprete Gal Costa — disse.\n\n\nMaria da Graça Costa Penna Burgos nasceu em 26 de setembro de 1945, em Salvador. Em 57 anos de carreira, Gal Costa lançou mais de 40 álbuns e recebeu diversos prêmios. A artista baiana deixa um filho de 17 anos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-09T20:07:08-03:00"
}