{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/22/ctcf-vai-fazer-audiencia-sobre-pesquisas-eleitorais",
    "titulo": "CTCF vai fazer audiência sobre pesquisas eleitorais",
    "descricao": "A Comissão de Fiscalização e Controle (CFC) aprovou nesta terça-feira (22) a realização de uma audiência pública para debater as metodologias de pesquisas eleitorais. O pedido foi do líder do governo, senador Carlos Portinho (PL-RJ) ( REQ 49/2022 ).",
    "tags": [
        "Tribunal Superior Eleitoral (TSE)",
        "Alexandre de Moraes",
        "Censura",
        "Supremo Tribunal Federal (STF)",
        "Eleições",
        "Direitos Humanos"
    ],
    "texto": "A Comissão de Fiscalização e Controle (CFC) aprovou nesta terça-feira (22) a realização de uma audiência pública para debater as metodologias de pesquisas eleitorais. O pedido foi do líder do governo, senador Carlos Portinho (PL-RJ) (\nREQ 49/2022\n).\n\n\nPortinho destacou que o desempenho das pesquisas influencia o voto dos eleitores e, portanto, o resultado das eleições. Por isso, ele defendeu a necessidade de que o Congresso trace uma regulamentação mais detalhada sobre o trabalho dos institutos de pesquisa.\n\n\n— A nossa função aqui é entender para aperfeiçoar a legislação: se a gente vai criar marcos, se as pesquisas vão ser divulgadas a cada 15 dias, pesquisa de boca de urna pode ou não pode, qual é o universo de entrevistados —justificou.\n\n\nNa lista de convidados sugerida por Portinho está o ministro Alexandre de Moraes, presidente do Tribunal Superior Eleitoral (TSE). O senador também relaciona diretores de institutos de pesquisa e cientistas políticos.\n\n\nPropaganda\n\n\nA CTFC também aprovou a realização de audiência pública sobre a fiscalização de propaganda eleitoral, a pedido do senador Eduardo Girão (Podemos-CE) (\nREQ 59/2022\n). Ele citou “indícios de falta de isonomia” e de “enorme desproporção” em inserções de propaganda no rádio durante o segundo turno das eleições presidenciais de outubro.\n\n\nNa lista de convidados sugerida, Girão também incluiu o ministro Alexandre de Moraes. O senador também quer convidar Alexandre Gomes Machado, servidor exonerado do TSE que era responsável por inserções da propaganda eleitoral e era lotado no gabinete da Secretaria-Geral da Presidência do tribunal. Além disso, Girão inclui nomes de políticos que, segundo ele, foram “censurados” pelo TSE por tratarem do tema.\n\n\n— Eu acredito que vai ser de bom tom podermos realizar um amplo debate que tem inquietado a sociedade brasileira. Teremos a presença de personalidades importantes que estão sendo censuradas pelo TSE. Estamos convidando para dialogar sobre democracia e liberdade. Vai ser muito importante elucidar certas denúncias que tem ocorrido no processo eleitoral do Brasil —argumentou,\n\n\nO senador Guaracy Silveira (PP-TO) apoiou a proposta, afirmando que as decisões do TSE ferem a Constituição e os direitos humanos.\n\n\n— Vivemos um tempo estranho. Jurar a Constituição parece que nada vale. Ela tem sido desrespeitada por quem deve guardá-la — afirmou.\n\n\nOutros temas\n\n\nOutro requerimento de Eduardo Girão aprovado nesta terça pede ao Supremo Tribunal Federal (STF) informações sobre a viagem de ministros para uma conferência em Nova York, nos Estados Unidos (\nREQ 60/2022\n).\n\n\nA CTFC aprovou, ainda, requerimento do senador Izalci Lucas (PSDB-DF) para acrescentar uma convidada à audiência pública que vai debater a situação de trabalhadores de aplicativos. O senador sugere a presença de Vanessa Cardone, gerente do grupo de trabalho sobre Relações Laborais e Sindicais da Associação das Empresas de Tecnologia da Informação e Comunicação e de Tecnologias Digitais (Brasscom) (\nREQ 56/2022\n).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-23T08:29:35-03:00"
}