{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/11/cpi-ouve-presidente-de-instituto-relacionado-a-apostas-e-representante-da-pasta-de-esporte",
    "titulo": "CPI ouve presidente de instituto relacionado a apostas e representante da pasta de Esporte",
    "descricao": "A Comissão Parlamentar de Inquérito da Manipulação de Jogos e Apostas Esportivas marcou para a terça-feira (12) as oitivas de André Pereira Cardoso Gelfi, presidente do Instituto Brasileiro de Jogo Responsável (IBJR), e de Giovanni Rocco Neto, secretário Nacional de Apostas Esportivas e de Desenvolvimento Econômico do Esporte. Os depoimentos estão marcados para começar às 14h30.",
    "tags": [
        "Ministério do Esporte",
        "Jogos de azar",
        "Futebol"
    ],
    "texto": "A Comissão Parlamentar de Inquérito da Manipulação de Jogos e Apostas Esportivas marcou para a terça-feira (12) as oitivas de André Pereira Cardoso Gelfi, presidente do Instituto Brasileiro de Jogo Responsável (IBJR), e de Giovanni Rocco Neto, secretário Nacional de Apostas Esportivas e de Desenvolvimento Econômico do Esporte. Os depoimentos estão marcados para começar às 14h30.\n\n\nO autor dos dois requerimentos de convite é o relator da CPI, senador Romário (PL-RJ). Ele argumenta que é imprescindível a CPI tomar conhecimento sobre a posição do IBJR quanto à regulamentação das apostas esportivas e às boas práticas de \"jogo responsável\".\n\n\nRomário observa, em seu requerimento, que a entidade tem, dentre os seus associados, as principais casas de apostas que operam no Brasil. Além disso, Romário argumenta que o IBJR teve presença marcante nas discussões sobre a regulamentação das apostas esportivas, nos últimos anos, segundo ele defendendo boas práticas nas áreas de transparência e regulação, jogo responsável, prevenção de fraudes e combate à corrupção.\n\n\nMinistério do Esporte\n\n\nSegundo Romário, ouvir Giovanni Rocco Neto também é relevante porque a recém-criada Secretaria Nacional de Apostas Esportivas e de Desenvolvimento Econômico do Esporte, vinculada ao Ministério do Esporte, tem como atribuições o acompanhamento e a fiscalização das questões relacionadas às apostas esportivas, garantindo que essa atividade não gere efeitos nocivos na integridade dos jogos ou no desenvolvimento saudável do esporte.\n\n\n“Esta CPI pretende ouvir do secretário um relato sobre os planos de ação que estão sendo desenhados, além de conhecer a estrutura fiscalizatória que está sendo montada para desempenhar este papel tão importante no combate à manipulação de apostas esportivas”, traz o requerimento.\n\n\nConvocação de jogadores\n\n\nAntes das oitivas, nesta terça-feira os parlamentares votam requerimentos como o \n112/2024\n, que convoca Luiz Henrique André Rosa da Silva, atacante do Botafogo de Futebol e Regatas. O pedido é do presidente da CPI, senador Jorge Kajuru (PSB-GO).\n\n\nTambém é de Kajuru o \nrequerimento 154/2024\n, para convite, na condição de testemunha, a José Ferreira Neto, ex-jogador de futebol, apresentador e comentarista esportivo do Grupo Bandeirantes de Televisão.\n\n\nOutro requerimento a ser votado (\n152/2024\n) é do senador Eduardo Girão (Novo-CE), vice-presidente do colegiado, para que a CPI tome o testemunho do jogador de futebol Bruno Henrique Pinto.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-11T11:39:47-03:00"
}