{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/11/apos-sabatina-ccj-envia-nomes-de-tres-indicados-ao-cnj-para-o-plenario",
    "titulo": "Após sabatina, CCJ envia nomes de três indicados ao CNJ para o Plenário",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (11) a indicação de três nomes para o Conselho Nacional de Justiça (CNJ). As mensagens com os nomes de Marcello Terto e Silva, Ulisses Rabaneda dos Santos e Rodrigo Badaró Almeida de Castro seguem em regime de urgência para votação do Plenário.",
    "tags": [
        "Conselho Nacional de Justiça (CNJ)",
        "Conselho Nacional do Ministério Público (CNMP)",
        "Ministério Público"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (11) a indicação de três nomes para o Conselho Nacional de Justiça (CNJ). As mensagens com os nomes de Marcello Terto e Silva, Ulisses Rabaneda dos Santos e Rodrigo Badaró Almeida de Castro seguem em regime de urgência para votação do Plenário.\n\n\nDurante a sabatina, os candidatos defenderam as prerrogativas da advocacia e enfatizaram o respeito à separação dos Poderes com independência do Judiciário.\n\n\nIndicado para o cargo de conselheiro pela Ordem do Advogados do Brasil (OAB), Marcello Terto e Silva obteve 25 votos favoráveis e dois contrários. O relator da mensagem (\nOFS 1/2024\n) foi o senador Vanderlan Cardoso (PSD-GO).\n\n\nO outro indicado pela OAB para fazer parte do CNJ, Ulisses Rabaneda dos Santos, obteve 26 votos a favor e um contra. A mensagem (\nOFS 2/2024\n) foi relatada pelo senador Jayme Campos (União-MT). \n\n\nJá o indicado para a vaga do CNJ destinada ao Senado, Rodrigo Badaró Almeida de Castro, foi aprovado de forma unânime com 27 votos. O relator da indicação (\nOFS 7/2024\n) foi o senador Eduardo Gomes (PL-TO).\n\n\nA relação entre os Poderes da República e o ativismo judicial foram os principais focos dos senadores durante a sabatina. O senador Sergio Moro (União-PR) defendeu que a independência do Judiciário deve ser preservada e que as decisões dos magistrados precisam ser respeitadas.\n\n\n— Juízes corruptos devem ser punidos com a sanção máxima que é a perda da toga. Mas é preciso resguardar a independência do Judiciário. No último período do CNJ houve excessos. Vimos a abertura de processos disciplinares em função de decisões dadas pelos juízes. A advocacia sem uma magistratura independente está perdida — declarou.\n\n\nEm resposta, Ulisses Rabaneda disse que é indispensável que a magistratura seja forte e independente.\n\n\n— Magistrados não podem ser punidos por entendimento judicial, erros se corrigem por vias recursais e não correcionais. Isso não impede a atuação do Conselho quando o magistrado, em decisão judicial, objetiva fazer política. Isso é absolutamente diferente de se adotar determinado entendimento judicial, seja para um lado ou para o outro — argumentou.\n\n\nO senador Jayme Campos (União-MT) afirmou que o CNJ foi pioneiro ao editar normas sobre o nepotismo e teto remuneratório e que, posteriormente, o órgão estabeleceu regras sobre o horário de funcionamento dos tribunais.\n\n\n— São quase 600 resoluções, mais de uma centena de instruções normativas e quase 200 recomendações em pouco menos de 20 anos. Há muitas acusações de que o colegiado tenha extrapolado competências ao longo desse período — disse.\n\n\nRodrigo Badaró destacou que é preciso ter preocupação com o excesso da \"cultura legislativa\" no Brasil, principalmente na norma supralegal, que são as portarias e resoluções que o CNJ edita.\n\n\n— Acredito que, a partir do diálogo maior do CNJ com o Congresso, certamente conseguiremos encontrar o equilíbrio necessário para que não haja esse ativismo judicial ou ativismo legislativo. Sabemos que isso é uma pólvora de esgarçamento entre os Poderes, nosso papel é de pacificação — sentenciou.\n\n\nJá o senador Flávio Bolsonaro (PL-RJ) citou os atos antidemocráticos de 8 de janeiro de 2023 e afirmou que direitos humanos fundamentais foram desrespeitados quando grande parte das pessoas que depredaram o patrimônio público passou a responder por atentado contra a democracia. Segundo o parlamentar, prerrogativas de advogados vem sendo descumpridas pela Justiça.\n\n\n— Por serem juristas, quero saber de vocês se terão o compromisso de coibir juízes que não respeitem as prerrogativas dos advogados, mesmo que porventura esses juízes sejam auxiliares de ministros do Supremo Tribunal Federal — indagou.\n\n\nAo responder ao senador, Marcello Terto e Silva disse:\n\n\n— Com certeza não me curvarei a qualquer investida dessa natureza e em qualquer hipótese, sobretudo quando estiverem em jogo as prerrogativas da advocacia e o direito de defesa dos jurisdicionados ao CNJ — resumiu.\n\n\nBiografias\n\n\nMarcello Terto e Silva tem bacharelado em direito, foi conselheiro federal da OAB e é procurador do estado de Goiás. \n\n\nUlisses Rabaneda dos Santos tem bacharelado em direito, foi juiz-membro do TRE-MT, secretário-geral da OAB de Mato Grosso e atualmente é procurador-geral da ordem.\n\n\nJá Rodrigo Badaró Almeida de Castro é advogado, membro do Conselho Nacional de Proteção de Dados da Autoridade Nacional de Proteção de Dados (ANPD),  preside a Comissão Nacional de Proteção de Dados da OAB, é coordenador-geral do Observatório Nacional de Cibersegurança, Inteligência Artificial e Proteção de Dados da OAB Nacional e foi membro do CNMP de 2022 a 2024. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-11T15:14:57-03:00"
}