{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/04/mudanca-de-regra-para-mata-atlantica-e-cpmi-estao-na-pauta-da-semana-definem-lideres",
    "titulo": "Mudança na Lei da Mata Atlântica e CPMI estão na pauta da semana, definem líderes",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, e os líderes partidários definiram em reunião nesta quinta-feira (4) a pauta do Plenário para a próxima semana. A votação da  MP 1.150/2022 , editada pelo governo anterior, deverá ocorrer na quarta-feira (10). O texto amplia o prazo para que proprietários rurais e posseiros façam adesão ao Programa de Regularização Ambiental (PRA). Pela MP, os proprietários rurais e posseiros terão o prazo de um ano, contados a partir da convocação pelo órgão ambiental competente, para aderirem ao PRA.",
    "tags": [
        "Desmatamento",
        "Mata Atlântica",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Esportes",
        "Partidos"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, e os líderes partidários definiram em reunião nesta quinta-feira (4) a pauta do Plenário para a próxima semana. A votação da \nMP 1.150/2022\n, editada pelo governo anterior, deverá ocorrer na quarta-feira (10). O texto amplia o prazo para que proprietários rurais e posseiros façam adesão ao Programa de Regularização Ambiental (PRA). Pela MP, os proprietários rurais e posseiros terão o prazo de um ano, contados a partir da convocação pelo órgão ambiental competente, para aderirem ao PRA.\n\n\nOs pontos mais polêmicos são alterações feitas na Câmara dos Deputados, que mudam a Lei da Mata Atlântica (\nLei 11.428, de 2006\n) para permitir o desmatamento\n, sem necessidade de um estudo prévio de impacto ambiental (EIA) ou compensação de qualquer natureza, quando houver implantação de linhas de transmissão de energia elétrica, gasodutos ou sistemas de abastecimento público de água. A medida provisória foi aprovada pela Câmara na forma de um projeto de lei de conversão. Pelo texto, também fica dispensada a captura, coleta e transporte de animais silvestres, garantindo apenas sua afugentação no caso de obras com impacto ambiental.\n\n\nMata Atlântica\n\n\nA senadora Eliziane Gama (PSD-MA), que participou da reunião de líderes, disse aguardar uma resposta de Rodrigo Pacheco ao seu pedido de impugnação de todos os artigos introduzidos no projeto de lei de conversão oriundo da MP que sejam \"jabutis\", ou seja, não tenham relação com o tema central da medida provisória. Ela argumenta que o STF já decidiu que artigos \"jabutis\" não podem fazer parte de medidas provisórias, e Eliziane Gama entende que todos os artigos que tratam da Lei da Mata Atlântica estão nesta condição.\n\n\n— O STF já pacificou que as MPs tem que ter foco, e este foco não pode ser ampliado. Se o objetivo da MP é ampliar o prazo de adesão ao Programa de Regularização Ambiental, não pode alterar drasticamente a Lei da Mata Atlântica. Não podemos permitir que a Mata Atlântica seja ainda mais destruída — critica a senadora, segundo a qual Pacheco se manifestará sobre seu pedido de impugnação até terça-feira.\n\n\nO relator da medida provisória, que chegou ao Plenário na forma de um projeto de lei de conversão, é Efraim Filho, que disse que seu objetivo é \"equilibrar o Brasil que preserva e o Brasil que produz\".\n\n\n— Estou dialogando com a SOS Mata Atlântica, com a WWF [ONGs ambientalistas] e com as Frentes Parlamentares da Agricultura (FPA) e Ambientalista. Meu objetivo é o desenvolvimento sustentável, equilibrando o Brasil que preserva com o Brasil que produz. A Mata Atlântica é um bioma importantíssimo, então estamos buscando aperfeiçoar o texto — afirmou.\n\n\nLei Geral do Esporte\n\n\nOs senadores Jorge Kajuru (PSB-GO) e Efraim Filho (União-PB) afirmaram que o projeto que cria uma nova Lei Geral do Esporte (PL 1.825/2022) voltará a ser o primeiro item da pauta do Plenário na terça-feira (9).\n\n\nKajuru informou que a relatora, senadora Leila Barros (PDT-DF), tem intensificado as conversas, especialmente com senadores de oposição que desejam realizar algumas modificações no texto. Por isso, Kajuru afirmou que a proposta deverá ser aprovada já na terça-feira.\n\n\nCPI mista\n\n\nAinda segundo as lideranças partidárias, a CPMI que vai investigar os ataques às sedes dos Poderes da República em 8 de janeiro deve ser instalada na próxima semana, após o presidente do Congresso Nacional, Rodrigo Pacheco, responder às questões de ordem do líder da Oposição, senador Rogerio Marinho (PL-RN), e do partido Novo sobre a proporcionalidade partidária na composição da comissão parlamentar mista de inquérito. Foi o que ficou acertado na reunião de líderes que ocorreu nesta quinta-feira (4), segundo senadores que participaram da reunião.\n\n\nMarinho disse, em entrevista coletiva logo após a reunião, que Pacheco comprometeu-se a responder às questões de ordem até a sexta-feira (5). Com isso, os partidos poderão efetivar suas indicações à CPMI e ela poderá ser instalada na semana que vem. Para Marinho, além de auxiliar o Poder Judiciário na investigação dos perpetradores e financiadores do ataque, a CPMI também poderá se debruçar sobre eventuais omissões do governo federal, que a seu entender contribuíram para a violência ocorrida no 8 de janeiro.\n\n\n— O que precisa ser melhor investigado é quem se omitiu. Nos mais de 60 anos da existência de Brasília, jamais houve uma situação como a que vimos em 8 de janeiro — afirmou Marinho.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-04T18:45:59-03:00"
}