{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/26/cpmi-adia-para-quinta-votacao-de-requerimentos-para-ouvir-militares",
    "titulo": "CPMI adia para quinta votação de requerimentos para ouvir militares",
    "descricao": "A CPMI do 8 de Janeiro adiou para a próxima quinta-feira (28) a votação de requerimentos que podem orientar a reta final das investigações. Uma reunião deliberativa prevista para esta terça-feira (26) foi adiada após acordo entre parlamentares da base aliada do governo e da oposição.",
    "tags": [
        "Força Nacional",
        "Aeronáutica",
        "Supremo Tribunal Federal (STF)",
        "Jair Bolsonaro",
        "Marinha do Brasil",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Exército Brasileiro",
        "Forças Armadas"
    ],
    "texto": "A CPMI do 8 de Janeiro adiou para a próxima quinta-feira (28) a votação de requerimentos que podem orientar a reta final das investigações. Uma reunião deliberativa prevista para esta terça-feira (26) foi adiada após acordo entre parlamentares da base aliada do governo e da oposição.\n\n\nA relatora da CPMI, senadora Eliziane Gama (PSD-MA), defende a convocação dos últimos comandantes do Exército, da Marinha e da Aeronáutica na gestão do então presidente Jair Bolsonaro. Ela quer ouvi-los sobre uma reunião ocorrida em novembro de 2022, quando se teria discutido a possibilidade de um golpe de Estado para impedir a posse do presidente Luiz Inácio Lula da Silva.\n\n\nO presidente do colegiado, deputado Arthur Maia (União-BA), condicionou a votação de novos requerimentos propostos pelos governistas à apreciação de um pedido de convocação feito pela minoria. A oposição quer ouvir um representante da Força Nacional de Segurança Pública (FNSP), que — embora dispusesse de homens de prontidão em frente ao Ministério da Justiça — não atuou para impedir os atos de 8 de janeiro.\n\n\n— Não se trata de um capricho do presidente. É uma questão de justiça. Foram chamados representantes do Exército e da Polícia Militar do Distrito Federal. Não é razoável, não faz sentido que a terceira força que estava envolvida no dia 8 de janeiro, que é a Força Nacional, simplesmente não venha a esta CPMI, como é um desejo da minoria. Não tem lógica — disse Maia.\n\n\nA CPMI tem 24 requerimentos pendentes de votação para a convocação de representantes da FNSP. São eles:\n\n\n\n\nJosé Américo de Souza Gaia diretor-geral na época dos ataques;\n\n\nIvair Matos Santos, diretor-substituto em 8 de janeiro;\n\n\nSandro Augusto de Sales Queiroz, comandante do Batalhão de Pronto Emprego da FNSP no dia dos atos golpistas; e\n\n\nFernando Alencar Medeiros, atual diretor da corporação.\n\n\n\n\nO senador Sergio Moro (União-PR) defendeu a convocação.\n\n\n— Um relatório de inteligência produzido pela FNSP em 5 de janeiro alertou para a possibilidade de atos violentos em Brasília. Esse documento nunca foi informado a esta comissão. Foram sonegadas informações reiteradamente pelo Ministério da Justiça. Quatro pelotões da FNSP permaneceram inoperantes, vendo o Congresso Nacional e o Palácio do Planalto serem invadidos — criticou.\n\n\nO deputado Rogério Correia (PT-MG) rebateu a acusação.\n\n\n— O problema não é a Força Nacional. O próprio Supremo Tribunal Federal já disse que o ministro Flávio Dino [da Justiça] não poderia utilizar a FNSP se não houvesse o aval e a solicitação do governador do Distrito Federal [Ibaneis Rocha], que não o fez. Esse é um debate que não temos problema em fazer — afirmou, defendendo a votação de requerimentos para quebra de sigilos bancários de Bolsonaro.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-26T12:36:35-03:00"
}