{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/25/ataques-a-democracia-nao-podem-ficar-impunes-diz-paim",
    "titulo": "Ataques à democracia não podem ficar impunes, diz Paim",
    "descricao": "O senador Paulo Paim (PT-RS) manifestou, em pronunciamento nesta segunda-feira (25), preocupação com a democracia brasileira diante dos recentes acontecimentos políticos. O parlamentar citou o ataque com explosivos ao prédio do Supremo Tribunal Federal (STF) e o plano, apontado pela Polícia Federal, para assassinar o presidente da República, Luiz Inácio Lula da Silva, o vice-presidente Geraldo Alckmin e o ministro Alexandre de Moraes, do STF. Segundo o senador, os últimos casos colocam em xeque os pilares da democracia.",
    "tags": [
        "Alexandre de Moraes",
        "Geraldo Alckmin",
        "Lula",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Paulo Paim (PT-RS) manifestou, em pronunciamento nesta segunda-feira (25), preocupação com a democracia brasileira diante dos recentes acontecimentos políticos. O parlamentar citou o ataque com explosivos ao prédio do Supremo Tribunal Federal (STF) e o plano, apontado pela Polícia Federal, para assassinar o presidente da República, Luiz Inácio Lula da Silva, o vice-presidente Geraldo Alckmin e o ministro Alexandre de Moraes, do STF. Segundo o senador, os últimos casos colocam em xeque os pilares da democracia.\n\n\n— Isso significa também confrontar a democracia, significa matar a democracia, atingindo assim milhões de brasileiros. Esses atos não são apenas atentados contra as instituições, prédios ou indivíduos, são atentados contra a própria essência, o coração da democracia. Eles revelam uma perigosa intolerância à pluralidade, um desejo de imposição de ideias pela força, incompatível com o que o Brasil representa enquanto nação livre e soberana.\n\n\nPaim ressaltou que o Senado tem compromisso inegociável com o Estado Democrático de Direito e com as liberdades democráticas. Para o senador, um país justo e solidário se constrói somente por meio da democracia. O senador afirmou que todos os envolvidos devem ser responsabilizados de acordo com a lei.\n\n\n— A impunidade não pode encontrar espaço numa nação livre e democrática. A justiça deve prevalecer, para garantir que jamais se repitam momentos como esses. Que nossas instituições se mantenham firmes, servindo como trincheiras da democracia e que nos unam enquanto povo. [...] A defesa da democracia exige coragem, vigilância e união. Que estejamos à altura do desafio.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-25T16:43:24-03:00"
}