{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/22/leila-barros-sera-a-nova-lider-da-bancada-feminina-no-senado",
    "titulo": "Leila Barros será a nova líder da Bancada Feminina no Senado",
    "descricao": "A senadora Leila Barros (PDT-DF) será a nova líder da Bancada Feminina no Senado. O anúncio foi feito pela própria senadora na tarde desta quarta-feira (22), no Plenário. As senadoras Teresa Leitão (PT-PE) e Soraya Thronicke (Podemos-MS) são as novas vice-líderes.",
    "tags": [
        "Mulheres na Política"
    ],
    "texto": "A senadora Leila Barros (PDT-DF) será a nova líder da Bancada Feminina no Senado. O anúncio foi feito pela própria senadora na tarde desta quarta-feira (22), no Plenário. As senadoras Teresa Leitão (PT-PE) e Soraya Thronicke (Podemos-MS) são as novas vice-líderes.\n\n\nLeila agradeceu a confiança das outras senadoras e se disse consciente do desafio de liderar a bancada, que já teve como líderes a ex-senadora Simone Tebet e as senadoras Eliziane Gama (PSD-MA) e Daniella Ribeiro (PSD-PB).\n\n\n— Vamos trabalhar muito. Somos 15 guerreiras. Somos uma bancada que preza muito pelo respeito e pelo diálogo — declarou Leila.\n\n\nO senador Veneziano Vital do Rêgo (MDB-PB), que presidia a sessão, destacou “a vibrante atuação parlamentar” da senadora, a quem desejou sucesso e parabenizou pela eleição. Ele disse não ter dúvidas de que as eleitas vão representar com dignidade as pautas femininas.\n\n\nNa mesma linha, a senadora Jussara Lima (PSD-PI) parabenizou Leila pela eleição e disse que a nova líder pode contar com o apoio de todas as senadoras.\n\n\n— Fico muito feliz em saber que a nossa bancada está a cada dia sendo mais fortalecida — registrou.\n\n\nA senadora Zenaide Maia (PSD-RN) afirmou que a Bancada Feminina vem registrando importantes conquistas desde que foi instituída, em 2021. Ela destacou que a bancada é uma das maiores do Senado, mas reclamou que a liderança ainda não tem o espaço que as demais lideranças têm. Segundo Zenaide, um dos motivos que levou a bancada a escolher Leila como a nova líder é o fato de o Distrito Federal não ter eleição municipal.\n\n\n— Ela vai ter mais tempo para participar das reuniões e para ver os projetos que nos interessam. Todas as bandeiras nos pertencem — ressaltou Zenaide.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-27T08:40:31-03:00"
}