{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/19/congresso-pode-votar-31-vetos-e-6-projetos-que-abrem-credito-no-orcamento",
    "titulo": "Congresso pode votar 31 vetos e 6 projetos que abrem crédito no Orçamento",
    "descricao": "O Congresso Nacional tem sessão conjunta agendada para quinta-feira (26), a partir das 10h, para analisar    vetos presidenciais e projetos de lei   . Dos 31 vetos em pauta, 27 já ultrapassaram o prazo regular de 30 dias para apreciação e, por isso, têm prioridade obrigatória na pauta do Congresso.",
    "tags": [
        "Energia nuclear",
        "Sanções/Vetos",
        "Turismo",
        "Orçamento"
    ],
    "texto": "O Congresso Nacional tem sessão conjunta agendada para quinta-feira (26), a partir das 10h, para analisar \nvetos presidenciais e projetos de lei\n. Dos 31 vetos em pauta, 27 já ultrapassaram o prazo regular de 30 dias para apreciação e, por isso, têm prioridade obrigatória na pauta do Congresso.\n\n\nAlguns desses vetos já foram votados parcialmente, faltando a deliberação de dispositivos pendentes. Há vetos de 2021, 2022 e 2023, e quatro deles são vetos totais. \n\n\nCada \nveto\n presidencial pode ser rejeitado, no total ou em parte, em sessão do Congresso Nacional. Para isso, é preciso obter maioria absoluta de votos, ou seja, pelo menos 257 votos de deputados e 41 votos de senadores. Caso não alcance essa votação, o veto é mantido.\n\n\nEntre os itens em pauta, está o veto\n à norma que amplia as atividades financiáveis com dinheiro do Fungetur — Fundo Geral de Turismo (\nVeto 57/2022\n). \nA Lei do Novo Fungetur (\nLei 14.476, de 2022\n) foi sancionada com vários dispositivos vetados, entre eles o que possibilitava à Embratur receber recursos não utilizados pela Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil).\n\n\nJá o\n \nVeto 64/2022\n é referente à\n \nLei 14.514, de 2022\n, que permitiu a atuação da iniciativa privada na pesquisa e lavra de minérios nucleares. Em termos gerais, o veto incide sobre dispositivos que tratam da Agência Nacional de Mineração e do Fundo Nacional de Mineração.\n\n\nVetos totais\n\n\nSão quatro vetos totais em pauta. O \nVeto 34/2022\n impediu a sanção do \nPLC 184/2017\n, que permite aos estudantes da zona rural dividir seus meses de ensino entre aulas teóricas na escola e atividades práticas no campo. De acordo com as justificativas para o veto, a matéria seria inconstitucional e contrária ao interesse público, por considerar essa opção apenas para as “escolas de campo”. \n\n\nO \nVeto 58/2022\n atingiu o \nPLC 23/2016\n, que estabelece a ampliação dos direitos de deficientes com surdez de apenas um lado. O projeto havia sido aprovado pela Câmara dos Deputados em 2015 e foi aprovado pelo Senado em 2022.\n\n\nO \nVeto 12/2023\n impediu a transformação em lei do \nPLS 332/2011\n, que assegura o pagamento de pensão especial vitalícia, no valor de dois salários mínimos mensais, aos ex-integrantes da tropa brasileira conhecida como Batalhão Suez. \n\n\nOs combatentes fizeram parte da Força Internacional de Emergência, constituída mediante Resolução da Assembleia-Geral da Organização das Nações Unidas (ONU) de 7 de novembro de 1956 com o objetivo de manter a paz e a segurança internacional na região compreendida entre o Canal de Suez e a linha de armistício entre Israel e Egito.\n\n\nJá o \nVeto 22/2023\n é referente ao \nPL 2.108/2019\n, que prevê o fornecimento obrigatório de uniforme escolar na educação básica pública.\n\n\nOutros vetos\n\n\nO primeiro veto do terceiro mandato do presidente Lula também está na pauta. O \nVeto 1/2023\n veio da sanção da \nLei 14.530, de 2023,\n que facilita a localização de doadores cadastrados no Registro Nacional de Doadores de Medula Óssea (Redome). A lei nasceu do\n \nPL 3.523/2019\n.\n\n\nFoi vetado um artigo determinando que, na ausência de doador compatível, e caso constatado o falecimento de outros doadores, os hemocentros ou o Redome poderiam contatar irmãos de doadores falecidos para verificar se teriam interesse em se cadastrarem, possibilitada a obtenção de seus nomes e dados cadastrais por requerimento.\n\n\nO Ministério da Saúde alega que o poder de obtenção de dados pessoais de terceiros seria amplo e irrestrito nesses casos, o que contraria a proteção de dados prevista na Constituição. \n\n\nO \nVeto 6/2023\n é fruto da sanção da \nLei 14.539, de 2023\n (oriunda do \nPLC 111/2005\n), que instituiu a Campanha Nacional de Prevenção da Exposição Indevida ao Sol, a ser veiculada anualmente nos meios de comunicação durante as férias escolares. O objetivo é conscientizar a população sobre os riscos da exposição indevida ao sol. \n\n\nFoi vetado o dispositivo que permitiria ao governo reduzir ou isentar os tributos incidentes sobre protetores solares, por meio de lei. \n\n\nJá o \nVeto 14/2023\n atingiu mais de 300 dispositivos do \nPLS 68/2017\n, que foi transformado na Lei Geral do Esporte (\nLei 14.597, de 2023\n).\n\n\nOs dispositivos que revogam totalmente a Lei Pelé (\nLei 9.615, de 1998\n) e a Lei de Incentivo ao Esporte (\nLei 11.438, de 2006\n) foram alvos de veto presidencial.  \n\n\nUm dos dispositivos rejeitados pelo presidente foi justamente o ponto que gerou mais polêmica durante a tramitação da matéria no Congresso Nacional: a flexibilização da cláusula compensatória de atletas em contratos de trabalho. O trecho vetado permite a flexibilização da cláusula compensatória caso o atleta obtenha um novo contrato de trabalho.\n\n\nCréditos adicionais\n\n\nA pauta do Congresso também inclui seis projetos de lei (PLNs) que abrem créditos adicionais para o Orçamento federal deste ano. Entre eles, o\n \nPLN 21/2023\n, que destina R$ 393 milhões para a Empresa Brasileira de Hemoderivados e Biotecnologia (Hemobrás). \n\n\nO \nPLN 14/2023\n, por sua vez, abre crédito de R$ 25,9 milhões em favor dos ministérios da Ciência, Tecnologia e Inovações, do Desenvolvimento Agrário e Agricultura Familiar, e das Mulheres. \n\n\nSegundo a exposição de motivos do governo, R$ 21,5 milhões irão atender despesas relacionadas às atividades de manutenção e funcionamento da Comissão Nacional de Energia Nuclear (Cnen). Já R$ 899 mil serão empregados no Incra, para o atendimento do compromisso assumido perante a Corte Interamericana de Direitos Humanos na reparação às comunidades quilombolas de Alcântara (MA).\n\n\nOs R$ 3,5 milhões restantes serão destinados à execução de políticas relacionadas às Secretarias Nacionais de Enfrentamento à Violência contra as Mulheres; de Autonomia Econômica; e de Articulação Institucional, Ações Temáticas e Participação Política, todas subordinadas ao Ministério das Mulheres.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-25T12:23:16-03:00"
}