{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/25/aprovada-criacao-do-dia-nacional-da-lembranca-do-holocausto",
    "titulo": "Aprovada criação do Dia Nacional da Lembrança do Holocausto",
    "descricao": "Foi aprovado pela Comissão de Educação e Cultura (CE) nesta terça-feira (25) o projeto de lei que cria o Dia Nacional da Lembrança do Holocausto, a ser celebrado anualmente em 16 de abril. O    PL 1.762/2024    foi relatado pelo senador Carlos Viana (Podemos-MG) e segue agora para sanção presidencial.",
    "tags": [
        "Direitos Humanos",
        "Holocausto"
    ],
    "texto": "Foi aprovado pela Comissão de Educação e Cultura (CE) nesta terça-feira (25) o projeto de lei que cria o Dia Nacional da Lembrança do Holocausto, a ser celebrado anualmente em 16 de abril. O \nPL 1.762/2024\n foi relatado pelo senador Carlos Viana (Podemos-MG) e segue agora para sanção presidencial.\n\n\nO Holocausto se refere ao assassinato sistemático de 6 milhões de judeus pelo regime nazista, que também eliminou opositores políticos, ciganos, homossexuais, pessoas com deficiência e outras minorias. Segundo o relator, relembrar essas vítimas é essencial para garantir que atrocidades semelhantes nunca mais se repitam. O dia escolhido para a celebração, 16 de abril, se refere à data da morte do diplomata brasileiro Luiz Martins de Souza Dantas, que atuou para salvar pessoas ameaçadas pelos nazistas.\n\n\n— Devemos permanecer vigilantes contra qualquer forma de discriminação, preconceito e violência. A instituição do Dia Nacional da Lembrança do Holocausto é um lembrete poderoso de que a história não deve ser esquecida e de que cada um de nós tem um papel a desempenhar na promoção dos valores da dignidade humana e do respeito mútuo — disse o relator.\n\n\nNa avaliação dele, a data servirá para “honrar a memória das vítimas do Holocausto e refletir sobre as lições aprendidas desse período sombrio da história”. \n\n\n— Esse dia serve como um momento de recordação e homenagem às 6 milhões de vidas perdidas, incluindo judeus, ciganos, homossexuais, pessoas com deficiência e outros grupos perseguidos pelo regime nazista. A memória dessas vítimas é essencial para garantir que atrocidades semelhantes nunca mais se repitam — afirmou Carlos Viana.\n\n\nAo lembrar anualmente a tragédia, disse o senador, o país estará educando os jovens sobre a importância do respeito aos direitos humanos, à tolerância e à diversidade. \n\n\n— Ao dedicar um dia para a lembrança e reflexão, reafirmamos o compromisso com a verdade histórica e a necessidade de combater a desinformação. Isso é crucial para preservar a integridade dos fatos históricos e garantir que as futuras gerações tenham acesso à verdade — pontuou o relator.\n\n\nO PL 1.762/2024 é de autoria dos ex-deputados Jorge Silva e Sergio Vidigal e tramitou na Câmara como \nPL 9.179/2017\n. O presidente da CE é o senador Flávio Arns (PSB-PR).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-26T11:24:59-03:00"
}