{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/28/senador-iraja-destaca-investigacoes-contra-governador-do-tocantins",
    "titulo": "Senador Irajá destaca investigações contra governador do Tocantins",
    "descricao": "O senador Irajá (PSD-TO) elogiou, em pronunciamento no Plenário nesta terça-feira (27) o avanço das investigações da Polícia Federal sobre suposto esquema de corrupção envolvendo o governador do Tocantins, Wanderlei Barbosa. O governador foi alvo da Operação Fames-19 na semana passada, deflagrada para apurar um esquema de desvio de recursos na venda de cestas básicas durante a pandemia. Segundo o parlamentar, as apurações demonstram o envolvimento do governador e de empresas do estado na compra de cestas com valores superfaturados. A operação foi autorizada pelo Superior Tribunal de Justiça (STJ).",
    "tags": [
        "Corrupção",
        "Licitações",
        "Polícia Federal",
        "Tocantins"
    ],
    "texto": "O senador Irajá (PSD-TO) elogiou, em pronunciamento no Plenário nesta terça-feira (27) o avanço das investigações da Polícia Federal sobre suposto esquema de corrupção envolvendo o governador do Tocantins, Wanderlei Barbosa. O governador foi alvo da Operação Fames-19 na semana passada, deflagrada para apurar um esquema de desvio de recursos na venda de cestas básicas durante a pandemia. Segundo o parlamentar, as apurações demonstram o envolvimento do governador e de empresas do estado na compra de cestas com valores superfaturados. A operação foi autorizada pelo Superior Tribunal de Justiça (STJ).\n\n\n— Quem é capaz de roubar cesta básica de milhares de famílias está, na verdade, tirando comida da mesa de quem passa fome! É inacreditável e de uma crueldade sem tamanho. Wanderlei Barbosa, não quisesse ter sido acordado pela Polícia Federal, na porta da sua casa, bastava ele não ter desviado dinheiro público na compra de cestas básicas em um dos piores momentos da nossa história, que foi durante a pandemia do coronavírus, algo desumano e terrível! — disse.\n\n\nO senador Irajá lembrou que o governador também é investigado por fraudes em licitações na antiga Secretaria de Infraestrutura do Tocantins. O parlamentar alegou que o estado vive um dos maiores escândalos de sua história recente, com um governador que dá continuidade a um esquema teria sido iniciado em administrações anteriores. Ele defendeu que a corrupção deve ser combatida com rigor.\n\n\n— Um mal que parece se perpetuar de gestão em gestão. Uma novela sempre com o mesmo enredo, em que só mudam, infelizmente, os personagens. O povo do Tocantins exige respostas e a punição exemplar desse governador corrupto que está à frente do governo do estado e da sua máfia instalada no Palácio Araguaia por tantos crimes praticados contra os nossos tocantinenses — enfatizou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-28T12:50:57-03:00"
}