{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/22/omar-aziz-pede-retirada-de-urgencia-de-regulamentacao-da-reforma-tributaria",
    "titulo": "Omar Aziz pede retirada de urgência de regulamentação da reforma tributária",
    "descricao": "O senador Omar Aziz (PSD-AM) pediu, em pronunciamento na quarta-feira (21), que o governo federal retire a urgência da regulamentação da reforma tributária, assunto tratado pelo Projeto de Lei Complementar (PLP)  68/2024 .",
    "tags": [
        "Tributação",
        "Reforma Tributária"
    ],
    "texto": "O senador Omar Aziz (PSD-AM) pediu, em pronunciamento na quarta-feira (21), que o governo federal retire a urgência da regulamentação da reforma tributária, assunto tratado pelo Projeto de Lei Complementar (PLP) \n68/2024\n.\n\n\nEle argumentou que a reforma, estabelecida pela \nEmenda Constitucional 132\n, só começará a vigorar em alguns anos, o que dá tempo suficiente para que o Senado possa analisar os projetos relacionados ao assunto \"com clareza, transparência e equilíbrio\". É o caso do projeto de lei recentemente remetido pela Câmara ao Senado, que institui \no Imposto sobre Bens e Serviços (IBS), a Contribuição Social sobre Bens e Serviços (CBS) e o Imposto Seletivo (IS)\n.\n\n\nOmar Aziz ressaltou que a regulamentação da reforma tributária terá grandes efeitos sobre a economia, a competitividade das empresas e o emprego.\n\n\n— Trata-se do agronegócio, das indústrias de componentes, das indústrias de bens finais. Trata-se do pequeno, do médio e do grande empresário, do microempresário. Nós temos que analisar com carinho tudo aquilo que vamos votar. Nós já demos um passo muito grande quando votamos a reforma tributária. Agora, em relação às leis complementares que vão focar no que vai acontecer daqui para frente, nós temos que ter todo o cuidado para que a gente não sofra consequências muito grandes no final — disse o senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-22T12:42:00-03:00"
}