{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/09/30/pacheco-exalta-voto-eletronico-em-recepcao-a-observadores-internacionais",
    "titulo": "Pacheco exalta voto eletrônico em recepção a observadores internacionais",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, recebeu nesta sexta-feira (30) a delegação de 87 observadores internacionais que acompanharão as eleições deste domingo. No discurso durante a recepção, Pacheco exaltou o sistema eletrônico de votação e a justiça eleitoral e afirmou que a sociedade brasileira tem um “compromisso inexpugnável” com o aprimoramento da democracia.",
    "tags": [
        "#eleições2022",
        "Eleições",
        "Tribunal Superior Eleitoral (TSE)",
        "Justiça Eleitoral"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, recebeu nesta sexta-feira (30) a delegação de 87 observadores internacionais que acompanharão as eleições deste domingo. No discurso durante a recepção, Pacheco exaltou o sistema eletrônico de votação e a justiça eleitoral e afirmou que a sociedade brasileira tem um “compromisso inexpugnável” com o aprimoramento da democracia.\n\n\n— A democracia é determinada pelas ações que cada nação põe cotidianamente em prática. É obra de elaboração e prática permanentes, a cargo dos mandatários, do Poder Judiciário e, sobretudo, da cidadania. A democracia é o compromisso inexpugnável do nosso sistema. Dentro dos limites lógicos desse regime, as instituições brasileiras têm trabalhado para aperfeiçoá-lo ainda mais e a sociedade, a cada ano, reforça sua adesão a ele.\n\n\nOs observadores vieram de 26 países, \na convite do Tribunal Superior Eleitoral (TSE)\n. Eles visitarão locais de votação, presenciarão testes com as urnas eletrônicas e acompanharão a totalização dos votos na sede do TSE, no domingo (2). Além da recepção no Senado nesta sexta, \neles participaram de ciclo de palestras na quinta-feira (29)\n.\n\n\nPacheco disse que a urna eletrônica é “motivo de orgulho” para o Brasil. Para ele, o voto eletrônico, utilizado no Brasil desde 1996, foi um passo fundamental para a concretização do voto secreto e universal, além de tornar as eleições brasileiras mais ágeis e confiáveis.\n\n\n— [O voto eletrônico] viabilizou uma apuração rigorosa, transparente e rápida, essencial para que as eleições tenham resultados incontestes. A urna eletrônica, juntamente com outros mecanismos desenvolvidos pela Justiça Eleitoral, constitui um pilar da democracia brasileira. E repito: é motivo de grande orgulho nacional.\n\n\nO presidente do Senado avaliou que a introdução da urna eletrônica é consequência de uma justiça eleitoral fortalecida e atuante. Pacheco destacou para os observadores que a existência de um ramo do Judiciário dedicado ao processo eleitoral permitiu que o Brasil superasse vícios antigos que comprometiam a saúde da democracia nacional.\n\n\n— Nosso país tem proporções continentais, com todos os desafios de governança que essa condição supõe. Práticas eleitoreiras escusas eram costumes comuns no interior. A Justiça Eleitoral, desde sua fundação, em 1932, surgiu para romper com essas práticas. Sua atuação em favor da lisura das eleições, seguindo normas de devido processo legal, é imprescindível para que haja verdadeira democracia no país.\n\n\nPacheco destacou positivamente a variedade de países representados na comissão de observadores - latino-americanos, africanos, europeus, asiáticos, entre outros - e celebrou o “saudável intercâmbio” entre especialistas de várias nações em nome do aperfeiçoamento dos regimes democráticos. Pacheco também disse ser positivo o interesse internacional no processo eleitoral brasileiro.\n\n\nA recepção aos observadores internacionais aconteceu no Plenário. O presidente Rodrigo Pacheco foi acompanhado na mesa pelo secretário-geral da presidência do TSE, José Levi; pelo presidente do Conselho Nacional Eleitoral de Portugal, José Vítor Soreto de Barros, representante dos observadores; pelo secretário-geral da Mesa do Senado, Gustavo Afonso Sabóia Vieira; e pela diretora-geral do Senado, Ilana Trombka.\n\n\nA agenda do dia também incluiu uma palestra de Sabóia sobre o processo legislativo brasileiro e uma visita guiada pelos prédios do Congresso Nacional.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-09-30T18:43:49-03:00"
}