{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/01/senadores-assumem-cargos-nos-executivos-estaduais",
    "titulo": "Senadores assumem cargos nos executivos estaduais",
    "descricao": "Dois senadores encerram seus mandatos neste domingo (1º) ao assumirem cargos eletivos nos Executivos estaduais. Jorginho Mello (PL-SC) foi empossado governador de Santa Catarina e Mailza Gomes (PP-AC), vice-governadora do Acre.",
    "tags": [
        "Santa Catarina",
        "Segurança Pública",
        "Eleições",
        "Micros e Pequenas Empresas",
        "Acre"
    ],
    "texto": "Dois senadores encerram seus mandatos neste domingo (1º) ao assumirem cargos eletivos nos Executivos estaduais. Jorginho Mello (PL-SC) foi empossado governador de Santa Catarina e Mailza Gomes (PP-AC), vice-governadora do Acre.\n\n\nJorginho Mello teria mandato de senador até 31 de janeiro de 2027, mas deixa o cargo ao assumir o Poder Executivo catarinense. Ele foi eleito governador em disputa no segundo turno das eleições de 2022, quando superou Décio Lima (PT) nas urnas, ao obter mais de 70% dos votos válidos.\n\n\nEx-presidente da Frente Parlamentar Mista das Micros e Pequenas Empresas, Jorginho disse, em sessão solene em homenagem a micro e pequenas empresas no mês de dezembro, que se despedia do Senado com sensação de dever cumprido.\n\n\n— Tenho orgulho de ter sido presidente dessa Frente, ao lado de toda a equipe que me apoiou, numa luta de muito sucesso. Feliz o brasileiro que dedica parte de sua vida ao bem comum. O Brasil precisa disso, pois a política que transforma está na nossa vida. Deixo o Senado não com tristeza, mas com a sensação de ter contribuído com esse Brasil dos que nunca se entregam — afirmou.\n\n\nSua vaga será ocupada definitivamente por Ivete da Silveira (MDB-SC), que já esteve como senadora quando do período de licenciamento de Jorginho para as disputas eleitorais, entre agosto e dezembro de 2022. \n\n\nIvete da Silveira, 79 anos, é natural de Brusque (SC). Viúva de Luiz Henrique da Silveira, já foi a primeira-dama de Santa Catarina por duas vezes. Em seu primeiro pronunciamento no Senado, Ivete disse que iria exercer o mandato com foco em saúde, educação e segurança pública da população de Santa Catarina.\n\n\nVice-governadora\n\n\nMailza Gomes assumiu definitivamente a cadeira de senadora em 2019. Ela era a primeira suplente do senador Gladson Cameli, que renunciou para governar o Acre. Agora, a senadora deixa o Senado pouco antes de terminar o mandato da chapa — que se encerra em 31 de janeiro de 2023 — para assumir como vice-governadora do estado, que será governado novamente por Cameli, reeleito nas eleições majoritárias de 2022.\n\n\nEntre os projetos que Mailza apresentou está o \n PL 1.541/2019\n, que estabelece regras para incentivar as candidaturas femininas e combater as fraudes partidárias em relação ao cumprimento das cotas de gênero.\n\n\nNa vida pública, Mailza também ocupou as secretarias de Articulação Institucional e de Assistência Social no município de Senador Guiomard (AC).\n\n\nO segundo suplente da chapa no Senado é Bispo José, natural de Sabinopolis (MG).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-02T17:15:45-03:00"
}