{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/05/pacheco-defende-fortalecimento-do-legislativo-e-cita-foco-em-temas-sociais-e-economicos",
    "titulo": "Pacheco defende fortalecimento do Legislativo e foco em temas sociais e econômicos",
    "descricao": "Ao discursar na abertura do ano legislativo nesta segunda-feira (5), o presidente do Senado, Rodrigo Pacheco, defendeu a independência dos Poderes e a importância do Legislativo para a democracia. Para Pacheco, temas como as políticas sociais e econômicas estarão entre as prioridades legislativas para o ano de 2024. Ele afirmou que a reforma eleitoral, a regulamentação da reforma tributária, a redução da miséria e da fome, além do foco nas questões de saúde, educação e segurança pública, estarão entre os principais assuntos do Legislativo neste ano.",
    "tags": [
        "Poder Legislativo"
    ],
    "texto": "Ao discursar na abertura do ano legislativo nesta segunda-feira (5), o presidente do Senado, Rodrigo Pacheco, defendeu a independência dos Poderes e a importância do Legislativo para a democracia. Para Pacheco, temas como as políticas sociais e econômicas estarão entre as prioridades legislativas para o ano de 2024. Ele afirmou que a reforma eleitoral, a regulamentação da reforma tributária, a redução da miséria e da fome, além do foco nas questões de saúde, educação e segurança pública, estarão entre os principais assuntos do Legislativo neste ano.  \n\n\nO presidente defendeu a liberdade como um pilar da democracia, citando a liberdade de consciência, de religião, de imprensa e de expressão. Pacheco ressaltou, no entanto, que é preciso responsabilidade no exercício da liberdade. Segundo ele, o Congresso Nacional enfrentou, desde sua criação, uma série de desafios que colocaram à prova sua própria existência e a democracia brasileira. Assim, frisou, faz-se necessário o fortalecimento da autonomia parlamentar.  \n\n\n— O Congresso é o principal bastião da democracia brasileira. É o mais democrático dos poderes, pois o controle externo exercido pela sociedade sobre o Legislativo se manifesta decisivo a cada eleição — declarou.  \n\n\nConforme informou Pacheco, o Congresso vai trabalhar para aprimorar a maneira como atuam os Poderes da República, inclusive os Poderes Executivo e Judiciário, “sempre prezando pelo diálogo e pelo respeito mútuo, algo essencial para garantir mais segurança jurídica e, consequentemente, o progresso socioeconômico nacional”. Ele disse que é dever do Congresso manter uma postura de equilíbrio e imparcialidade, pois o compromisso dos senadores e deputados deve transcender “as fronteiras partidárias e ideológicas\", dado que representam \"toda a nação”.\n\n\n— Somente a atuação colaborativa, transparente e harmônica de cada um dos Poderes, nas três esferas de governo, é capaz de proporcionar que os governantes efetivem as políticas públicas necessárias ao desenvolvimento da nação e de cada indivíduo — afirmou Pacheco.\n\n\nDesafios\n\n\nDe acordo com Pacheco, o Congresso saberá lidar com os novos desafios trazidos pela “marcha ininterrupta da evolução da sociedade”. Ele citou demandas por inclusão social mais efetiva e por mais participação popular nas decisões políticas. O Congresso também vai debater a reforma eleitoral, incluindo o fim da reeleição, a discussão sobre os tipos de financiamento e a coincidência de mandatos. A limitação das decisões monocráticas e o mandato de ministros do Supremo Tribunal Federal (STF) serão igualmente discutidos pelos parlamentares, segundo Pacheco.\n\n\nA regulamentação da reforma tributária, regras sobre o uso das redes sociais, a desburocratização do estado brasileiro, a adoção de finanças sustentáveis, o combate ao privilégio e a defesa do gasto público de qualidade foram outros temas apontados por Pacheco como prioridades para o Congresso Nacional. Ele ainda indicou o projeto que trata a inteligência artificial (\nPL 2.338/2023\n), a transição energética e a pauta ambiental como objetos de debate dentro do Legislativo.\n\n\n— Precisamos explorar a singular oportunidade que o Brasil tem de se tornar uma potência mundial na transição energética e na economia verde. Pretendemos assim, iniciar um novo ciclo de desenvolvimento industrial no país, para permitir que o Brasil se torne uma potência mundial — registrou o presidente.\n\n\nQuanto à segurança pública, ele disse que haverá debates sobre o crescimento da violência, tanto no campo como nas cidades. O Senado pretende colaborar com as reflexões e deliberações sobre penas modernas e eficientes, com o intuito de reduzir os índices de violência no país, mas reiterou o compromisso com a pauta socioeconômica para 2024:\n\n\n— O pressuposto do desenvolvimento social e humano é o desenvolvimento econômico.\n\n\nMensagens\n\n\nO ministro da Casa Civil, Rui Costa, trouxe \na mensagem do presidente da República\n, Luiz Inácio Lula da Silva, que foi lida pelo 1º secretário da Mesa, deputado Luciano Bivar (União-PE). Lula elogiou a atuação das instituições e a postura dos Três Poderes na defesa da democracia. O presidente destacou a produção legislativa do Congresso Nacional e pediu união e diálogo em torno dos principais desafios do país. Na mensagem, ele mencionou as políticas sociais, a transição ambiental, ações de infraestrutura e uma nova política industrial.\n\n\nO vice-presidente do Supremo Tribunal Federal (STF), ministro Edson Fachin, \nleu a mensagem\n do Poder Judiciário. O magistrado definiu o Congresso como “templo da democracia” e disse que nada é mais democrático do que o correto funcionamento dos Três Poderes. Ao fazer um relato das realizações do Judiciário ao longo do ano de 2023, o ministro citou a simplificação dos concursos de juiz e a busca pelo aumento da eficiência da Justiça, com foco na execução fiscal e nas ações previdenciárias:\n\n\n— Nossa busca é por um Judiciário eficiente, acessível e sustentável, atendendo melhor a sociedade brasileira.\n\n\nEm \nseu discurso\n, o presidente da Câmara dos Deputados, Arthur Lira, disse que é com otimismo e responsabilidade que vê o início do ano legislativo de 2024. Ele destacou a diversidade política e regional da Câmara e pontuou medidas sociais aprovadas pelos deputados, como os programas Bolsa Família e Mais Médicos. Para Lira, a aprovação de pautas econômicas, como a reforma tributária e o novo arcabouço fiscal, representa um “passo gigantesco para um ambiente de negócios mais simples e moderno”. Ele ainda apontou temas como a reforma administrativa, a pauta ambiental e as políticas sociais entre as prioridades para este novo ano legislativo.\n\n\n— Não nos furtamos ao dever constitucional de garantir a governabilidade do país. Vamos aprovar sempre o que for importante para o Brasil e para os brasileiros. Temos pressa em crescer — declarou Lira, que também garantiu não haver disputa entre a Câmara e o Executivo.  \n\n\nPrioridades\n\n\nTemas como o fortalecimento do Congresso e a regulamentação da reforma tributária foram apontados pelos senadores como prioridade na pauta legislativa para 2024. O líder do governo no Congresso, senador Randolfe Rodrigues (Rede-AP), destacou na agenda do governo a reorganização do Orçamento para a nova realidade de reconstrução nacional. Alguns desses ajustes foram apresentados por meio de vetos que terão de ser analisados pelo Congresso. O líder informou ainda que o governo deve enviar ao Congresso um novo texto para tratar da desoneração da folha de pagamentos de vários setores.\n\n\nJá o senador Laércio Oliveira (PP-SE) defendeu a desoneração da folha para todos os setores, que foi objeto de uma emenda apresentada por ele durante a tramitação da reforma tributária. Para o senador, é preciso aprovar projetos complementares que aprofundem questões ligadas à reforma ainda não resolvidas. O senador Efraim Filho (União-PB), lamentou o que chamou de “ruído” entre o Congresso e o Executivo, no caso da oneração da folha de pagamento. Ele defendeu a independência do Parlamento e a harmonia entre os Poderes. A senadora Zenaide Maia (PSD-RN) pediu atenção com a pauta da saúde, citando o grande número de casos de dengue.\n\n\nO procurador-geral da República, Paulo Gonet, os ex-senadores Eunicio Oliveira e Edison Lobão, além de ministros militares e diplomatas, acompanharam a cerimônia.\n\n\nO Senado e a Câmara dos Deputados se reuniram em sessão solene conjunta para inaugurar a 2ª Sessão Legislativa Ordinária da 57ª Legislatura. A solenidade marca a retomada dos trabalhos do Poder Legislativo após o recesso parlamentar. \n\n\nO rito de abertura dos trabalhos do ano legislativo no Brasil remonta ao período imperial, quando era conhecido como \nFala do Trono\n, e foi inaugurado por Dom Pedro I, em 1823. Naquele tempo, o monarca comparecia ao Palácio Conde dos Arcos, a sede do Senado, no Rio de Janeiro (RJ), deixando claro o que esperava dos senadores e deputados naquele ano.\n\n\nNo período republicano, a tradição anual de remeter a mensagem presidencial ao Congresso foi iniciada em 1890, pelo marechal Deodoro da Fonseca, o primeiro presidente.\n\n\nA tradição é atualmente uma determinação constitucional. A Constituição Federal de 1988 estabelece, em seu artigo 57, que o Congresso se reunirá anualmente na capital federal, a partir do dia 2 de fevereiro (ou no dia útil seguinte) para inaugurar a sessão legislativa.\n\n\nCerimonial\n\n\nA solenidade de reabertura dos trabalhos do Legislativo se iniciou com a chegada dos presidentes do Senado e da Câmara dos Deputados ao Palácio do Congresso Nacional, pouco depois das 15h. Eles foram recepcionados por um efetivo militar composto por 48 membros de cada um dos braços das Forças Armadas (Marinha, Exército e Aeronáutica) e pela banda musical do Batalhão da Guarda Presidencial, que apresentou o Hino Nacional. O presidente do Senado e do Congresso, Rodrigo Pacheco, fez a revista à tropa. No gramado do Palácio, quatro canhões da Bateria Histórica Caiena executaram salva de 21 tiros. Nesse momento, foram hasteadas as bandeiras do Brasil e do Mercosul.\n\n\nNa sequência, Pacheco e Lira subiram a rampa do Congresso, que estava guardada por 48 membros do 1º Regimento de Cavalaria de Guardas — os Dragões da Independência. Eles tiveram a companhia dos secretários-gerais e diretores-gerais das duas Casas legislativas. Ao fim da rampa, na entrada do Salão Negro, foram recepcionados pelo ministro da Casa Civil, Rui Costa, portador da mensagem do Poder Executivo; pelo ministro Edson Fachin, com a mensagem do Poder Judiciário; e por integrantes da Mesa do Congresso Nacional, líderes partidários e outros parlamentares e convidados.\n\n\nApós os cumprimentos às autoridades, todos seguiram para o Plenário da Câmara dos Deputados, onde Pacheco deu início à sessão solene com nova execução do Hino Nacional, desta vez pela banda do Corpo de Fuzileiros Navais.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-06T10:33:17-03:00"
}