{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/25/ireneu-orth-defende-analise-de-pedidos-de-impeachment-contra-ministros-do-stf",
    "titulo": "Ireneu Orth defende análise de pedidos de impeachment contra ministros do STF",
    "descricao": "Em pronunciamento no Plenário na quarta-feira (24), o senador Ireneu Orth (PP-RS) fez um apelo para que os pedidos de impeachment contra ministros do Supremo Tribunal Federal (STF) sejam analisados pela Casa, que tem essa prerrogativa. O parlamentar disse ser importante atender ao \"clamor de uma parcela significativa da população\", que “exige transparência e responsabilidade dos membros da mais alta Corte do país”.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário",
        "Impeachment"
    ],
    "texto": "Em pronunciamento no Plenário na quarta-feira (24), o senador Ireneu Orth (PP-RS) fez um apelo para que os pedidos de impeachment contra ministros do Supremo Tribunal Federal (STF) sejam analisados pela Casa, que tem essa prerrogativa. O parlamentar disse ser importante atender ao \"clamor de uma parcela significativa da população\", que “exige transparência e responsabilidade dos membros da mais alta Corte do país”. \n\n\n— Apesar da gravidade das acusações, esses requerimentos [de impeachment] ainda não tiveram o devido encaminhamento — declarou o senador.\n\n\nOrth alegou que as decisões do STF demonstram interferência nos Poderes Legislativo e do Executivo. O senador também abordou os atos do Tribunal, que no seu entendimento configuram censura prévia e ameaçam a liberdade de expressão garantida pela Constituição. \n\n\n— \nQue o Senado Federal tome medidas assertivas para investigar e, se necessário, \ne necessário, agir conforme o mérito dos pedidos de impeachment que se encontram sob nossa responsabilidade, certamente engavetados em alguma das gavetas do Senado. A população brasileira merece uma resposta que reafirme o compromisso de nossas instituições com a justiça e a democracia — disse. \n\n\nOrth destacou a importância do STF como “guardião das leis” e da Constituição e sugeriu que o Senado investigue as \"ações que limitam o debate público e a livre circulação de ideias\". \n\n\n— O momento é de ação, de assegurar que todas as vozes sejam ouvidas e que cada ramo do Estado opere dentro dos limites estabelecidos pela lei. Que o Senado Federal se erga à altura das expectativas do povo brasileiro, mostrando que é capaz de enfrentar os desafios com coragem e integridade. Nossa responsabilidade aqui, enquanto senadores, é grande. O nosso compromisso com a democracia e com a justiça deve ser muito maior ainda — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-25T11:44:49-03:00"
}