{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/19/pontes-sai-em-defesa-de-marcos-do-val-e-critica-decisao-do-stf",
    "titulo": "Pontes sai em defesa de Marcos do Val e critica decisão do STF",
    "descricao": "O senador Astronauta Marcos Pontes (PL-SP), em pronunciamento no Plenário nesta segunda-feira (19), criticou a operação da Polícia Federal, na semana passada, no gabinete do senador Marcos do Val (Podemos-ES). Pontes afirmou que a ação da PF coloca em risco a harmonia entre os Poderes e a democracia, pois o sistema político brasileiro prevê a separação de prerrogativas das esferas do governo.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Polícia Federal"
    ],
    "texto": "O senador Astronauta Marcos Pontes (PL-SP), em pronunciamento no Plenário nesta segunda-feira (19), criticou a operação da Polícia Federal, na semana passada, no gabinete do senador Marcos do Val (Podemos-ES). Pontes afirmou que a ação da PF coloca em risco a harmonia entre os Poderes e a democracia, pois o sistema político brasileiro prevê a separação de prerrogativas das esferas do governo. \n\n\n— Esses são tempos que exigem de nós, mais do que nunca, uma análise cuidadosa dos eventos, a fim de garantir que as medidas tomadas, mesmo sob a bandeira da legalidade, não comprometam a base de nossa democracia. Não estamos falando apenas da investigação de um senador, mas do que esse evento representa para a relação entre os Poderes e o respeito à inviolabilidade do Parlamento — disse. \n\n\nO senador questionou a autorização do STF para a entrada da PF no gabinete de Marcos do Val, alegando que a decisão \"foi tomada por um único ministro\". Para o parlamentar, o Judiciário é formado por colegiados e \"as decisões são tomadas após discussões aprofundadas e votações\", por isso era preciso ouvir a opinião dos demais ministros da Corte sobre o caso. \n\n\n— Isso assegura que o poder não seja concentrado nas mãos de um único indivíduo e garante a legitimidade das decisões tomadas. Neste caso, porém, a operação foi autorizada por um único ministro, colocando em evidência a discussão acerca da atribuição de poderes individuais dentro de um órgão colegiado. As atribuições do STF, como dispostas na Constituição, são do tribunal como um todo, e não apenas de um ministro, individualmente — enfatizou.\n\n\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-19T18:50:45-03:00"
}