{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/09/congresso-prepara-se-para-deliberar-sobre-intervencao-federal-no-df",
    "titulo": "Senado vota intervenção federal na segurança do DF nesta terça",
    "descricao": "O Senado se reúne em sessão extraordinária semipresencial nesta terça-feira (10), a partir de 11h, para votar projeto de decreto legislativo que autoriza a intervenção federal na segurança pública do Distrito Federal. Aprovado em votação simbólica na Câmara na segunda (9), o  PDL 1/2023  é resultado de decreto assinado pelo presidente da República, Luiz Inácio Lula da Silva, após a invasão dos edifícios-sede dos três Poderes no domingo (8). O presidente do Senado, Rodrigo Pacheco, retornou de viagem ao exterior e deverá presidir a sessão semipresencial desta terça.",
    "tags": [
        "Vandalismo",
        "Intervenção federal"
    ],
    "texto": "O Senado se reúne em sessão extraordinária semipresencial nesta terça-feira (10), a partir de 11h, para votar projeto de decreto legislativo que autoriza a intervenção federal na segurança pública do Distrito Federal. Aprovado em votação simbólica na Câmara na segunda (9), o \nPDL 1/2023\n é resultado de decreto assinado pelo presidente da República, Luiz Inácio Lula da Silva, após a invasão dos edifícios-sede dos três Poderes no domingo (8). O presidente do Senado, Rodrigo Pacheco, retornou de viagem ao exterior e deverá presidir a sessão semipresencial desta terça. \n\n\nNos ataques de domingo, os invasores depredaram e saquearam dependências do Senado e da Câmara dos Deputados, do Palácio do Planalto e do Supremo Tribunal Federal (STF).\n\n\nA intervenção federal está prevista no artigo 34 da Constituição para “pôr termo a grave comprometimento da ordem pública” e “garantir o livre exercício de qualquer dos Poderes nas unidades da Federação”.\n\n\nDe acordo com a Carta Magna, o decreto deve ser submetido à apreciação do Parlamento. Assim, como senadores e deputados estão em recesso, o presidente do Congresso, Rodrigo Pacheco, anunciou nesse domingo (8) a convocação extraordinária, “durante prazo necessário”, para decidir sobre o decreto, sem que haja ajuda de custo aos parlamentares.\n\n\nIntervenção federal\n\n\nA última intervenção federal decretada em um ente federado por questões de segurança pública aconteceu em 2018, no Rio de Janeiro, quando o então presidente Michel Temer nomeou o general Walter Braga Netto como interventor. À época, a ingerência, também na área de segurança pública, se estendeu de fevereiro daquele ano até 1º de janeiro de 2019. A intervenção federal no território fluminense ocorreu devido ao aumento diário de casos de violência em decorrência de calamitosa situação financeira no estado.\n\n\nNo Decreto 11.377, Lula nomeou o secretário-executivo do Ministério da Justiça, Ricardo Garcia Cappelli, como interventor no Distrito Federal. Ele estará subordinado ao presidente da República. Caberá ao interventor requisitar, se necessário, recursos financeiros, tecnológicos, estruturais e humanos do Distrito Federal.\n\n\nNa tarde do domingo, o governador do Distrito Federal, Ibaneis Rocha (MDB), determinou a exoneração do secretário de Segurança Pública do Distrito Federal, Anderson Torres em razão das falhas na operação de controle do movimento que exigia intervenção das Forças Armadas no governo federal e, em consequência, a destituição de Lula. Horas depois, na madrugada desta segunda-feira, o ministro do Supremo Tribunal Federal Alexandre de Moraes afastou do cargo o próprio  governador, pelo período de 90 dias.\n\n\nDeliberação\n\n\nEm entrevista à Rádio Senado, o consultor do Senado Gilberto Guerzoni explicou que o caso da intervenção federal no DF é  similar ao que ocorreu no Rio de Janeiro, e esse precedente, relativamente recente, deve  ajudar a entender quais serão os próximos passos da intervenção.\n\n\nO consulto explicou que não há prazo específico para o Congresso Nacional fazer a apreciação do PDL.\n\n\n— A convocação do presidente Pacheco é pelo prazo necessário. E aí o Congresso vai apreciar o decreto, aprovar ou não. (...) Como regra, as decisões do Congresso são tomadas presentes a maioria dos seus membros e, dentre os presentes, pela maioria de votos.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-10T09:55:49-03:00"
}