{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/09/girao-volta-a-defender-impeachment-de-ministro-do-stf-luis-roberto-barroso",
    "titulo": "Girão volta a defender impeachment de ministro do STF Roberto Barroso",
    "descricao": "O senador Eduardo Girão (Novo-CE) defendeu no Plenário nesta quarta-feira (9) o pedido de impeachment contra o ministro Roberto Barroso, do Supremo Tribunal Federal (STF),    apresentado em julho por parlamentares da oposição   . O pedido é assinado por 17 senadores e 70 deputados.",
    "tags": [
        "União Nacional dos Estudantes (UNE)",
        "Supremo Tribunal Federal (STF)",
        "Impeachment"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) defendeu no Plenário nesta quarta-feira (9) o pedido de impeachment contra o ministro Roberto Barroso, do Supremo Tribunal Federal (STF), \napresentado em julho por parlamentares da oposição\n. O pedido é assinado por 17 senadores e 70 deputados.\n\n\nGirão explicou que o pedido é motivado pela participação de Barroso na abertura do 59º Congresso da União Nacional dos Estudantes (UNE), realizada no último dia 12 em Brasília. Para o senador, Barroso é “reincidente” na prática de tomar lado \"politicamente\".\n\n\n— Não pode haver manifestação mais explícita de militância político-partidária do que participar como orador de um congresso da UNE, há décadas dominada politicamente pelo PCdoB e pelo PT. Essa participação foi muito agravada pela declaração emocionada em que ele diz: “Nós derrotamos o bolsonarismo”. Se eu for relatar as declarações de cunho político do ministro Barroso, o meu tempo [de orador] não dá. É uma atrás da outra. Em toda a história da Suprema Corte brasileira, nunca houve tamanho ativismo judicial.\n\n\nO senador lembrou que este não é o primeiro pedido de impeachment contra um ministro do STF e lamentou que os demais não tiveram andamento. Para Girão, isso representa uma “omissão covarde” do Senado e permite a consolidação de uma “ditadura do Judiciário”, que diminui os demais poderes.\n\n\n— Temos que trabalhar no limite das nossas forças para que o Senado reaja. Precisamos que esta Casa se dê valor. Esta Casa precisa se levantar para o bem do Brasil e dos brasileiros. Só o Senado tem a prerrogativa de investigar eventuais abusos de ministros do Supremo. Vamos continuar fazendo a nossa parte, cobrando uma atitude digna desta Casa. O cerco está se fechando cada vez mais.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-09T20:59:54-03:00"
}