{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/27/coronel-que-trocava-mensagens-com-mauro-cid-diz-que-ataques-em-brasilia-foram-coincidencia",
    "titulo": "Coronel que trocava mensagens com Mauro Cid diz que ataques em Brasília foram 'coincidência'",
    "descricao": "O coronel do Exército Jean Lawand Junior classificou como \"uma coincidência\" o fato de manifestantes terem tentado invadir as sedes dos Poderes da República e armado uma bomba perto do aeroporto de Brasília após as mensagens trocadas entre ele e o ajudante-de-ordens do então presidente da República, Jair Bolsonaro, tenente-coronel Mauro Cid. Questionado pela relatora da CPMI do 8 de Janeiro, senadora Eliziane Gama (PSD-MA), o militar afirmou em depoimento nesta terça-feira (27) que \"não tinha condições\" para articular um golpe de Estado contra o presidente eleito Luiz Inácio Lula da Silva.",
    "tags": [
        "Presidente da República",
        "Polícia Federal",
        "Jair Bolsonaro",
        "Brasília",
        "Lula",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Exército Brasileiro",
        "Terrorismo",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O coronel do Exército Jean Lawand Junior classificou como \"uma coincidência\" o fato de manifestantes terem tentado invadir as sedes dos Poderes da República e armado uma bomba perto do aeroporto de Brasília após as mensagens trocadas entre ele e o ajudante-de-ordens do então presidente da República, Jair Bolsonaro, tenente-coronel Mauro Cid. Questionado pela relatora da CPMI do 8 de Janeiro, senadora Eliziane Gama (PSD-MA), o militar afirmou em depoimento nesta terça-feira (27) que \"não tinha condições\" para articular um golpe de Estado contra o presidente eleito Luiz Inácio Lula da Silva.\n\n\n— Acho que foi coincidência. Eu não tinha como influenciar o povo. Eu não tinha motivação, capacidade ou força para fazer qualquer atentado ou motivar as pessoas a fazê-lo. Foi uma coincidência — afirmou.\n\n\nA senadora Eliziane Gama reagiu. Para a relatora da CPMI, as respostas do coronel Jean Lawand Junior são uma tentativa de tratar como crianças os integrantes da comissão parlamentar mista de inquérito que investiga os ataques aos Poderes da República no dia 8 de Janeiro.\n\n\n— As mensagens [trocadas com Mauro Cid] são do dia 1º de dezembro. Doze dias depois, tivermos uma manifestação destruidora. Carros foram queimados, destruídos. No dia 24, tivemos um ato de terrorismo: a tentativa clara de destruir um caminhão de combustíveis. No dia 8 de janeiro, a invasão às sedes dos Três Poderes. As colocações são totalmente incompatíveis com o conteúdo de mensagens que o senhor próprio escreveu — disse a relatora ao depoente.\n\n\nJean Lawand Junior prestou depoimento amparado por um habeas corpus da ministra Carmem Lucia, do Supremo Tribunal Federal (STF). Pela decisão, o militar poderia permanecer em silêncio. Apesar disso, a testemunha respondeu às indagações da senadora Eliziane Gama.\n\n\nExército\n\n\nA relatora questionou o depoente sobre trechos específicos das conversas com Mauro Cid. Em um deles, Jean Lawand Junior afirma que o Exército Brasileiro cumpriria \"prontamente\" uma ordem de Jair Bolsonaro, mas não atuaria \"de modo próprio\" — o que poderia ser interpretado como um golpe. Para Eliziane Gama, os diálogos configuram uma tentativa de intervenção militar.\n\n\nJean Lawand Junior disse que não conhece os integrantes do Alto Comando do Exército e que, por isso, não teria como opinar sobrea posição do grupo formado pelo comandante da Força e pelos generais de Exército em serviço ativo. O coronel classificou a mensagem trocada com o ajudante-de-ordens de Jair Bolsonaro como “uma frase muito infeliz”.\n\n\n— Essa frase foi muito infeliz minha. Quando eu disse que o Exército Brasileiro não faria, eu me equivoquei. Eu me redimo disso. Foi uma coisa que falei errado. Eu acredito que, se o presidente desse a ordem para apaziguar o país, o Exército e as forças de segurança atuariam. Mas fui muito infeliz nessa fala. Não tenho contato com ninguém do Alto Comando. Não posso, na minha condição de coronel, dizer o que pensa o Alto Comando — disse o militar.\n\n\nEliziane Gama perguntou ainda sobre um trecho das conversas em que Jean Lawand Junior afirma que o presidente Jair Bolsonaro \"tem que dar a ordem\". Caso contrário, seria preso no Complexo Penitenciário da Papuda, em Brasília. Para o coronel, a mensagem foi \"um desabafo\". Questionado, ele voltou a afirmar que jamais tentou articular um golpe.\n\n\n— Isso foi um momento de desabafo. Não tenho conhecimento jurídico para dizer se ele seria preso. Meu medo era a coisa aumentar, haver uma convulsão social e aquilo também ser atribuído ao presidente da República. Foi uma mensagem de desabafo. Em nenhum momento eu falei 'golpe'. Eu falei 'ordem'. Em nenhum momento quis atentar contra a democracia — disse o militar, que passou a ser questionado pelos demais parlamentares.\n\n\n\n\nMais informações a seguir\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-27T17:18:17-03:00"
}