{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/01/pacheco-defende-equilibrio-entre-politicas-fiscal-monetaria-e-social",
    "titulo": "Pacheco defende equilíbrio entre políticas fiscal, monetária e social",
    "descricao": "O presidente do Congresso, senador Rodrigo Pacheco, afirmou em seu discurso durante a posse do presidente Lula que o novo governo precisa encontrar o ponto de equilíbrio entre políticas fiscal, monetária e social, a fim de que o Brasil volte a crescer e gerar empregos.",
    "tags": [
        "Lula",
        "Geraldo Alckmin",
        "Reforma Tributária",
        "Inclusão Social"
    ],
    "texto": "O presidente do Congresso, senador Rodrigo Pacheco, afirmou em seu discurso durante a posse do presidente Lula que o novo governo precisa encontrar o ponto de equilíbrio entre políticas fiscal, monetária e social, a fim de que o Brasil volte a crescer e gerar empregos.\n\n\n— O Congresso é, por excelência, o lugar onde a diversidade dos interesses pode buscar a convergência — disse.\n\n\nSegundo Pacheco, o Parlamento \"está ávido\" por ver o Brasil atingir o máximo de seu potencial e estará de prontidão para oferecer todo o arcabouço legislativo necessário para garantir segurança jurídica ao mesmo tempo em que viabilize o desenvolvimento nacional.\n\n\n O senador considerou que a eleição de Lula representa o anseio das políticas públicas reivindicadas pela população brasileiras — sobretudo as parcelas mais desfavorecidas — “e que tão fortemente distinguiram suas passagens anteriores pela Presidência da República”.\n\n\n— Tenho certeza que alguém que acumulou tantas dificuldades ao longo da vida saberá enfrentar os reais e urgentes problemas da nossa população.\n\n\nFrente ampla\n\n\nPacheco afirmou que Lula e o vice-presidente, Geraldo Alckmin, são dois homens públicos experientes, capazes e habilidosos, e que as gestões anteriores do presidente petista se destacaram pela inclusão social, pelo crescimento econômico, e pelo respeito às instituições.\n\n\nA escolha de Alckmin para vice, de acordo com o presidente do Congresso, “é um sinal claro de que o interesse do País está além e acima de questões partidárias” e de que é preciso unir forças pelo Brasil.\n\n\n— Nas eleições de 2022, a democracia brasileira foi testada e saiu-se vitoriosa. É possível que tenha sido o processo eleitoral mais importante de nossa história após a redemocratização. O tempo dirá. As instituições foram capazes de garantir a vontade da soberania popular, que se manifestou por meio dos votos no processo eleitoral, e resultou na escolha majoritária da frente ampla defendida pela chapa vitoriosa.\n\n\nDesafios\n\n\nO novo governo chega com desafios complexos, como unificar um Brasil polarizado, garantir compromissos sociais e governar com responsabilidade fiscal, destacou Pacheco.\n\n\nEsses desafios, segundo ele, ficam maiores após a pandemia de covid-19, quando a crise econômica foi uma realidade em todos os países. No Brasil, “voltamos a conviver com um inimigo antigo, a inflação, e também com seu remédio amargo, os juros altos. Empregos foram perdidos, empresas foram fechadas, e o brasileiro viu seu poder de compra minguar”.\n\n\n— O Brasil clama por mudanças estruturais. Os anseios sociais precisam ser concretizados. Unir o país em prol de um objetivo comum é imperativo e urgente. Reconciliar os brasileiros, desencorajar o revanchismo, coibir com rigor atos de violência, reestabelecer a verdade, fortalecer a liberdade de imprensa, honrar a Constituição Federal e venerar a democracia.\n\n\nMeio ambiente\n\n\nOs sinais de alerta nas questões climáticas e ambientais devem ser assumidos e enfrentados, de acordo com o presidente do Congresso. No caso do Brasil, ele destacou as alterações nos regimes das chuvas, e ao aumento de queimadas e do desmatamento ilegal.\n\n\n— Para além da recuperação da imagem do Brasil perante o mundo, reforçar o compromisso nacional com práticas sustentáveis é uma grande oportunidade rumo à economia verde. O Brasil possui uma vastidão de riquezas naturais que nos colocam em posição de vantagem na exploração de energia limpa, dos créditos de carbono, do hidrogênio verde, dentre outras possibilidades. Com planejamento e boas práticas, podemos ser uma referência mundial em desenvolvimento sustentável e preservação ambiental.\n\n\nInfraestrutura\n\n\nPacheco defendeu também fortes investimentos em infraestrutura. Para ele, o Brasil poderia diminuir desigualdades sociais e ser competitivo ao desenvolver a industrialização, promover a interiorização e a integração nacional, investir em energia, saneamento, transporte logístico, habitação e telecomunicações.\n\n\n— O Brasil é um gigante que precisa estar integrado. De nada adiantará investir em toda essa estrutura, se ela não chegar às pessoas mais distantes ou às que mais precisam. Distante da realidade dos grandes centros, há um país que precisa de assistência. Precisamos crescer de dentro para fora, investir no interior. Precisamos olhar para dentro do país e levar soluções.\n\n\nReforma tributária\n\n\nO senador acrescentou que esses investimentos demandam recursos e, para obtê-los, é preciso avançar na reforma tributária.\n \n\n\n— \nNós temos um sistema de arrecadação que precisa ser desburocratizado e simplificado para permitir mais justiça social. Essa reforma, junto com a elaboração do novo arcabouço fiscal, são as pautas prioritárias do Congresso em 2023.\n\n\nEducação\n\n\nPacheco ainda defendeu a capacitação dos jovens e melhorias em todo o ambiente educacional com ensino, merenda, material escolar, esporte, cultura e artes, além de assistência médica, psicológica, psiquiátrica e social.\n\n\n— Para além do ensino teórico, a educação brasileira deve englobar conceitos como cidadania, diversidade, respeito, ética. Precisamos, enfim, investir em formar cidadãos.\n\n\nParlamento\n\n\nPacheco fez ainda uma avaliação do último biênio, em que presidiu o Senado e o Congresso. Para ele, “o Poder Legislativo foi resiliente e vigilante. Agiu com moderação quando os ânimos estavam acirrados. Soube proporcionar um ambiente de equilíbrio para aprovar as medidas legislativas de interesse público”. \n\n\n— Senhor presidente, sou testemunha de que o senhor encontrará um Parlamento progressista e reformista, que defende mulheres, combate o racismo, demonstra preocupação com as causas ambientais — garantiu a Lula.\n\n\nCompromisso\n\n\nPara Pacheco, a soma de esforços será capaz de colocar o país no caminho da justiça social e da igualdade de oportunidades.\n\n\n— Queremos cuidar dos corpos, das mentes e dos espíritos de todos os brasileiros e brasileiras. O projeto é ousado, mas temos um país riquíssimo e capaz de grandes feitos.\n\n\nEle encerrou o discurso assumindo um “compromisso imperturbável com a democracia e suas instituições”.\n\n\n— Parte desse compromisso consiste na adesão ao mandamento da cooperação e do equilíbrio entre os Poderes, condição imperativa para a higidez da República. Diálogo, respeito e moderação são os pilares, no meu ponto de vista, para que tenhamos efetiva estabilidade e possamos cumprir o que a sociedade brasileira espera de nós, enfrentando os reais problemas do país — disse.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-03T17:49:35-03:00"
}