{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/07/girao-aponta-carga-ideologica-no-anteprojeto-do-novo-codigo-civil",
    "titulo": "Girão aponta 'carga ideológica' no anteprojeto do novo Código Civil",
    "descricao": "O senador Eduardo Girão (Novo-CE) afirmou, em pronunciamento nesta quinta-feira (7), que a população está preocupada com o anteprojeto a ser apresentado pela Comissão de Juristas responsável pela revisão e atualização do Código Civil. O parlamentar ressaltou que o Código Civil tem apenas 20 anos e questionou se houve mudanças significativas nos valores predominantes da sociedade que justifiquem uma ampla atualização.",
    "tags": [
        "Código Civil",
        "Aborto",
        "Direito Civil"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) afirmou, em pronunciamento nesta quinta-feira (7), que a população está preocupada com o anteprojeto a ser apresentado pela Comissão de Juristas responsável pela revisão e atualização do Código Civil. O parlamentar ressaltou que o Código Civil tem apenas 20 anos e questionou se houve mudanças significativas nos valores predominantes da sociedade que justifiquem uma ampla atualização.\n\n\n— As democracias sólidas mantêm uma abordagem muito cuidadosa em qualquer revisão desse código, sendo imprescindível um intervalo de tempo suficiente para permitir a plena participação dos diversos setores da sociedade civil, além é claro do envolvimento da maior quantidade de parlamentares possível. O anteprojeto aprovado em 2002 começou a ser elaborado em 1960. Isso porque uma revisão dessa natureza precisa ser fiel aos costumes e à cultura da ampla maioria da população, respeitando, é claro, as minorias sociais.\n\n\nSegundo Girão, uma das grandes preocupações da sociedade está relacionada ao conceito de vida humana e aborto. O senador destacou que o atual Código Civil reconhece a vida humana desde a concepção e afirmou que 80% da população é contra a interrupção voluntária da gravidez.\n\n\nO parlamentar pediu que os membros da comissão “deixem os posicionamentos ideológicos e militantes de lado” e foquem em posicionamentos técnicos, que proponham mudanças efetivas e benéficas à sociedade brasileira, respeitando a família como base da sociedade, além de direitos fundamentais como a vida desde a fecundação, liberdade e propriedade privada. Girão também convidou a sociedade a acompanhar a elaboração do anteprojeto por meio do site da comissão, na página do Senado. O prazo final para a apresentação do documento se encerra em abril.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-07T16:14:22-03:00"
}