{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/17/izalci-diz-que-diretrizes-do-tse-para-eleicoes-municipais-sao-autoritarias",
    "titulo": "Izalci diz que diretrizes do TSE para eleições municipais são autoritárias",
    "descricao": "O senador Izalci Lucas (PL-DF) criticou, em pronunciamento na terça-feira (16), as diretrizes apresentadas pelo Tribunal Superior Eleitoral (TSE) para as eleições municipais deste ano. Para o parlamentar, o TSE “usa a desculpa da desinformação para trazer autoritarismo”.",
    "tags": [
        "Fake news",
        "Regras eleitorais",
        "Eleições",
        "Tribunal Superior Eleitoral (TSE)",
        "Justiça Eleitoral"
    ],
    "texto": "O senador Izalci Lucas (PL-DF) criticou, em pronunciamento na terça-feira (16), as diretrizes apresentadas pelo Tribunal Superior Eleitoral (TSE) para as eleições municipais deste ano. Para o parlamentar, o TSE “usa a desculpa da desinformação para trazer autoritarismo”.\n\n\n— Essa suposta cruzada contra as fake news se revela, à luz mais crítica, como uma licença perigosamente ampla para a censura, abrindo precedentes para interpretações tão elásticas do que é considerado discurso impróprio ou falso que praticamente qualquer expressão poderia ser enquadrada e silenciada sob tais critérios por um tribunal que legisla e tem a pachorra de delegar aos provedores de aplicativos a tarefa de policiar e cercear o discurso público — afirmou Izalci.\n\n\nPara o senador, as diretrizes representam \"uma manobra sinistra\", pois demarcam \"os territórios da censura\" com termos de \"discurso de ódio\" e \"atos antidemocráticos\", sem definições concretas e objetivas. O senador afirmou que as diretrizes avançam muito além dos limites razoáveis da jurisdição do tribunal, tocando em pontos que a seu ver deveriam ser de livre trânsito para o debate e subvertendo o princípio da liberdade de expressão.\n\n\n— Ao agir dessa forma, o TSE, em sua desmesurada arrogância, se autoproclama uma espécie de entidade suprema e se coloca acima das próprias leis, que deveria defender e respeitar. Com essa manobra, não só desrespeita a estrutura geral vigente, como também lança um desafio temerário às bases da democracia, insinuando que suas decisões são imunes às regras e aos processos democráticos estabelecidos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-17T09:27:22-03:00"
}