{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/04/rosana-martinelli-propoe-projeto-para-anistiar-acusados-do-8-de-janeiro",
    "titulo": "Rosana Martinelli propõe anistia para acusados do 8 de Janeiro",
    "descricao": "A senadora Rosana Martinelli (PL-MT), em pronunciamento na quarta-feira (3), informou que apresentou um projeto de lei que concede anistia aos acusados e condenados em razão das manifestações ocorridas em Brasília, na Praça dos Três Poderes, no dia 8 de janeiro de 2023 ( PL 2.706/2024 ). A senadora esclareceu que a proposta não inclui aqueles que cometeram crimes de dano qualificado, deterioração de patrimônio público e associação criminosa, e reforçou a necessidade de responsabilização adequada para esses casos.",
    "tags": [
        "Poder Judiciário",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "A senadora Rosana Martinelli (PL-MT), em pronunciamento na quarta-feira (3), informou que apresentou um projeto de lei que concede anistia aos acusados e condenados em razão das manifestações ocorridas em Brasília, na Praça dos Três Poderes, no dia 8 de janeiro de 2023 (\nPL 2.706/2024\n). A senadora esclareceu que a proposta não inclui aqueles que cometeram crimes de dano qualificado, deterioração de patrimônio público e associação criminosa, e reforçou a necessidade de responsabilização adequada para esses casos.\n\n\n— Sabemos que muitos dos acusados não cometeram crimes graves, e os órgãos responsáveis têm tido grande dificuldade de individualizar as condutas de cada manifestante. Não podemos permitir que todos sejam punidos dessa forma, pois isso é uma grande injustiça, é uma violação de direitos individuais. \nO que estamos vendo parece uma caça às bruxas. Estão colocando crimes em todo mundo, sem separar quem realmente fez algo errado de quem não fez. Isso não pode acontecer. Há pessoas de bem sendo injustamente punidas, e isso não pode continuar —\n disse.\n\n\nRosana citou a Constituição Federal, que assegura o direito à manifestação pacífica e garante a liberdade de expressão. Ela lembrou que tais direitos são pilares fundamentais de uma sociedade democrática. A parlamentar criticou as decisões recentes do Poder Judiciário, especialmente do Supremo Tribunal Federal (STF), que, segundo ela, têm resultado em condenações “desproporcionais e injustas”.\n\n\n— Acredito que essa posição ignora a urgência de oferecer a justiça e o respeito aos direitos básicos de todos os envolvidos. Não podemos manter pessoas indefinidamente na incerteza enquanto esperamos que todos os responsáveis sejam identificados ou condenados. O presidente Lula reconheceu que a anistia é apropriada para pessoas que estão em isolamento há muito tempo, mas ele também mencionou que ainda nem foram condenados todos os envolvidos. Isso somente reforça a necessidade de se conceder a anistia. Essa tem de ser agora, para aqueles cuja participação nos eventos não envolveu crime — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-07-04T11:23:20-03:00"
}