{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/27/para-marinho-manifestacao-em-sp-foi-celebracao-da-democracia-e-da-liberdade",
    "titulo": "Para Marinho, manifestação em SP foi celebração da democracia e da liberdade",
    "descricao": "O senador Rogério Marinho (PL-RN), líder da oposição no Senado, afirmou que as manifestações de domingo na Avenida Paulista foram um grande sucesso em defesa do Estado de direito, da democracia e da liberdade. Em discurso no plenário, ele fez um balanço positivo do evento.",
    "tags": [],
    "texto": "O senador Rogério Marinho (PL-RN), líder da oposição no Senado, afirmou que as manifestações de domingo na Avenida Paulista foram um grande sucesso em defesa do Estado de direito, da democracia e da liberdade. Em discurso no plenário, ele fez um balanço positivo do evento. \n\n\n— Centenas de milhares de brasileiros lá estavam. Não houve um único registro de agressão, de confusão, de quebra-quebra, afirmou.\n\n\nEle elogiou os participantes por não terem vergonha de ser patriotas, de defender as suas famílias, a vida desde a concepção e a propriedade privada como pilar da democracia liberal. Para Marinho, esses são valores essenciais para o fortalecimento de um modelo que privilegia o empreendedorismo e o mérito, não tolerando o aparelhamento do Estado. \n\n\nO senador potiguar fez duras críticas ao Partido dos Trabalhadores.  Para ele, uma verdadeira democracia não pode ser expressa apenas no discurso, mas deve ser colocada em prática. \n\n\n— Neste momento em que vivemos, em que quem governa este país não quer a pacificação, não quer viver com o contraditório, não aceita oposição e quer ter o monopólio da informação, da narrativa e a possibilidade de reescrever, através do revisionismo histórico, o nosso passado recente — afirmou.\n\n\nMarinho chamou de espúria a aliança entre Brasil e Irã, “com os assassinos do Hamas; feita com a Rússia, agressora da Ucrânia; a relativização que é feita pelo assalto aos direitos humanos na Venezuela; a perseguição que é feita contra os cristãos na Nicarágua”. Ao encerrar o discurso, exigiu respeito aos direitos fundamentais e constitucionais dos cidadãos que, segundo ele, têm sido regularmente atacados no país.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-27T18:39:38-03:00"
}