{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/21/senado-deve-ouvir-prefeitos-sobre-reforma-tributaria-diz-pacheco",
    "titulo": "Senado deve ouvir prefeitos sobre reforma tributária, diz Pacheco",
    "descricao": "O Senado deve realizar reunião temática com prefeitos para ouvir suas impressões sobre a reforma tributária (Proposta de Emenda à Constituição —  PEC 45/2019 ), disse o presidente do Senado, Rodrigo Pacheco, em entrevista coletiva nesta segunda-feira (21). Pacheco participou do seminário \"Reflexões sobre a Reforma Tributária\", promovido pela Fundação Getúlio Vargas (FGV).",
    "tags": [
        "Desburocratização",
        "Tributação",
        "Presidência do Senado ",
        "Municípios",
        "Reforma Tributária"
    ],
    "texto": "O Senado deve realizar reunião temática com prefeitos para ouvir suas impressões sobre a reforma tributária (Proposta de Emenda à Constituição — \nPEC 45/2019\n), disse o presidente do Senado, Rodrigo Pacheco, em entrevista coletiva nesta segunda-feira (21). Pacheco participou do seminário \"Reflexões sobre a Reforma Tributária\", promovido pela Fundação Getúlio Vargas (FGV).\n\n\nSegundo o presidente do Senado, os chefes do Executivo dos municípios devem ser ouvidos após a sessão especial na terça-feira (29), no Plenário, com os 27 governadores. Eles debaterão o impacto da reforma tributária nos entes federativos. Pacheco não especificou possível data ou horário para a reunião com os prefeitos.\n\n\n— É muito importante o Senado abrir as portas para ouvir estados federados, Distrito Federal e municípios. No final das contas todo mundo concorda que a unificação é boa, que a simplificação é boa, que a desburocratização é boa — disse Pacheco.\n\n\nEle também observou que a previsão de \nvotação do texto no dia 4 de outubro na Comissão de Constituição e Justiça (CCJ) \nestá sujeita a algum adiamento, caso seja necessário mais tempo para análise.\n\n\n— A previsão inicial é para 4 de outubro, data estipulada pelo relator, senador Eduardo Braga [MDB-AM]. Acredito que é possível cumprir. Evidentemente se tiver alguma necessidade de algum tipo de adiamento mínimo, nós vamos obviamente fazer, porque é importante entregar uma reforma com boas bases e com conhecimento profundo do que estamos fazendo. Seria muito positivo para o Brasil votar a reforma tributária ainda no ano de 2023. \n\n\nA \nreforma tem três fundamentos: a simplificação tributária; o reequilíbrio federativo; e a neutralidade da carga tributária\n, disse Eduardo Braga ao presentar seu plano de trabalho na Comissão de Constituição e Justiça. O texto chegou ao Senado no dia 3 de agosto e tramitará somente na CCJ antes de ser votada em Plenário, ainda que tenha debates também na Comissão de Assuntos Econômicos (CAE).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-25T11:32:16-03:00"
}