{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/01/congresso-empossa-lula-e-alckmin-na-presidencia-da-republica",
    "titulo": "Congresso empossa Lula e Alckmin na Presidência da República",
    "descricao": "O Congresso Nacional deu posse neste domingo (1º) a Luiz Inácio Lula da Silva, 39º presidente do Brasil e primeiro governante do Executivo federal a conquistar três vitórias em eleições diretas. Na mesma solenidade, realizada no Plenário da Câmara dos Deputados, tomou posse o vice-presidente Geraldo Alckmin.",
    "tags": [
        "Lula",
        "Geraldo Alckmin"
    ],
    "texto": "O Congresso Nacional deu posse neste domingo (1º) a Luiz Inácio Lula da Silva, 39º presidente do Brasil e primeiro governante do Executivo federal a conquistar três vitórias em eleições diretas. Na mesma solenidade, realizada no Plenário da Câmara dos Deputados, tomou posse o vice-presidente Geraldo Alckmin.\n\n\nEleito em segundo turno com 60,3 milhões de votos, na mais acirrada disputa presidencial após a redemocratização, Lula assumiu seu terceiro mandato afirmando em discurso o compromisso de resgatar os milhões de brasileiros que vivem na pobreza, assim como retomar áreas negligenciadas nos últimos anos, como educação, saúde, ciência, cultura e meio ambiente.\n\n\nFiliado ao PT, Lula sucede o presidente Jair Bolsonaro nos próximos quatro anos. Ele já esteve à frente do Palácio do Planalto entre 1º de janeiro de 2003 e 1º de janeiro de 2011. Essa é a terceira vez, portanto, que participa dos atos formais e simbólicos que marcam as posses presidenciais, obrigatoriamente conduzidas pelo Congresso Nacional, de acordo com o que manda a Constituição.\n\n\nA posse no Congresso foi antecedida pelo desfile de Lula e Alckmin em carro aberto, o tradicional Rolls-Royce usado desde 1953 pela Presidência em ocasiões como o sete de setembro. Com as respectivas esposas, Rosângela Lula da Silva (Janja) e Maria Lúcia Alckmin, eles desceram a Esplanada dos Ministérios pela via S1 (sentido Oeste-Leste), partindo às 14h30 da Catedral Metropolitana de Brasília, cercados de seguranças. No caminho para o Congresso, foram ovacionados pela multidão que se distribuiu ao longo do gramado da Esplanada dos Ministérios, sob forte sol.\n\n\nNa rampa do Congresso, o presidente e o vice foram recepcionados pelos presidentes do Senado, Rodrigo Pacheco, e da Câmara, deputado Arthur Lira.  Ladeados pelos Dragões da Independência, os quatro seguiram para o interior do Palácio do Congresso logo depois de Janja Maria Lúcia.\n\n\nJá no Salão Negro, presidente e vice foram recepcionados por parlamentares, autoridades e futuros ministros de governo. Entre os presentes, a presidente do Supremo Tribunal Federal (STF), Rosa Weber; o ministro do STF e presidente do Tribunal Superior Eleitoral (TSE), Alexandre de Moraes; o ministro do STF Ricardo Lewandowski; o procurador-geral da República, Augusto Aras; e os ex-presidentes da República Dilma Rousseff e José Sarney.\n\n\nDiscurso\n\n\nApós prestar o compromisso constitucional e assinar o termo de posse com uma caneta que ganhou em 1989 de um eleitor do Piauí, estado que mais o apoiou proporcionalmente nas urnas, Lula confirmou ao plenário lotado sua proposta para esse terceiro mandato: “fazer melhor do que fizemos”. Mas antes de superar a si próprio, cumpre, conforme Lula, reverter o quadro de devastação deixado pelo governo Bolsonaro, ao qual atribuiu atos de “barbárie”:\n\n\n— Nossas primeiras ações visam a resgatar da fome 33 milhões de pessoas e resgatar da pobreza mais de 100 milhões de brasileiras e brasileiros, que suportaram a mais dura carga do projeto de destruição nacional que hoje se encerra. (...) Sob os ventos da redemocratização, dizíamos: ditadura nunca mais! Hoje, depois do terrível desafio que superamos, devemos dizer: democracia para sempre!\n\n\nNesse sentido, Lula agradeceu à Câmara e ao Senado pela sensibilidade frente às urgências do povo brasileiro, em referência à necessidade de apresentar ao Congresso Nacional “propostas que nos permitam apoiar a imensa camada da população que necessita do estado para sobreviver”.\n\n\nO presidente também destacou “a consciência política da sociedade brasileira e a frente democrática formada”, assim como a coragem do Poder Judiciário, em especial da Justiça Eleitoral, para “fazer prevalecer a verdade”:\n\n\n— Nossa mensagem ao Brasil é de esperança e reconstrução. O grande edifício de direitos, de soberania e de desenvolvimento que esta Nação levantou vinha sendo sistematicamente demolido nos anos recentes. É para reerguer este edifício que vamos dirigir todos os nossos esforços.\n\n\nCooperação\n\n\nA cerimônia de posse foi comandada pelo presidente do Congresso Nacional, senador Rodrigo Pacheco, que de início solicitou um minuto de silêncio em homenagem póstumas a Edson Arantes do Nascimento, Pelé, falecido na quinta-feira (29), e ao Papa Bento XVI, falecido sábado (31).\n\n\nAssim como Lula, Pacheco enfatizou que nas eleições de 2022 a democracia brasileira foi testada e saiu-se vitoriosa:\n\n\n— É possível que tenha sido o processo eleitoral mais importante de nossa história após a redemocratização. O tempo dirá.\n\n\nO presidente do Congresso Nacional salientou ainda que o novo governo chega com “desafios complexos, como unificar um Brasil polarizado, garantir compromissos sociais e governar com responsabilidade fiscal”.\n\n\nMudanças estruturais e equilíbrio entre política fiscal, monetária e social foram citadas por Pacheco, que recordou a crise sanitária da pandemia vivida nos últimos anos e as prioridades da agenda econômica. Pacheco destacou ainda questões urgentes da pauta nacional, como emprego e renda, preocupações climáticas e ambientais, carência de investimentos em infraestrutura, educação e cultura e a concretização de reformas, entre as quais a tributária.\n\n\n— Da parte do Poder Legislativo, quero assegurar que o espírito dos deputados, das deputadas, dos senadores e das senadoras, é de cooperação. Tanto é verdade que, antes mesmo da posse do novo governo eleito, abrimos diálogo com o governo de transição para aprovar a \nEmenda Constitucional 126, de 2022\n, oriunda da chamada “PEC da Transição”. Foi absolutamente louvável o empenho do Congresso Nacional na célere aprovação da proposta, que impediu a redução, já neste mês de janeiro, do valor pago às famílias beneficiárias do Auxílio Brasil, que será novamente intitulado Bolsa Família.\n\n\nEncerramento\n\n\nApós a solenidade em Plenário e um breve descanso, o evento teve sequência do lado de fora do Edifício do Congresso, com honras militares prestadas a Lula, que passou em revista as tropas depois de mais uma execução do Hino Nacional, pela Banda do Batalhão da Guarda Presidencial. Lula, Alckmin, Janja e Maria Lúcia seguiram então no mesmo Rolls-Royce para o Palácio do Planalto, onde Lula recebeu a faixa presidencial e discursou para cerca de 40 mil pessoas que lotaram a Praça dos Três Poderes.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-01T19:20:54-03:00"
}