{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/15/moro-critica-presidente-da-assembleia-do-parana-acusado-de-corrupcao",
    "titulo": "Moro critica presidente da Assembleia do Paraná acusado de corrupção",
    "descricao": "O senador Sergio Moro (União-PR), em pronunciamento no Plenário nesta terça-feira (15), chamou a atenção para as denúncias de corrupção envolvendo o deputado estadual Ademar Traiano, atual presidente da Assembleia Legislativa do Paraná - Alep. Segundo Moro, Traiano foi acusado de solicitar R$ 300 mil em suborno de um empresário em troca da renovação de um contrato com a Alep.",
    "tags": [
        "Corrupção",
        "Paraná"
    ],
    "texto": "O senador Sergio Moro (União-PR), em pronunciamento no Plenário nesta terça-feira (15), chamou a atenção para as denúncias de corrupção envolvendo o deputado estadual Ademar Traiano, atual presidente da Assembleia Legislativa do Paraná - Alep. Segundo Moro, Traiano foi acusado de solicitar R$ 300 mil em suborno de um empresário em troca da renovação de um contrato com a Alep.\n\n\nMoro disse que Traiano firmou um acordo de não persecução penal com o Ministério Público do Paraná, admitindo o recebimento dos valores. Em contrapartida, o deputado não foi processado criminalmente. Contudo, o senador ressaltou que, apesar da confissão, Traiano continua exercendo seu mandato de deputado estadual e ocupando a presidência da Alep. Para Moro, isso é inadmissível.\n\n\n— Causa espécie que alguém que confessa, que admite que solicitou suborno, propina, segundo o próprio acordo de não persecução penal por ele celebrado e segundo matérias jornalísticas, que divulgaram não só o acordo, mas o áudio, que alguém que tenha cometido esses atos continue no comando da Assembleia Legislativa do Paraná. Não podemos ter um deputado, não se pode ter um senador, um parlamentar, ninguém que admitiu recebimento de propina no exercício de um mandato, e ainda mais no exercício de um cargo de presidente de assembleia legislativa.\n\n\nSegundo Moro, a permanência de Traiano no cargo após confessar a prática de corrupção é uma afronta à “dignidade” do posto que ocupa. Ele argumentou que alguém que admite ter recebido propina não deveria continuar à frente de uma casa legislativa.\n\n\n— Atribuo essa situação específica ao clima generalizado de vale-tudo que tomou conta do país desde o retorno de Lula à Presidência da República, desde que se abandonou a prevenção e o combate à corrupção. Não falo isso aqui com qualquer objetivo pessoal, mas o faço como dever de senador, de apontar essa incongruência que afeta o estado do Paraná e que infelizmente, neste momento, nos envergonha. Faça-nos um favor, deputado Ademar Traiano, em benefício da dignidade do seu cargo de presidente [da Assembléia Legislativa do Paraná], em benefício da dignidade dos seus eleitores lá da região sudoeste do Paraná, que lhe confiaram o mandato, de, pelo menos, adotar a postura digna de renunciar ao seu cargo. Duvido que o fará, mas é necessário dizê-lo e repeti-lo quantas vezes forem necessárias.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-15T17:49:03-03:00"
}