{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/22/veneziano-elogia-exercito-e-diz-que-atual-comando-respeita-a-constituicao",
    "titulo": "Veneziano elogia Exército e diz que atual comando respeita a Constituição",
    "descricao": "O senador Veneziano Vital do Rêgo (MDB-PB) destacou, em pronunciamento nesta segunda-feira (22), o 376º aniversário do Exército Brasileiro, celebrado na sexta-feira (19). O parlamentar elogiou o trabalho do comandante do Exército, general Tomás Miguel Ribeiro Paiva, e do ministro da Defesa, José Mucio Monteiro, destacando que o atual comando está comprometido com as instituições, além de respeitar a Constituição.",
    "tags": [
        "Exército Brasileiro",
        "Forças Armadas",
        "Jair Bolsonaro"
    ],
    "texto": "O senador Veneziano Vital do Rêgo (MDB-PB) destacou, em pronunciamento nesta segunda-feira (22), o 376º aniversário do Exército Brasileiro, celebrado na sexta-feira (19). O parlamentar elogiou o trabalho do comandante do Exército, general Tomás Miguel Ribeiro Paiva, e do ministro da Defesa, José Mucio Monteiro, destacando que o atual comando está comprometido com as instituições, além de respeitar a Constituição.\n\n\n— Faço questão de saudar as palavras do ministro do Exército exatamente por trazer essa tranquilidade, que não foi a mesma posição adotada por alguns integrantes das Forças Armadas brasileiras, tendo alguns destes, comprovadamente, incitado, participado, envolvido e até estimulado o processo que se queria advindo da mente não de outrem, mas do chefe maior do nosso Estado brasileiro, o ex-presidente Jair Bolsonaro.\n\n\nVeneziano também afirmou que o Senado é uma Casa parlamentar onde o debate precisa fluir e as constatações sobre as diferenças devem prevalecer, mesmo diante de divergências. Segundo o senador, “os parlamentares de oposição fogem, insistentemente, ao debate e às constatações do que está sendo produzido pelo atual governo”.\n\n\n— Os bolsonaristas não terão disposição de subirem à tribuna e dizer que o ato do presidente Lula de trazer de volta o Programa Minha Casa, Minha Vida não é merecedor dos nossos aplausos. Como eles dirão isso, depois que nós vimos, só nesse primeiro trimestre, mais de 135 mil novos contratos sendo celebrados, percentuais maiores do que os do primeiro trimestre do primeiro ano do presidente Lula? Não serão os bolsonaristas que terão capacidade de discutir o tema dos investimentos que o Ministério da Saúde tem feito no Mais Médicos. [...] Não serão os bolsonaristas a travar esse debate, porque foram eles que disseram que em seis meses seríamos nós uma nova Argentina, em um ano seríamos nós a Venezuela, nas palavras do suprassumo da eloquência do ex-ministro da Fazenda do ex-presidente Jair Bolsonaro. Não serão os mesmos que estarão se dignando a dizer que este governo optou em investir na educação, na graduação, na recomposição dos orçamentos, orçamentos esses que foram dilapidados durante o período de passagem do ex-presidente Jair Bolsonaro.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-22T19:24:15-03:00"
}