{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/28/magno-malta-divulga-mobilizacao-no-7-de-setembro-contra-ditadura-do-judiciario",
    "titulo": "Magno Malta divulga mobilização no 7 de Setembro contra 'ditadura do Judiciário'",
    "descricao": "Durante discurso no Plenário, na terça-feira (28), o senador Magno Malta (PL-ES) divulgou a manifestação de partidos e simpatizantes da direita que vai  ocorrer no dia 7 de setembro, na Avenida Paulista, em São Paulo. Segundo o parlamentar, a mobilização foi organizada para “denunciar a ditadura do Judiciário no Brasil”, mais especificamente contra as decisões proferidas pelo ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes.",
    "tags": [
        "Alexandre de Moraes",
        "Supremo Tribunal Federal (STF)",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "Durante discurso no Plenário, na terça-feira (28), o senador Magno Malta (PL-ES) divulgou a manifestação de partidos e simpatizantes da direita que vai  ocorrer no dia 7 de setembro, na Avenida Paulista, em São Paulo. Segundo o parlamentar, a mobilização foi organizada para “denunciar a ditadura do Judiciário no Brasil”, mais especificamente contra as decisões proferidas pelo ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes.\n \n\n\nMagno Malta fez referência ao caso de Eduardo Tagliaferro, ex-coordenador da Assessoria Especial de Enfrentamento à Desinformação do Tribunal Superior Eleitoral (TSE) investigado pelo vazamento de mensagens entre assessores de Moraes —  entre eles, o juiz auxiliar do ministro, Airton Vieira, que transmitia ordens aos demais, solicitando relatórios. Para o senador, Tagliaferro está sendo perseguido após a divulgação das conversas. Malta disse que o ex-coordenador “pode contribuir muito” ao falar sobre o caso nas Comissões de Constituição e Justiça (CCJ) e de Segurança Pública (CSP) e aproveitou a ocasião para convidá-lo a participar do ato do dia 7 de setembro.\n \n\n\n— Ele era um cumpridor de ordem. E esse homem cumpriu muita ordem e deu muita ordem. Esse homem sabe dos desmandos do ministro Alexandre de Moraes e agora esse homem está sendo perseguido e com um inquérito aberto contra ele. Na verdade, ele foi colocado dentro do inquérito das milícias, o estômago do elefante em que cabe tudo, e cabe a esta Casa botar ordem no lugar para dar freio a tudo isso.\n\n\nO parlamentar também convidou o presidente do Senado, Rodrigo Pacheco, para se fazer presente à mobilização. Ele citou ainda o encontro entre os ministros do STF, os presidentes do Senado e da Câmara dos Deputados, Arthur Lira — ocorrido na semana passada para discutir as emendas de transferência especial, as chamadas emendas Pix — e pediu que Pacheco informe aos senadores “o que aconteceu lá”. Para Malta, o Senado deve dar seguimento aos pedidos de impeachment contra Alexandre de Moraes.\n \n\n\n— Nós nem sabemos o que aconteceu naquela reunião lá, o presidente [Pacheco] não nos informou. O que a gente sabe é o que ele falou na mídia, na entrevista coletiva que ele deu. E ele diz que tem que ver isso com muito cuidado, que não sei o quê, porque CPI tem que ter fato determinado. Precisa de mais fato determinado para pedir uma CPI de Alexandre, para o Alexandre de Moraes sofrer um \nimpeachment\n nesta Casa? — questionou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-28T11:06:46-03:00"
}