{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/03/cpmi-rejeita-convocacao-de-integrante-da-forca-nacional",
    "titulo": "CPMI rejeita convocação de integrante da Força Nacional",
    "descricao": "Com votação nominal, os membros da CMPI do 8 de Janeiro rejeitaram, por 14 votos a 10, o requerimento para a convocação de Sandro Augusto Sales Queiroz, comandante do Batalhão de Pronto Emprego da Força Nacional de Segurança Pública, quando do ataque às sedes dos Três Poderes. A votação ocorreu em meio ao embate entre parlamentares da base do governo e da oposição. O presidente da CPMI, deputado Arthur Maia (União-AL), insistiu na votação do requerimento do deputado Delegado Ramagem (PL-RJ), condicionando à aprovação da oitiva de Sandro Queiroz a votação dos requerimentos para convocação dos ex-comandantes das Forças Armadas do governo Bolsonaro.",
    "tags": [
        "Força Nacional",
        "Supremo Tribunal Federal (STF)",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Forças Armadas",
        "Polícia Militar",
        "Jair Bolsonaro",
        "Segurança Pública"
    ],
    "texto": "Com votação nominal, os membros da CMPI do 8 de Janeiro rejeitaram, por 14 votos a 10, o requerimento para a convocação de Sandro Augusto Sales Queiroz, comandante do Batalhão de Pronto Emprego da Força Nacional de Segurança Pública, quando do ataque às sedes dos Três Poderes. A votação ocorreu em meio ao embate entre parlamentares da base do governo e da oposição. O presidente da CPMI, deputado Arthur Maia (União-AL), insistiu na votação do requerimento do deputado Delegado Ramagem (PL-RJ), condicionando à aprovação da oitiva de Sandro Queiroz a votação dos requerimentos para convocação dos ex-comandantes das Forças Armadas do governo Bolsonaro.\n\n\nJá a senadora Soraya Thronicke (Podemos-MS) defendeu a convocação como testemunha de Edson Gondim Silvestre, diretor-interino da Secretaria Nacional de Segurança Pública na data dos ataques ao Congresso Nacional, Palácio do Planalto e Supremo Tribunal Federal. \n\n\nOs deputados Rogério Correia (PT-MG) e Jandira Feghali (PCdoB-RJ) contestaram a atitude do presidente da CPMI, Arthur Maia, de colocar em votação o requerimento de Ramagem sem que houvesse acordo preliminar para isso. De acordo com os parlamentares da base do governo, Sandro Queiroz não estaria em ação no dia dos ataques e foi \"pinçado\" pela oposição para ser ouvido por sua ligação político-ideológica com Jair Bolsonaro, general Augusto Heleno e outros apoiadores do governo anterior.\n\n\nO senador Eduardo Girão (Novo-CE) disse não haver justificativa para o fim da CPMI sem que seja ouvido o comandante da Força Nacional no dia 8 de janeiro.\n\n\n— O que querem esconder do povo brasileiro que ainda acredita nesta CPMI? — questionou o senador.\n\n\nO senador Esperidião Amin (PP-SC) também afirmou que não convocar quem estava lá no momento dos fatos “é uma vergonha”. O senador Izalci Lucas (PSDB-DF) defendeu novamente a oitiva do ministro da Justiça, Flávio Dino.\n\n\nReunião\n\n\nNesta quarta-feira (4), parlamentares do governo e da Oposição, membros da CPMI do 8 de Janeiro, reúnem-se no gabinete da Liderança do PDT, às 11h, para firmar acordo de procedimento para discussão e votação do relatório no dia 17 de outubro.\n\n\nTambém será debatida a vinda na quinta-feira (5) do subtenente Beroaldo José de Freitas Júnior, do Batalhão de Policiamento de Choque da Polícia Militar do Distrito Federal (PMDF).\n\n\nDiante da informação de que o general Braga Netto, ex-ministro da Defesa e da Casa Civil, e ex-candidato a vice-presidente, cuja oitiva, já aprovada, estava prevista inicialmente para o dia 5 de outubro, não deverá mais se apresentar à comissão, o deputado Rogério Correia questionou o porquê da troca de seu depoimento pelo do subtenente Beroaldo Júnior.\n\n\n— Nessa reta final o tempo é exíguo. Nessa CPMI vejo as pessoas mais preocupadas com sua conveniência do que com a investigação — respondeu o deputado Arthur Maia.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-03T19:37:23-03:00"
}