{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/31/gdias-diz-a-cpmi-que-secretaria-de-seguranca-e-pm-do-df-foram-ineficazes",
    "titulo": "GDias diz à CPMI que Secretaria de Segurança e PM do DF foram 'ineficazes'",
    "descricao": "O general Marco Edson Gonçalves Dias, que comandava o Gabinete de Segurança Institucional (GSI) no dia dos ataques às sedes dos três Poderes, disse nesta quinta-feira (31) que a Secretaria de Segurança Pública (SSP) e a Polícia Militar do Distrito Federal foram “ineficazes” no enfrentamento aos manifestantes. Em depoimento à CPMI do 8 de Janeiro, o militar afirmou que teria atuado de forma mais enérgica na repressão aos vândalos se tivesse conhecimento prévio da “ineficiência” dos agentes que deveriam cuidar da operação de proteção do Palácio do Planalto — conhecida como Plano Escudo.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Militar",
        "Jair Bolsonaro",
        "Violência",
        "Segurança Pública",
        "Brasília"
    ],
    "texto": "O general Marco Edson Gonçalves Dias, que comandava o Gabinete de Segurança Institucional (GSI) no dia dos ataques às sedes dos três Poderes, disse nesta quinta-feira (31) que a Secretaria de Segurança Pública (SSP) e a Polícia Militar do Distrito Federal foram “ineficazes” no enfrentamento aos manifestantes. Em depoimento à CPMI do 8 de Janeiro, o militar afirmou que teria atuado de forma mais enérgica na repressão aos vândalos se tivesse conhecimento prévio da “ineficiência” dos agentes que deveriam cuidar da operação de proteção do Palácio do Planalto — conhecida como Plano Escudo.\n\n\n— O consórcio de ações e inações das forças da Polícia Militar do Distrito Federal, que não foram eficazes, levou àqueles eventos. Tendo conhecimento agora da sequência dos fatos que nos levaram aquelas agressões de vândalos e também da ineficiência dos agentes que atuavam na execução do Plano Escudo, eu seria mais duro do que fui na repressão. Faria diferente, embora tenha plena certeza de que envidei todos os esforços que estavam ao meu alcance para mitigar danos e preservar as vidas de cidadãos brasileiros sem nenhuma gota de sangue, sem nenhuma morte — afirmou.\n\n\nNa primeira parte do depoimento, o general GDias — como é conhecido — respondeu aos questionamentos da relatora da CPMI, senadora Eliziane Gama (PSD-MA). O militar afirmou que, em reuniões organizadas pela SSP antes dos ataques, ficou decidido que caberia à PM conter o acesso de pessoas e veículos à Esplanada dos Ministérios e à Praça dos Três Poderes. Segundo o oficial, no entanto, isso não ocorreu.\n\n\n— Assisti ao último bloqueio da PM ser facilmente rompido antes que os vândalos chegassem ao Palácio do Planalto. Aquilo não podia ter sido acontecido. Só aconteceu porque o bloqueio da PM foi extremamente permeável — disse GDias.\n\n\nSindicâncias\n\n\nO militar afirmou ainda que houve “erros de avaliação” no acompanhamento dos manifestantes momentos antes dos ataques.\n\n\n— Entre os dias 2 e 5 de janeiro, os alertas não apontavam para uma espiral de violência ou depredações que ocorreu. Ao contrário, diziam que o movimento de esvaziava. A SSP assegurava que tudo estava sob controle, que ações especiais eram desnecessárias. Aquele era o cenário quando deixei o expediente na sexta-feira, dia 6 de janeiro — afirmou.\n\n\nNo dia da manifestação, a SSP era chefiada por Anderson Torres, ex-ministro da Justiça do ex-presidente Jair Bolsonaro. Na véspera dos ataques, Torres viajou de férias aos Estados Unidos e foi preso ao voltar ao Brasil por determinação do Supremo Tribunal Federal (STF). Em agosto, sete oficiais da PM também foram a pedido da Procuradoria Geral da República (PGR) por omissão durante os atos em Brasília.\n\n\nDe acordo com o general GDias, desde 2017, cabe à SSP acionar o Protocolo Tático Integrado quando há manifestações na Esplanada dos Ministérios e na Praça dos Três Poderes. No entanto, segundo o militar, no dia 8 de janeiro o plano de proteção não foi ativado pela pasta comandada por Anderson Torres.\n\n\n— Pelas colocações do general GDias, somadas aos dados da denúncia da PGR com as prisões que tivemos dos militares, não foi só falha. Foi uma omissão, e uma omissão dolosa de forma muito clara. A gente vai consignar isso no nosso relatório final — anunciou Eliziane Gama.\n\n\nGDias afirmou que foram pedidas sindicâncias para apurar as falhas e possíveis omissões dolosas.\n\n\n“Informações divergentes”\n\n\nO general GDias foi convocado a depor como testemunha. Mas um \nhabeas corpus\n concedido pelo ministro Cristiano Zanin, do STF, atribuiu ao militar a condição de investigado. Pela decisão, o depoente pode permanecer calado sobre fatos capazes de incriminá-lo.\n\n\nMesmo amparado pelo \nhabeas corpus\n, GDias respondeu a todos os questionamentos da relatora. O ex-ministro-chefe do GSI classificou os atos de 8 de janeiro como “agressões impensáveis à democracia brasileira”, “levante antidemocrático” e “ataque único, inédito e inimaginável”.\n\n\nO general disse ter recebido “informações divergentes” de dois órgãos de assessoramento direto do GSI: a Secretaria de Coordenação e Segurança Presidencial e a Coordenadoria Geral de Análise de Risco. A senadora Eliziane Gama perguntou ao ex-ministro se ele havia sido sabotado por subordinados.\n\n\n— Quero pensar que não. Se houve algum erro, esse erro tem que ser apurado, e a pessoa tem que ser punida — limitou-se a responder.\n\n\nVídeos no Planalto\n\n\nA relatora da CPMI mandou reproduzir durante a reunião imagens internas do Palácio do Planalto no dia dos ataques. Em algumas delas, o general GDias aparece conversando com manifestantes. O ex-ministro negou que tenha colaborado com os invasores e disse que deixou o GSI em abril deste anos após a “divulgação imprecisa e desconexa” dos vídeos.\n\n\n— Claro que tive ímpetos de reagir e confrontar. Contudo, controlei-me porque tinha que cumprir minha missão: não deixar que defasassem o núcleo central do poder palaciano — o gabinete do presidente da República. Eu estava desarmado e a paisana. Concentrei-me para retirar os vândalos do Palácio o mais rápido possível, de preferência sem baixas e sem confrontos sangrentos — afirmou.\n\n\nQuestionado pela senadora Eliziane Gama, o ex-ministro disse que, por determinação dele, 182 pessoas foram pressas dentro no Palácio do Planalto. No entanto, as prisões só ocorreram ao fim da tarde, após a chegada de reforços enviados pela Polícia Militar.\n\n\n— No início não dava para fazer prisões. Tínhamos que evacuar as pessoas para evitar depredações. Gerenciar isso para que não houvesse mortos ou feridos. Não adiantava sair batendo nas pessoas. As prisões foram feitas quando chegaram os reforços e foram feitas no segundo andar do Palácio do Planalto — explicou.\n\n\nMais informações a seguir\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-31T21:02:03-03:00"
}