{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/12/senadores-lamentam-morte-de-ex-ministro-delfim-netto",
    "titulo": "Senadores lamentam morte de ex-ministro Delfim Netto",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, e outros senadores manifestaram pesar pela morte do ex-ministro e ex-deputado Antônio Delfim Netto nesta segunda-feira (12). Delfim, que tinha 96 anos, estava internado desde o início do mês, e causa da morte não foi informada.",
    "tags": [
        "Ditadura militar",
        "Ministério da Fazenda"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, e outros senadores manifestaram pesar pela morte do ex-ministro e ex-deputado Antônio Delfim Netto nesta segunda-feira (12). Delfim, que tinha 96 anos, estava internado desde o início do mês, e causa da morte não foi informada.\n\n\n\"Presto minhas condolências aos familiares e amigos do ex-deputado federal e ex-ministro da Fazenda Antonio Delfim Netto, que morreu na madrugada desta segunda-feira (12), em São Paulo, aos 96 anos. Profundo conhecedor das ciências econômicas, ocupou papel altivo na história do Brasil desde 1967, quando se tornou, aos 38 anos, o mais jovem ministro do país”, afirmou Pacheco em nota oficial.\n\n\nDelfim Netto foi ministro da Fazenda durante sete anos na ditadura militar (1967-1974), durante os governos de Artur da Costa e Silva e Emílio Garrastazu Médici. Após um período como embaixador do Brasil na França, voltou ao governo sob João Figueiredo, primeiro como ministro da Agricultura e depois como ministro da pasta do Planejamento (1979-1985). Também foi deputado federal por cinco mandatos (1987-2006), tendo participado da Assembleia Constituinte.\n\n\nOutros senadores se manifestaram através das redes sociais. O senador Vanderlan Cardoso (PSD-GO), presidente da Comissão de Assuntos Econômicos (CAE), destacou a longa atuação de Delfim Netto na vida pública e disse que o ex-ministro era \"mestre em analisar cenários econômicos\".\n\n\n\"Ele sabia se reinventar como poucos e estará sempre na história do País. Que Deus conforte amigos e familiares nesse momento de dor\", escreveu.\n\n\nA senadora Tereza Cristina (PP-MS), que também foi ministra da Agricultura, afirmou que a trajetória de Delfim Netto \"se confunde com a história do Brasil\".\n\n\n\"[Foi]\n protagonista e testemunha de fatos fundamentais para o desenvolvimento do nosso país. Ele foi também ministro da Agricultura e contribuiu, com seu brilhantismo, para o crescimento do setor\"\n\n\nJá a senadora Leila Barros (PDT-DF) disse Delfim Netto foi \"figura central em difíceis momentos econômicos\" do Brasil, e que a sua morte marca \"o fim de uma era\" na história do país. Ela também transmitiu condolências a familiares e amigos do ex-ministro.\n\n\nO líder do governo, senador Jaques Wagner (PT-BA), também lamentou a morte de Delfim: \"É com pesar que recebo a notícia do falecimento do economista e professor Delfim Netto, que colaborou com nosso país como ministro da Fazenda, do Planejamento e da Agricultura. Expresso meus sentimentos pela perda aos familiares, amigos e admiradores de Delfim.\"\n\n\nO mesmo fez o líder do MDB, senador Eduardo Braga (AM): \"Lamentamos o falecimento do ex-Ministro Delfim Netto. Político e economista influente. Parlamentar atuante e profundo conhecedor da economia brasileira. Como membro do MDB, teve forte atuação legislativa. Nossas condolências à família e amigos.\"\n\n\nCorreligionário de Delfim Netto, o senador Esperidião Amin (PP-SC) também se manifestou. \"Presto minhas condolências aos familiares e amigos do ex-ministro da Fazenda e ex-deputado federal, Delfim Netto. Sem dúvidas, foi uma enciclopédia da economia brasileira. Um homem inteligente, debatedor nato, deixa um grande legado na política e na economia do país.\"\n\n\nO líder da Maioria, senador Renan Calheiros (MDB-AL), igualmente lamentou a morte do economista e político. \"O Brasil perdeu um grande economista. Independente da metamorfose política, sempre em evolução, Delfim Netto tinha uma inteligência privilegiada, sagaz e transformadora. Dono de uma memória prodigiosa era uma referência sobre conjuntura econômica. Que descanse em paz.\"\n\n\nO senador Hamilton Mourão (Republicanos-RS) ressaltou a longa trajetória de Delfim, não só como ministro, mas como conselheiro. \"O Brasil perde, hoje, um dos grandes nomes de nossa economia. Político influente e estudioso contumaz, Delfim Netto era dotado de raro brilhantismo, característica que marcou sua trajetória como uma das mais influentes figuras públicas de nosso país, tendo sido protagonista e artífice de episódios fundamentais para o desenvolvimento nacional. Doutor Delfim foi sempre um conselheiro importante para diversos governos, caracterizando-se por conversar com todos os campos políticos, buscando contornar diferenças para que fosse possível alinhar esforços em um projeto de Estado brasileiro. Por fim, apresentamos nossos sentimentos aos familiares e amigos do Doutor Delfim, rogando pelo conforto nessa hora de dor.\"\n\n\nO senador Rogério Carvalho (PT-SE) também manifestou pesar. \"Lamentamos o falecimento de Antônio Delfim Netto, uma figura histórica da economia brasileira e que, em sua trajetória, atravessou diferentes governos e momentos críticos da nossa democracia. Delfim Netto transitou por diferentes governos, mostrando que o debate econômico deve ser baseado em ideias e não em dogmas. Portanto, desejamos que sua história sirva para refletirmos sobre a necessidade de um desenvolvimento econômico que traga justiça social, independentemente do viés político. Nossos sentimentos à família e amigos.\"\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-12T18:05:12-03:00"
}