{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/26/direito-ao-voto-feminino-no-brasil-completa-92-anos",
    "titulo": "Direito ao voto feminino no Brasil completa 92 anos",
    "descricao": "As mulheres são atualmente 52% do eleitorado brasileiro, segundo o Tribunal Superior Eleitoral (TSE). Apesar de serem maioria, há menos de um século  elas não podiam nem sequer votar. O direito de votarem e ser votadas só foi garantido em 1932, com o    Código Eleitoral    assinado em 24 de fevereiro pelo então presidente Getúlio Vargas. Por isso, a data de 24 de fevereiro foi instituída (pela  Lei 13.086, de 2015 ) como o Dia da Conquista do Voto Feminino no Brasil.",
    "tags": [
        "Tribunal Superior Eleitoral (TSE)",
        "Direitos da Mulher",
        "Institucional",
        "Mulheres na Política"
    ],
    "texto": "As mulheres são atualmente 52% do eleitorado brasileiro, segundo o Tribunal Superior Eleitoral (TSE). Apesar de serem maioria, há menos de um século  elas não podiam nem sequer votar. O direito de votarem e ser votadas só foi garantido em 1932, com o\n \nCódigo Eleitoral\n \nassinado em 24 de fevereiro pelo então presidente Getúlio Vargas. Por isso, a data de 24 de fevereiro foi instituída (pela \nLei 13.086, de 2015\n) como o Dia da Conquista do Voto Feminino no Brasil. \n\n\nNeste ano, o voto feminino completa 92 anos. Na época da conquista, porém, as mulheres ainda enfrentavam enormes desigualdades. O\n \nCódigo Civil\n \nem vigor em 1932 estabelecia, por exemplo, que a mulher casada era incapaz para diversos atos da vida civil. Assim, se quisesse trabalhar, receber herança ou ajuizar ação judicial, precisava da autorização expressa do marido.\n\n\nA igualdade política entre os sexos só foi oficializada em 1965, com a\n \nLei 4.737\n, que editou o Código Eleitoral. O regramento tornou o alistamento eleitoral obrigatório às mulheres, como já era aos homens. Roberta Viegas, consultora legislativa de direitos humanos e cidadania do Senado, lembra mais uma nuance sobre a conquista: a lei saiu em meio à ditadura, quando não havia um processo democrático em curso para que as mulheres pudessem exercer de fato esse poder.\n\n\n— Nosso direito de votar e ser votadas só pôde ser exercido de fato muito recentemente. Depois de estabelecida a obrigatoriedade do voto feminino, houve períodos de eleição, mas com regras que não eram tão claras e com bipartidarismo. O caminho das mulheres para efetivamente ocuparem seu espaço de igualdade na vida pública ainda é longo — defende.\n\n\nSegundo o TSE, as mulheres são hoje 33% das candidatas, muito próximo à cota mínima de 30% estabelecida em\n \nlei\n. Mas quando se trata de eleitas, o percentual é de apenas 15%.\n\n\n— Tivemos avanços, mas é muito lento. Passamos séculos sem ter o direito de aprender a ler e a escrever. O desafio das mulheres que nos antecederam, de se qualificar e participar da política, são os mesmos de hoje. Mas hoje, nos locais que dependem de processo seletivo, nós já nos igualamos ou somos maioria em relação aos homens. Entretanto, nos locais de decisão, nos locais de poder, nós ainda somos o mínimo — constata a procuradora especial da Mulher no Senado, senadora Zenaide Maia (PSD-RN).\n\n\nEm 2021, o Senado criou a Bancada Feminina, que hoje conta com 15 senadoras. O bloco\n \ntem estrutura e prerrogativas de \nlíderes de partido ou bloco parlamentar, como participar do Colégio de Líderes, orientar votações e ter a preferência no uso da palavra. Atualmente, é a \nsegunda maior bancada da Casa. \n\n\n— Nós mulheres temos que participar da vida pública. É a decisão política de uma comissão de Orçamento que decide para onde vão os recursos para a saúde, a educação, a segurança pública e a assistência social de seus filhos, suas famílias, seus netos. Se não tiver mulher na política, não há empoderamento de fato — defende Zenaide.\n\n\nEntre os direitos conquistados em 2023 por meio de propostas aprovadas no Congresso e transformadas em leis, estão a de\n \nigualdade salarial entre mulheres e homens\n, a que cria o\n \nprotocolo “Não é Não”\n, a pensão especial aos\n \nórfãos do feminicído\n e o\n \nauxílio-aluguel para mulheres vítimas de violência doméstica\n.\n\n\nPioneiras\n\n\nO Rio Grande Norte, estado da atual procuradora da Mulher no Senado, carrega alguns títulos do pioneirismo dessa luta feminina. O estado foi o primeiro a estabelecer a não distinção de sexo para o exercício do voto, por meio da Lei Estadual 660, em 1927.\n\n\nAssim, duas mulheres potiguares entraram para a história como a primeira eleitora e a primeira eleita do Brasil e da América Latina. Em 1927, a professora Celina Guimarães Viana, de Mossoró, foi a primeira mulher a se alistar e conquistar o direito de votar. No ano seguinte, em 1928, Alzira Soriano foi eleita prefeita da cidade de Lajes.\n\n\nEm 1934, na primeira eleição após a aprovação do Código Eleitoral que deu o direito de voto às mulheres, foi eleita a primeira mulher negra, Antonieta de Barros, para o cargo de deputada estadual em Santa Catarina. A primeira eleita deputada federal foi Carlota Pereira de Queirós. Ela participou dos trabalhos da Assembleia Nacional Constituinte, entre 1934 e 1935, integrando a Comissão de Saúde e Educação. Carlota foi contemporânea de Bertha Lutz, criadora da Liga para a Emancipação Intelectual da Mulher, que depois se transformou na Federação Brasileira pelo Progresso Feminino (FBPF). \n\n\nO título de primeira senadora cabe a Eunice Michiles, que chegou ao Senado como suplente e tomou posse em 1979. A primeira senadora negra, Laélia Alcântara, foi eleita como suplente em 1974 e tomou posse em 1981.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-27T10:02:42-03:00"
}