{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/07/fernando-bezerra-coelho-e-homenageado-em-despedida-da-casa",
    "titulo": "Fernando Bezerra Coelho é homenageado em despedida da Casa",
    "descricao": "O senador Fernando Bezerra Coelho (MDB-PE) utilizou a tribuna nesta quarta-feira (7) para anunciar sua despedida do Senado Federal e da vida pública. Em pronunciamento logo na abertura da sessão plenária, ele se disse orgulhoso da trajetória política que construiu ao longo de 40 anos e por ter trabalhado incansavelmente em todos os cargos públicos que ocupou — em defesa de Pernambuco e do Brasil.",
    "tags": [],
    "texto": "O senador Fernando Bezerra Coelho (MDB-PE) utilizou a tribuna nesta quarta-feira (7) para anunciar sua despedida do Senado Federal e da vida pública. Em pronunciamento logo na abertura da sessão plenária, ele se disse orgulhoso da trajetória política que construiu ao longo de 40 anos e por ter trabalhado incansavelmente em todos os cargos públicos que ocupou — em defesa de Pernambuco e do Brasil.\n\n\n— Despeço-me da vida pública, mas não da política. Não são necessários mandatos para o exercício da consciência cívica. Carrego comigo o sentimento maior de que a política é instrumento primeiro de transformação social e de desenvolvimento do país — afirmou. \n\n\nEmocionado, o parlamentar narrou parte de sua trajetória, especialmente a partir do dia 11 de fevereiro de 2015, quando proferiu discurso inaugural como senador, eleito com a segunda maior votação proporcional do país — mais de 64% dos votos do estado de Pernambuco.\n\n\n— Naquela ocasião, renovei o compromisso de concentrar a minha atuação em cinco grandes eixos temáticos: educação, saúde, desenvolvimento econômico, revisão do pacto federativo e segurança hídrica. Além disso, reiterei minha firme disposição para ser a voz não de uma parte, mas de todos os pernambucanos no Senado Federal.\n\n\nBezerra lembrou de dificuldades e desafios que enfrentou no mandato, como o processo de impeachment de Dilma Rousseff e a crise política e econômica em 2015. Nos anos seguintes, disse, o Parlamento iniciou uma extensa agenda de reformas econômicas e modernização do Estado brasileiro.\n\n\n— Iniciada pelo governo do presidente Michel Temer e aprofundada pela administração do presidente Jair Bolsonaro, essa agenda, que tive a honra de poder contribuir, obteve forte apoio no Congresso Nacional. Além de abarcar um conjunto de iniciativas voltadas ao equilíbrio das contas públicas, promoveu uma ambiciosa revisão do arcabouço legal e regulatório do país na direção da desburocratização e da segurança jurídica, da melhora do ambiente de negócios e da competitividade da economia brasileira — lembrou o senador, que foi líder do governo Bolsonaro no Senado e também ministro da Integração Nacional no governo Dilma Rousseff.\n\n\nBezerra também destacou o trabalho do Parlamento durante a pandemia de covid-19.\n\n\n— Naquele difícil período, o país mobilizou recursos da ordem de R$ 620 bilhões para proteger a saúde da população, garantir renda para os mais vulneráveis e para os trabalhadores informais, salvar empregos e empresas e socorrer estados e municípios, que sofreram violenta redução de receitas. Nesse sentido, destaco o trabalho desenvolvido por esta Casa na construção do Programa Federativo de Enfrentamento ao Coronavírus, que assegurou o equilíbrio na distribuição dos recursos da União para estados e municípios. Entre repasses diretos e suspensão de dívidas, o Senado aprovou um auxílio financeiro de R$ 125 bilhões para os entes da Federação — afirmou o senador, que foi o primeiro signatário da PEC Emergencial (\nPEC 186/2019\n). A norma permitiu ao governo federal pagar o auxílio \nemergencial em 2021 por fora do teto de gastos.\n\n\nO senador falou de sua contribuição em iniciativas que amorteceram os impactos da crise econômica sobre a população mais vulnerável.\n\n\n— Além de zerar a fila de famílias atendidas pelo Programa Auxílio Brasil, nosso relatório, que resultou na promulgação da \nEmenda Constitucional 123\n [Emenda do Estado de Emergência], aumentou o valor do benefício para R$ 600,00 e dobrou o Vale-Gás, que passou a custear um botijão a cada dois meses para 5,7 milhões de famílias — disse.\n\n\nBezerra destacou o que considera os próximos desafios do país.\n\n\n— Na economia, uma reforma tributária que corrija as distorções de um sistema regressivo e injusto do ponto de vista regional; o aprimoramento do pacto federativo, para que todos os níveis de governo tenham autonomia e capacidade para atender as demandas sociais; uma arrojada agenda climática e de transição energética; a modernização do Estado e a digitalização de processos e serviços; o alinhamento das estruturas produtivas às mudanças sociais, econômicas e tecnológicas da última década.\n\n\nHomenagens\n\n\nA primeira homenagem ao senador partiu do presidente da Casa, Rodrigo Pacheco. De acordo com ele, Bezerra fará falta ao Parlamento.\n\n\n— Quanto Vossa Excelência é trabalhador, dedicado, solucionador de problemas, capaz de ser relator de diversas matérias ao mesmo tempo e entregar sempre o consenso do Senado Federal! Eu testemunhei isso diversas vezes. Não foi por outra razão que Vossa Excelência foi escolhido por este presidente, em função desse sistema remoto que nos permite a designação dos relatores direto do Plenário, talvez como o parlamentar que mais recebeu relatorias em função dessa sua capacidade reconhecida por todos nós, e externada através desse aplauso unânime no Senado Federal ao seu trabalho e a esse seu pronunciamento.\n\n\nOutros 30 senadores se revezaram nos discursos em homenagem ao senador. Daniela Ribeiro (PSD-PB) destacou a satisfação e privilégio de conviver com Bezerra.\n\n\n— O quanto você foi amigo, parceiro, o quanto você respeitou sempre as mulheres desta Casa. E respeito que eu falo é em todos os sentidos, a nossa voz, o nosso espaço. Eu queria dizer aqui que realmente nós vamos sentir muito — disse.\n\n\nB\nusca de diálogo\n\n\nSenadores da base governista e da oposição elogiaram a capacidade de liderança e diálogo e a busca de consenso de Bezerra.\n\n\n— Se eu falasse uma frase só, eu conseguiria prestar essa homenagem ao Fernando: é o homem da convergência. Você foi um homem do diálogo, um homem incansável nas batalhas desta Casa, o maior relator que esta Casa já teve — afirmou Rose de Freitas (MDB-ES) .  \n\n\nNelsinho Trad (PSD-MS) disse que Bezerra deixa um legado como líder.\n\n\n— Em nome do PSD, a maior bancada aqui do Senado, com o bloco, com o Republicanos do Senador Mecias [de Jesus (Republicanos-RR)], gostaríamos de deixar o registro da nossa satisfação e o nosso privilégio de ter convivido com um líder com L maiúsculo como é e como sempre será Fernando Bezerra Coelho.\n\n\nMarcos Rogério (PL-RO) destacou que Bezerra deu contribuições importantes ao governo Bolsonaro.\n\n\n— Construiu entendimentos que nenhum outro conseguiria construir. E pela sua habilidade, pela sua competência, pelo seu senso de dever, pelo seu compromisso com o Brasil, Vossa Excelência conseguiu fazer avançar pautas importantes nesta Casa.\n\n\nSua atuação como líder do governo do Senado também foi lembrada pelos senadores Flávio Bolsonaro (PL-RJ), Chico Rodrigues (União-RR), Izalci Lucas (PSDB-DF) e Davi Alcolumbre (União-AP).\n\n\nJá o Senador Weverton (PDT-MA) ressaltou que, mesmo na oposição ideológica ao colega, reconhece no parlamentar um \"construtor de pontes\". Segundo ele,  ainda que sem mandato, Bezerra tem muito a contribuir com o Senado. \n\n\n— Fernando, eu tenho certeza de que, com a sua experiência, mesmo estando fora do mandato, você vai sempre poder ajudar esta Casa, ajudar o Brasil.\n\n\nHumberto Costa (PT-PE) também elogiou seu conterrâneo e disse que ele é um político que cumpre a palavra.\n\n\n— Eu queria salientar isso: que apesar de Vossa Excelência ter sido líder de um governo que fazia questão da polêmica, da polarização, muitas vezes até de um enfrentamento desnecessário, Vossa Excelência jamais deixou que a divergência política contaminasse a relação pessoal, a relação parlamentar, e por isso eu faço esta homenagem — afirmou, seguido na mesma linha pelos senadores Randolfe Rodrigues (Rede-AP), Jaques Wagner (PT-BA), Omar Aziz (PSD-AM), Simone Tebet (MDB-MS), Fabiano Contarato (PT-ES).\n\n\nPaulo Paim (PT-RS) aproveitou outra sessão, a de discussão da PEC da Transição \n (\nPEC 32/2022\n)\n, para também homenagear Bezerra. \n\n\n— \nDespede-se um grande líder, um articulador, um conciliador na busca do interesse de todos. Fernando Bezerra, senador, líder, sentiremos a sua falta, mas o seu estado receberá você com palmas. Você foi um gigante, um homem de diálogo, o Brasil precisa disso e será também um gigante voltando para o seu estado. O Senado perde, mas Pernambuco e seus familiares ganham. Vida longa, estamos com você!\n\n\nNordeste\n\n\nSenadores também destacaram, na trajetória de Bezerra, a defesa do Nordeste .\n\n\n— \nO senador Fernando Bezerra, desde 1982, quando se elegeu deputado estadual, há 40 anos, vem sedimentando uma trajetória memorável como homem público. Como senador, sua atenção efetiva e conciliadora é notória, estando presente de forma marcante nos mais importantes debates travados nesta Casa nos últimos anos. Foi um importante ministro da Integração Nacional, quando conseguiu levar grandes benefícios para nossa Região Nordeste — afirmou a senadora Nilda Gondim (MDB-PB).\n\n\nTasso Jereissati (PSDB-CE), outro que se despede do Senado, lembrou que conheceu Bezerra em Petrolina (PE) e depois o reencontrou no Senado. Para ele, a despedida do senador é temporária.\n\n\n— Você é moço, tem condições de continuar na vida pública, tenho certeza de que vai continuar. O Senado vai deixar de ter, pelo menos momentaneamente, um dos políticos mais hábeis que eu conheci nesta Casa.\n\n\nSimone Tebet (MDB-MT) foi mais uma que disse acreditar que Bezerra deve continuar contribuindo para a vida pública brasileira.\n\n\n— Fica um pedido desta humilde cidadã brasileira, que percorreu o Brasil como candidata à presidência da República: o Brasil precisa muito de políticos articuladores e conciliadores como Vossa Excelência. Que Vossa Excelência cumpra um papel decisivo nos próximos quatro anos, nos ajude a construir pontes, nos ajude a unir o Brasil, a pacificar o Brasil naquilo que é essencial. É este o pedido que deixo: não desista da política, porque a política brasileira precisa de Vossa Excelência.\n\n\nTambém usaram a palavra para homenagear Bezerra os senadores Confúcio Moura (MDB – RO), Jayme Campos (União-MT), Jorge Kajuru (Podemos-GO), Vanderlan Cardoso (PSD-GO), Otto Alencar (PSD-BA), Flávio Arns (Podemos-PR), Veneziano Vital do Rêgo (MDB-PB), Soraya Thronicke (União-MS), Eliziane Gama (Cidadania-MA), Marcelo Castro (MDB-PI), Zenaide Maia (Pros-RN), Alessandro Vieira (PSDB-SE) e Esperidião Amin (PP-SC).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-07T21:50:57-03:00"
}