{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/29/seif-manifesta-repudio-a-lula-por-visita-de-nicolas-maduro-ao-brasil",
    "titulo": "Seif manifesta repúdio a Lula por visita de Nicolás Maduro ao Brasil",
    "descricao": "O senador  Jorge   Seif  (PL-SC) apresentou, em pronunciamento na segunda-feira (29), voto de repúdio ao presidente da República, Luiz Inácio Lula da Silva, por receber Nicolás Maduro, presidente da Venezuela, \"um reconhecido ditador\", que está no Brasil para a cúpula dos países da América do Sul. O senador criticou a recepção de Maduro com honras de chefe de Estado. Ao voto de repúdio de Seif somou-se o que foi apresentado pelo senador Eduardo Girão (Novo-CE), na mesma linha.",
    "tags": [
        "Direitos Humanos",
        "América do Sul",
        "Venezuela",
        "Presidente da República"
    ],
    "texto": "O senador \nJorge\n \nSeif\n (PL-SC) apresentou, em pronunciamento na segunda-feira (29), voto de repúdio ao presidente da República, Luiz Inácio Lula da Silva, por receber Nicolás Maduro, presidente da Venezuela, \"um reconhecido ditador\", que está no Brasil para a cúpula dos países da América do Sul. O senador criticou a recepção de Maduro com honras de chefe de Estado. Ao voto de repúdio de Seif somou-se o que foi apresentado pelo senador Eduardo Girão (Novo-CE), na mesma linha.\n\n\n— Me envergonho, repudio, e quero dizer, enquanto catarinense, e tenho certeza que sou voz aqui de milhões de brasileiros, e da grande maioria dos brasileiros, que esse cidadão é persona non grata no território brasileiro. E não é isso que nós queremos do presidente Lula. Não queremos essas amizades. Não queremos essas parcerias. Não queremos assassinos, narcotraficantes, com mandado expedido, internacional, de recompensa por seus malfeitos na sua pátria, esteja sendo recebido hoje dentro do palácio presidencial da República Federativa do Brasil — declarou Seif.\n\n\nPara Jorge Seif, Nicolás Maduro, presidente da Venezuela, não deveria ser recebido no Palácio do Planalto, \"o maior símbolo do maior Poder, do presidencialismo, da democracia\".\n\n\n— Um presidente que dissolveu o Parlamento em seu país, que persegue, mata e tortura opositores políticos e que deve ao nosso país cerca de US$ 1,6 bilhões de empréstimos que, no passado, o Brasil remeteu àquele país, e não pagou nenhum centavo. Um presidente que tem, acima de tudo, um mandado internacional, uma recompensa de US$ 15 milhões por sua captura. Esse, sim, genocida. Esse, sim, ditador. Esse, sim, um inimigo da democracia — afirmou.\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-29T20:11:25-03:00"
}