{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/05/senado-entrega-medalhas-comemorativas-do-bicentenario",
    "titulo": "Senado entrega medalhas comemorativas do bicentenário",
    "descricao": "Senadores e ex-presidentes do Senado receberam nesta terça-feira (5) medalhas comemorativas dos 200 anos da Casa. Em quantidade limitada, as medalhas, feitas pela Casa da Moeda, são concedidas como forma de agradecimento e reconhecimento pelo apoio à atividade legislativa e política. O lançamento das medalhas é parte das comemorações do bicentenário do Senado — criado em 25 de março de 1824, quando foi outorgada a  primeira Constituição do Brasil.",
    "tags": [
        "#Senado200anos"
    ],
    "texto": "Senadores e ex-presidentes do Senado receberam nesta terça-feira (5) medalhas comemorativas dos 200 anos da Casa. Em quantidade limitada, as medalhas, feitas pela Casa da Moeda, são concedidas como forma de agradecimento e reconhecimento pelo apoio à atividade legislativa e política. O lançamento das medalhas é parte das comemorações do bicentenário do Senado — criado em 25 de março de 1824, quando foi outorgada a  primeira Constituição do Brasil.\n\n\nDurante o lançamento, o presidente do Senado, Rodrigo Pacheco, afirmou que logo após a criação da Casa, pela primeira vez, brasileiros puderam tomar as decisões em nome de um país independente. Ao longo dos seus 200 anos de história, lembrou Pacheco, o Congresso Nacional foi dissolvido e fechado, e parlamentares tiveram seus mandatos cassados. Também houve momentos mais recentes de ataque à democracia, como o 8 de janeiro de 2023, quando as sedes dos Três Poderes foram invadidas.\n\n\n— Muitos, lamentavelmente, ainda veem a democracia como um defeito no nosso país. Discordo completamente dessa ideia. Por mais problemas que tenha o nosso Brasil (e são muitos, a começar pela brutal desigualdade social), defender a democracia significa, antes de mais nada, ter fé e acreditar no potencial de nosso povo. O Brasil e o brasileiro não precisam de tutela nem de tutores. Por isso é tão importante a cerimônia de hoje. É preciso reforçar os nossos símbolos e ter orgulho do que eles significam! — disse Pacheco, durante a cerimônia de lançamento das medalhas.\n\n\nHomenageados\n\n\nNa cerimônia, vários ex-presidentes da Casa receberam as medalhas confeccionadas em vermeil (prata dourada). Entre os ex-presidentes do Senado que receberam a homenagem, estavam os ex-senadores Mauro Benevides (1991 a 1993), Tião Viana (2001), Edison Lobão (2001), Garibaldi Alves Filho (2007 a 2009) e Eunício Oliveira (2017 a 2019).\n\n\nTambém receberam a medalha na condição de ex-presidentes da Casa os atuais senadores Jader Barbalho (MDB-PA), que presidiu o Senado em 2001; Renan Calheiros (MDB-AL), que ocupou a presidência entre 2005 e 2007 e entre 2013 e 2017; e Davi Alcolumbre (União-AP), presidente do Senado entre 2019 e 2021. Todos os atuais senadores receberam medalhas, que foram enviadas a cada gabinete.\n\n\nA deputada federal Roseana Sarney (MDB-MA) recebeu a medalha em nome do pai, o ex-senador e ex-presidente da República José Sarney, que presidiu o Senado de 1995 a 1997, de 2003 a 2005 e de 2009 a 2013.\n\n\nAo falar em nome de todos os ex-presidentes homenageados, o senador Jader Barbalho fez uma homenagem a Sarney, que, na sua visão, atuou à frente da Casa em um momento difícil de transição política do país, após a ditadura. Para Jader Barbalho, um país, para ter cidadania, precisa cultivar sua história, e a história do  Senado, nestes 200 anos, se confunde com a história do Brasil.\n\n\n— Esta Casa efetivamente representa a Federação, porque é igualitária na representação dos estados. Que esta festa possa representar a renovação dos cumprimentos do Senado Federal com a democracia brasileira, com a luta pelo combate à desigualdade social e pela manutenção firme das nossas liberdades — disse Jader.\n\n\nApós a cerimônia, o ex-senador Mauro Benevides afirmou que o Senado continua a ser uma Casa de decisões, com sensibilidade para acolher as pretensões do povo brasileiro. Para ele, é importante ouvir a voz do povo para beneficiar não só os estados, mas também o país.\n\n\nA ex-senadora Roseana Sarney, por sua vez, relatou ter acompanhado o Senado praticamente desde que nasceu, por conta de seu pai. Na visão dela, o Senado evolui, acompanhando a evolução da sociedade. A Casa, disse Roseana, contribuiu para que o país pudesse viver, hoje, a democracia plena.\n\n\nTiragem limitada\n\n\nCom tiragem limitada, as medalhas do bicentenário do Senado têm numeração no bordo e possuem certificado de autenticidade fornecido pela Casa da Moeda do Brasil. Ao todo, foram produzidas 120 medalhas de prata dourada, 120 de prata e 400 de bronze. Cem das medalhas de bronze serão colocadas à venda a preço de custo. A data de início da venda ainda não foi definida.\n\n\nPresente na cerimônia, o presidente da Casa da Moeda, Sérgio Perini Rodrigues, disse que a comemoração é uma forma de reconhecer e enaltecer a relevância das instituições que moldaram e continuam a moldar o Brasil.\n \nPara ele, as medalhas eternizam em metais nobres os momentos marcantes que definiram a história do Senado.\n\n\n— O Senado é uma pedra angular da democracia brasileira. As decisões do debate que ocorre nestas dependências não apenas influenciam, mas definem a trajetória do nosso país, promovendo a estabilidade política e a justiça social. Neste momento de celebração, ao lançarmos a medalha comemorativa em alusão aos 200 anos do Senado Federal, reafirmamos nosso compromisso com os valores democráticos e com a preservação da história nacional — afirmou Rodrigues.\n\n\nAs Casas do Senado\n\n\nA série tem como tema \"As Casas do Senado\". São três modelos diferentes, cada um deles retratando uma das sedes ocupadas pela instituição ao longo de sua história. A versão em vermeil, recebida pelos senadores e ex-presidentes, retrata a sede atual, o Palácio do Congresso Nacional, em Brasília. A medalha feita de prata traz a fachada do Palácio Monroe, no Rio de Janeiro, que foi sede do Senado entre 1925 a 1960. E a medalha feita de bronze traz o Palácio Conde dos Arcos, também no Rio de Janeiro, ocupado pelo Senado entre 1826 e 1925.\n\n\nAs fachadas são retratadas no anverso das medalhas. No lado reverso, o desenho traz elementos modernistas, característicos da arquitetura da atual Casa, com a inscrição \"200 anos do Senado\". O projeto artístico foi desenvolvido por Glória Dias e a modelagem por Fernanda Costa e Érika Takeyama, da equipe da Casa da Moeda do Brasil (CMB), que cunhou todas as medalhas.\n\n\nDurante a cerimônia, os cunhos usados para a produção das medalhas foram descaracterizados, como ato simbólico para assegurar a limitação da tiragem.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-10T14:02:20-03:00"
}