{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/26/senado-precisa-se-aproximar-da-populacao-defende-girao",
    "titulo": "Senado precisa se aproximar da população, defende Girão",
    "descricao": "O senador Eduardo Girão (Novo-CE) afirmou, em pronunciamento no Plenário nesta segunda-feira (26), que o Senado deveria “se aproximar da população brasileira e fazer as pazes com o povo”. Segundo ele, as críticas recebidas pela Casa mostram que a sociedade tem “ojeriza à política”. Dizendo que o Brasil convive, desde o início da colonização portuguesa, com uma \"cultura negativa de tolerância à corrupção e à impunidade daqueles que detêm poder político e econômico”, Girão citou  fatos ocorridos nos últimos anos que, na avaliação dele, configuram uma degradação de valores sem precedentes .",
    "tags": [
        "Tribunal Superior Eleitoral (TSE)",
        "Supremo Tribunal Federal (STF)",
        "Operação Lava Jato"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) afirmou, em pronunciamento no Plenário nesta segunda-feira (26), que o Senado deveria “se aproximar da população brasileira e fazer as pazes com o povo”. Segundo ele, as críticas recebidas pela Casa mostram que a sociedade tem “ojeriza à política”. Dizendo que o Brasil convive, desde o início da colonização portuguesa, com uma \"cultura negativa de tolerância à corrupção e à impunidade daqueles que detêm poder político e econômico”, Girão citou\n fatos ocorridos nos últimos anos que, na avaliação dele, configuram uma degradação de valores sem precedentes\n.\n\n\nO parlamentar disse que a Operação Lava Jato, iniciada em 2014 e conduzida pela Polícia Federal e pelo Ministério Público, foi capaz de “escancarar o maior esquema de corrupção até então descoberto no Brasil”. Segundo ele, a operação recuperou mais de R$ 15 bilhões que haviam sido “roubados do povo brasileiro”. A partir de 2019, porém, \ntudo começou a virar de cabeça para baixo, sustentou. \n\n\nGirão criticou o fim da prisão em segunda instância, decisão tomada pelo Supremo Tribunal Federal (STF) em 2019, e o inquérito das\n fake news, \nrelatado pelo ministro Alexandre de Moraes\n. \nPara o senador, há uma verdadeira \"perseguição política a artistas, jornalistas, comunicadores, empreendedores, pastores e parlamentares conservadores”.\n\n\n— Nas eleições presidenciais de 2022 tivemos, pela primeira vez, um Tribunal Superior Eleitoral [...] funcionando como um verdadeiro partido político, beneficiando explicitamente um lado. A parcialidade chegou ao ponto de proibir o lado opositor de dizer verdades fundamentais para o esclarecimento do eleitor na época, para o alerta ao brasileiro na época.\n\n\nO senador também destacou que o Senado aprovou, em 2017, proposta de emenda constitucional (PEC) que extingue o foro especial por prerrogativa de função para autoridades federais, mais conhecido como foro privilegiado (\nPEC 10/2013\n). Girão criticou o fato de o projeto estar “engavetado” na Câmara dos Deputados.\n\n\n— Nós, senadores, mesmo já fazendo o nosso trabalho, poderíamos, junto ao presidente desta Casa, Rodrigo Pacheco, influenciar para que Arthur Lira [presidente da Câmara], de alguma forma, o coloque em votação, porque é o desejo da população brasileira que a Justiça seja para todos. Acabando com essa blindagem, os processos de parlamentares que têm muitos processos de correligionários seus, de familiares, saem dos tribunais superiores, do STF, e vão para a primeira instância. E aí acaba essa coisa de um Poder tacitamente proteger o outro e a coisa não andar. Não existe investigação em cima de ministro do STF, e fica esse jogo que não é bom para a nação.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-26T17:19:16-03:00"
}