{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/19/lei-institui-semana-de-conscientizacao-sobre-hemangioma-e-anomalia-vascular",
    "titulo": "Lei institui Semana de Conscientização sobre Hemangioma e Anomalia Vascular",
    "descricao": "A Semana Nacional de Conscientização sobre Hemangiomas e Anomalias Vasculares passará a ser promovida anualmente na semana do dia 15 de maio. A  Lei 14.588, de 2023 , que determina a realização da campanha, está publicada no Diário Oficial da União desta sexta-feira (19). A norma teve origem no projeto de lei (PL)  710/2020 , apresentado pelo deputado Dr. Zacharias Calil (União-GO) e aprovado de forma terminativa pela Comissão de Educação, Cultura e Esporte (CE) do Senado em abril. O texto foi relatado pela senadora Professora Dorinha Seabra (União-TO).",
    "tags": [
        "Doenças Raras",
        "Sistema Único de Saúde (SUS)",
        "Saúde Pública"
    ],
    "texto": "A Semana Nacional de Conscientização sobre Hemangiomas e Anomalias Vasculares passará a ser promovida anualmente na semana do dia 15 de maio. A \nLei 14.588, de 2023\n, que determina a realização da campanha, está publicada no \nDiário Oficial da União\n desta sexta-feira (19). A norma teve origem no projeto de lei (PL) \n710/2020\n, apresentado pelo deputado Dr. Zacharias Calil (União-GO) e aprovado de forma terminativa pela Comissão de Educação, Cultura e Esporte (CE) do Senado em abril. O texto foi relatado pela senadora Professora Dorinha Seabra (União-TO).\n\n\nAs atividades a serem desenvolvidas pelo Sistema Único de Saúde (SUS) na semana de conscientização serão: promover o conhecimento da população acerca das anomalias nos vasos sanguíneos; informar os pacientes sobre as formas de tratamento, diagnóstico, prevenção e outros aspectos de interesse sobre o assunto; e desenvolver ações de prevenção, de detecção precoce e de tratamento das anomalias vasculares. \n\n\nTambém deverão ser desenvolvidas ações para capacitar os recursos humanos dos serviços de saúde sobre o manejo adequado dos problemas vasculares; combater o preconceito e a discriminação relacionados aos hemangiomas e às anomalias vasculares, por meio de campanhas de esclarecimento; e promover outras ações a serem definidas pelos gestores públicos de saúde. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-19T09:35:22-03:00"
}