{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/02/lula-inaugura-terceiro-volume-do-termo-de-posse",
    "titulo": "Lula inaugura terceiro volume do termo de posse",
    "descricao": "O presidente Luiz Inácio Lula da Silva inaugurou no domingo (1º) o terceiro volume do Termo de Posse, assinado durante a sessão solene do Congresso Nacional que deu início a seu mandato obtido nas urnas em novembro. O livro foi assinado também pelo vice-presidente, Geraldo Alckmin.",
    "tags": [],
    "texto": "O presidente Luiz Inácio Lula da Silva inaugurou no domingo (1º) o terceiro volume do Termo de Posse, assinado durante a sessão solene do Congresso Nacional que deu início a seu mandato obtido nas urnas em novembro. O livro foi assinado também pelo vice-presidente, Geraldo Alckmin.\n\n\nO novo volume foi preparado pela Coordenação de Arquivo (Coarq) na semana passada. A calígrafa contratada para o serviço, Ana Paula Alves Barros, 38 anos, é policial civil de carreira e diz ter se interessado pela caligrafia há 20 anos, tendo desenvolvido os próprios estudos na área desde então:\n\n\n— As máquinas são importantes, mas essa é uma arte que mantém algo histórico que evoluiu junto com o ser humano. É engraçado porque, apesar de eu fazer um documento super importante, no futuro provavelmente apenas meu filho vai saber que eu fui a autora. Ninguém lembra dos calígrafos.\n\n\nO texto transcrito por Ana Paula estreou o terceiro tomo do Livro Histórico de Posse Presidencial. Todos os presidentes e vices devem assinar o livro. Os registros são feitos desde o início da República. A primeira assinatura foi feita em 1891 por Marechal Deodoro da Fonseca. Os volumes estão guardados no Arquivo do Senado Federal e podem ser acessados \non-line\n.\n\n\nNo dia da posse, o livro é retirado do Arquivo no momento da Sessão Solene e levado aos cuidados da Secretaria Legislativa do Congresso Nacional (SLCN), que é a responsável pela produção, elaboração e coleta das assinaturas do novo termo. No dia 1º, deve haver um calígrafo de plantão na secretaria, caso seja necessário fazer alguma alteração ou ajuste.  Além da assinatura no livro histórico, a secretaria produz outros seis termos avulsos que são enviados à Câmara dos Deputados, à Casa Civil, ao Supremo Tribunal Federal, ao Arquivo Nacional, à Biblioteca Nacional e a via do Senado. \n\n\nDurabilidade\n\n\nO chefe do Serviço de Conservação e Preservação do Acervo (Secpac), Roberto Ricardo Carlos Grosse Júnior, explica que a qualidade do material usado no documento é diferente devido à necessidade de preservação do documento.\n\n\n— Para esse livro, usamos um papel feito de fibras longas com algodão, que prolonga a vida dele. No mercado, é o que há de melhor. A tinta usada também é uma permanente à base d'água que não agride o papel —detalha.\n\n\nEle explica que há documentos, como a Lei dos Sexagenários, que estão bem preservados até hoje, mesmo com uso de materiais não adequados. Portanto a expectativa é de uma vida útil ainda maior para aqueles produzidos com material de melhor qualidade. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-03T10:32:18-03:00"
}