{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/15/girao-coloca-em-discussao-necessidade-de-existencia-da-justica-eleitoral",
    "titulo": "Girão coloca em discussão necessidade de existência da Justiça Eleitoral",
    "descricao": "O senador Eduardo Girão (Podemos-CE) afirmou, em pronunciamento nesta quinta-feira (15), que em duas audiências públicas realizadas recentemente na Comissão de Transparência, Governança, Fiscalização e Controle (CTFC) foi discutida a real necessidade de o país manter uma Justiça especializada, permanente, criada exclusivamente para cuidar do processo eleitoral. Ele mencionou números que, na sua opinião, mostram a estrutura gigantesca da Justiça Eleitoral, “desproporcional com o serviço prestado e com a transparência que o brasileiro merece ter”.",
    "tags": [
        "Tribunal Superior Eleitoral (TSE)",
        "Alexandre de Moraes",
        "Poder Judiciário",
        "Justiça Federal",
        "Justiça Eleitoral"
    ],
    "texto": "O senador Eduardo Girão (Podemos-CE) afirmou, em pronunciamento nesta quinta-feira (15), que em duas audiências públicas realizadas recentemente na Comissão de Transparência, Governança, Fiscalização e Controle (CTFC) foi discutida a real necessidade de o país manter uma Justiça especializada, permanente, criada exclusivamente para cuidar do processo eleitoral. Ele mencionou números que, na sua opinião, mostram a estrutura gigantesca da Justiça Eleitoral, “desproporcional com o serviço prestado e com a transparência que o brasileiro merece ter”.\n\n\n— Na dotação orçamentária para 2023, está previsto para a Justiça Eleitoral algo em torno de R$ 10,6 bilhões de reais para custear os TRE’s [Tribunais Regionais Eleitorais], o Fundo Partidário e o TSE [Tribunal Superior Eleitoral], sendo que para esse último ficaram reservados absurdos R$ 2,7 bilhões — disse.\n\n\nGirão lembrou que, na maioria dos países com democracias sólidas, não há órgão tão oneroso e que concentre tanto poder. Em muitos países, de acordo com o senador, é a Justiça Federal que “vai lá e toma a frente de eleições”.\n\n\nO senador denunciou ainda a interferência do Poder Judiciário no Legislativo e disse que, com a posse do ministro Alexandre de Moraes como presidente do TSE, os problemas se intensificaram.\n\n\n— Nós assistimos, claramente, a uma prática de perseguição política a conservadores do nosso país, típicas de uma ditadura — afirmou.\n\n\nO senador criticou também a sistemática ausência de ministros de tribunais superiores nas audiências realizadas no Senado, apesar de serem convidados. E comparou essa atitude com a constante participação dos magistrados em conferências e seminários no exterior, para abordar os mesmos temas que seriam discutidos com os parlamentares.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-16T09:48:24-03:00"
}