{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/12/28/participacao-popular-no-processo-legislativo-triplicou-em-2023",
    "titulo": "Participação popular no processo legislativo triplicou em 2023",
    "descricao": "Em 2023, a participação popular no processo legislativo no Senado cresceu de forma significativa. O  portal e-Cidadania  recebeu mais de 46 mil perguntas e comentários de cidadãos — o que representa quase o triplo da participação em 2022, quando o portal recebeu 17 mil perguntas e comentários. Mais de 2 mil interações foram lidas ao vivo pelos parlamentares.",
    "tags": [
        "Professores"
    ],
    "texto": "Em 2023, a participação popular no processo legislativo no Senado cresceu de forma significativa. O \nportal e-Cidadania\n recebeu mais de 46 mil perguntas e comentários de cidadãos — o que representa quase o triplo da participação em 2022, quando o portal recebeu 17 mil perguntas e comentários. Mais de 2 mil interações foram lidas ao vivo pelos parlamentares.\n\n\nOs eventos com maior participação de cidadãos foram a audiência sobre o Projeto de Lei (PL) \n5.983/2019\n, que regulamenta o exercício profissional de acupuntura, com 1.156 interações, e a audiência sobre o Projeto de Lei (PL) \n1.338/2022\n, sobre educação domiciliar, com 1.074 interações.\n\n\n— Os questionamentos e comentários são uma das ferramentas de participação mais eficientes que o Senado possui hoje. Como muitas perguntas são lidas ao vivo, entram na agenda de discussão dos parlamentares — diz o coordenador do e-Cidadania, Alisson Bruno. \n\n\nO fator principal para o aumento da participação popular se deve a uma nova estratégia do setor. Desde julho, o e-Cidadania envia mensagens segmentadas aos diversos públicos do portal. A cada evento agendado, um e-mail é enviado para cidadãos que se interessam por aquele tema, avisando-os da audiência e convidando-os a participar do debate.\n\n\n— Foi a primeira vez que o portal entrou em contato com os cidadãos; antes, apenas o cidadão procurava o Senado. Acreditamos em um caminho de mão dupla — explica Alisson.\n\n\nO programa e-Cidadania completou em 2023\n \ndez anos de seu lançamento\n. Desde que foi criado, em 15 de maio de 2012, mais de 100 mil ideias de cidadãos chegaram ao Senado — 37 delas se transformaram em projetos de lei ou propostas de emenda à Constituição. O portal recebeu mais de 100 mil mensagens com perguntas e comentários da população — 9 mil foram lidas ao vivo pelos senadores. Mais de 13 milhões de pessoas votaram em consulta pública, opinando sobre as matérias que tramitam na Casa. \n\n\nO portal foi lançado um dia antes do início da vigência da Lei de Acesso à Informação (\nLAI – Lei\n \n12.527, de 2011\n), com a proposta de promover a participação dos cidadãos no processo legislativo. Ao longo do tempo, o programa tornou-se uma das principais ferramentas de participação popular do Parlamento brasileiro.\n\n\nOficina de leis\n\n\nO \nmailing\n (lista de contatos) também foi usado para ampliar o alcance da \nOficina Legislativa\n. O programa foi divulgado por e-mail para diversos professores cadastrados no portal. Dos 1,4 mil professores cadastrados, 983 se inscreveram neste ano. A maior parte das ideias da Oficina também foi recebida este ano: 1.202 ideias chegaram em 2023, de um total de 1.808, desde sua criação, em 2020.\n\n\nA Oficina oferece cinco aulas sobre os Poderes da República e o processo de criação das leis. O programa possui dois formatos. O \nNa Faculdade\n, com ferramentas para os professores universitários apresentarem os três Poderes e guiarem seus alunos a conhecer e pensar em leis que se relacionem com os cursos acadêmicos. Já o \nNa Escola\n oferece material didático para auxiliar os professores dos ensinos fundamental e médio. Mais de 460 instituições de ensino públicas e privadas já participaram. \nProfessores que tiverem interesse em conhecer o projeto podem entrar em contato pelo e-mail: \noficinalegislativa@senado.leg.br\n.\n\n\nLuciana Barreto, da Asssessoria de Imprensa do e-Cidadania\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-01-02T11:10:57-03:00"
}