{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/08/kajuru-defende-o-fim-da-reeleicao-e-renovacao-da-politica",
    "titulo": "Kajuru defende o fim da reeleição e renovação da política",
    "descricao": "O senador Jorge Kajuru (PSB-GO), em Plenário nesta terça-feira (8), disse que gostaria de ver a proposta de emenda à Constituição de sua autoria ( PEC 12/2022 ) sendo votada na Casa ainda este ano. O texto propõe o fim da reeleição para presidente, governador e prefeito, além de aumentar os mandatos no Executivo de quatro para cinco anos, a partir de 2026. O senador acredita que a PEC será aprovada assim que for colocada em votação.",
    "tags": [
        "Eleições",
        "Reeleição"
    ],
    "texto": "O senador Jorge Kajuru (PSB-GO), em Plenário nesta terça-feira (8), disse que gostaria de ver a proposta de emenda à Constituição de sua autoria (\nPEC 12/2022\n) sendo votada na Casa ainda este ano. O texto propõe o fim da reeleição para presidente, governador e prefeito, além de aumentar os mandatos no Executivo de quatro para cinco anos, a partir de 2026. O senador acredita que a PEC será aprovada assim que for colocada em votação. \n\n\n– Não há dúvida de que a regra da reeleição criada em 1997 é vantajosa para presidente, governadores e prefeitos. A concorrência entre os mandatários e os demais candidatos é desigual. E a derrota dos candidatos à reeleição ocorre em circunstâncias muito particulares — afirmou. \n\n\nKajuru argumentou que as eleições municipais deste ano atestam esse cenário, já que mais 2,4 mil prefeitos foram reeleitos no país. Segundo o senador, é impossível promover a renovação política em um quadro como esse. O parlamentar também ressaltou que a aprovação da proposta diminuiria o gasto público e melhoraria o funcionamento do trabalho no Congresso Nacional, que tem o ritmo reduzido por alguns meses em função de eleições a cada dois anos. \n\n\n– Quando alguém assume a Presidência da República tendo o direito de ficar mais quatro anos, a preferência dele não é por escolher um técnico para um ministério, para uma secretaria, e, sim, um político que tenha votos, já pensando na sua reeleição — finalizou. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-08T15:29:01-03:00"
}