{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/15/girao-diz-que-impeachment-de-moraes-recebera-apoios-ate-7-de-setembro",
    "titulo": "Girão diz que impeachment de Moraes receberá apoios até 7 de setembro",
    "descricao": "O senador Eduardo Girão (Novo-CE) defendeu, em pronunciamento na quarta-feira (14), o impeachment do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). Ele disse que tem \"muita fé e esperança de que nós teremos o maior pedido de impeachment da história, assinado por parlamentares, assinado por juristas, assinado por milhões de brasileiros, a ser lançado a partir de hoje para que, no dia 7 de setembro, nós encerremos os apoiamentos e, no dia 9, entreguemos [o pedido de impeachment] ao Presidente desta Casa, Rodrigo Pacheco\".",
    "tags": [
        "Alexandre de Moraes",
        "Impeachment",
        "Supremo Tribunal Federal (STF)",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) defendeu, em pronunciamento na quarta-feira (14), o impeachment do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). Ele disse que tem \"muita fé e esperança de que nós teremos o maior pedido de impeachment da história, assinado por parlamentares, assinado por juristas, assinado por milhões de brasileiros, a ser lançado a partir de hoje para que, no dia 7 de setembro, nós encerremos os apoiamentos e, no dia 9, entreguemos [o pedido de impeachment] ao Presidente desta Casa, Rodrigo Pacheco\".\n\n\nGirão também declarou que a “escalada antidemocrática e autoritária de alguns ministros do Supremo Tribunal Federal [STF] não está acabando bem”. Segundo o parlamentar, o Brasil convive com uma série de injustiças no âmbito dos direitos humanos e individuais, o que já está repercutindo fora do país.\n\n\nO senador citou a matéria divulgada pelo jornal \nFolha de S. Paulo\n que afirma que o ministro Alexandre de Moraes, do STF, teria utilizado o Tribunal Superior Eleitoral (TSE) para investigar apoiadores do ex-presidente Jair Bolsonaro. \n\n\n— As revelações da \nFolha de S.Paulo\n talvez tenham escancarado para jornalistas que não conseguiam ver, até então, outros colegas seus tendo passaporte retido, conta bancária bloqueada, além de perfis nas redes sociais, que é uma extensão da voz do parlamentar para se comunicar com o seu eleitor, com a população brasileira, derrubados por ordem judicial. Isso é democracia?\n\n\nGirão também criticou o fato de o Senado nunca ter julgado um pedido de impeachment de ministro do STF e ressaltou que um grupo de senadores e deputados está fazendo um pedido de impeachment coletivo de Moraes.\n\n\n— Essa caçada implacável tem que ter um fim, e o Senado Federal tem que cumprir a sua missão! Não pode se furtar de cumprir o seu dever perante uma nação que está ajoelhada, num desequilíbrio flagrante entre os Poderes da República, com um Poder esmagando os demais. Nós precisamos agir em solidariedade a 61% dos brasileiros que, em recente pesquisa, estão com medo de se manifestar nas redes sociais, com medo de retaliação dos poderosos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-15T11:41:56-03:00"
}