{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/15/marcio-bittar-defende-impeachment-do-ministro-alexandre-de-moraes",
    "titulo": "Marcio Bittar defende impeachment do ministro Alexandre de Moraes",
    "descricao": "Em pronunciamento no Plenário na quarta-feira (14), o senador Marcio Bittar (União-AC) defendeu o impeachment do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). O senador disse que, apesar de sempre ter defendido uma solução democrática e pacífica para o que chama de \"excessos\" do Judiciário, esses abusos continuam a ocorrer e \"os limites foram quebrados\".",
    "tags": [
        "Alexandre de Moraes",
        "Impeachment",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento no Plenário na quarta-feira (14), o senador Marcio Bittar (União-AC) defendeu o impeachment do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). O senador disse que, apesar de sempre ter defendido uma solução democrática e pacífica para o que chama de \"excessos\" do Judiciário, esses abusos continuam a ocorrer e \"os limites foram quebrados\".\n\n\nMarcio Bittar mencionou matéria publicada pelo jornal \nFolha de S.Paulo\n, que para ele comprova que supostos abusos de Moraes, que estaria indo além de suas atribuições. Ele também manifestou preocupação com o que considera uma \"perseguição\" do Supremo Tribunal Federal (STF) contra cidadãos comuns.\n\n\n— Está insuportável! Estamos vendo um processo em que dezenas, centenas de pessoas estão sendo condenadas quando sequer deveriam ser processadas no Supremo Tribunal Federal, porque nenhuma delas tem foro privilegiado. O Brasil assiste estupradores terem menos pena do que brasileiros comuns que portavam a Bíblia debaixo do braço e estão sofrendo — afirmou.\n\n\nO senador também criticou a decisão do ministro Alexandre de Moraes de suspender novamente as redes sociais do senador Marcos do Val (Podemos-ES), além de ordenar o bloqueio de R$ 50 milhões do senador.\n\n\n— Tudo aquilo que for para a conta vai ser sequestrado. Então, se a um senador da República não é permitido mais usar as estruturas que o Senado lhe confere para a ação parlamentar, na prática, ele está cassado — afirmou.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-15T12:34:43-03:00"
}