{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/05/esperidiao-amin-elogia-eleicoes-na-india-e-cobra-aprimoramento-no-brasil",
    "titulo": "Esperidião Amin elogia eleições na Índia e cobra aprimoramento no Brasil",
    "descricao": "Em pronunciamento no Plenário na terça-feira (4), o senador Esperidião Amin (PP-SC) destacou as eleições gerais da Índia, para todas as cadeiras do parlamento, que duraram 44 dias. Ele elogiou o fato de o país, considerado a maior democracia do mundo por causa dos cerca de 968 milhões de eleitores, utilizar urnas eletrônicas com voto auditável.",
    "tags": [
        "Eleições",
        "Índia",
        "Paraguai",
        "Plebiscito"
    ],
    "texto": "Em pronunciamento no Plenário na terça-feira (4), o senador Esperidião Amin (PP-SC) destacou as eleições gerais da Índia, para todas as cadeiras do parlamento, que duraram 44 dias. Ele elogiou o fato de o país, considerado a maior democracia do mundo por causa dos cerca de 968 milhões de eleitores, utilizar urnas eletrônicas com voto auditável.\n\n\n— E só ter a urna eletrônica e o voto auditável impresso é pouco para a Índia. Lá a oposição pediu que a eleição só fosse proclamada depois de auditados todos os votos. Por isso é que demorou. Houve a apuração física, o que eu acho um exagero, mas a oposição lá acha que pode haver fraude. E ninguém foi preso! Ninguém lá é incurso em Lei de Segurança Nacional, em Lei das Fake News ou em qualquer desses inquéritos que estão semeados país afora — disse.\n\n\nO parlamentar enfatizou que “a adoção de sistemas auditáveis é essencial para aprimorar a democracia”. O senador destacou a importância da transparência no processo eleitoral e ressaltou o fato de que, no Brasil, o voto auditável ainda gera contestações. O parlamentar fez comparações com países da América Latina onde a prática já é comum. E defendeu o aprimoramento contínuo do sistema eleitoral.\n\n\n— No Paraguai, o voto é auditável. Na Venezuela, o senhor Maduro desafiou os outros países: \"Aqui, no nosso plebiscito, o voto é auditável\". Não sei se ele estava provocando o Brasil, não sei. Mas não custa nada anotar na coluna do passivo que nós não temos isso.\n\n\nAmin também voltou a expressar solidariedade às vítimas das enchentes no Rio Grande do Sul e enfatizou a importância da “união política” para enfrentar os desafios gerados pelas inundações.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-05T12:06:20-03:00"
}