{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/09/cpi-ouve-na-terca-empresario-suspeito-de-manipular-resultados-de-jogos-de-futebol",
    "titulo": "CPI ouve na terça empresário suspeito de manipular resultados de jogos de futebol",
    "descricao": "A CPI da Manipulação de Jogos e Apostas Esportivas ouvirá nesta terça-feira (10), a partir das 14h30, o empresário Thiago Chambó Andrade, apontado pela operação Penalidade Máxima — conduzida pelo Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) do Ministério Público de Goiás, juntamente com a Polícia Civil de Goiás — como um dos integrantes da organização criminosa especializada na manipulação de apostas esportivas, com atuação em Goiás, São Paulo, Santa Catarina e Maranhão.",
    "tags": [
        "Crime organizado",
        "Futebol",
        "Goiás",
        "Ministério Público",
        "Polícia Civil"
    ],
    "texto": "A CPI da Manipulação de Jogos e Apostas Esportivas ouvirá nesta terça-feira (10), a partir das 14h30, o empresário Thiago Chambó Andrade, apontado pela operação Penalidade Máxima — conduzida pelo Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) do Ministério Público de Goiás, juntamente com a Polícia Civil de Goiás — como um dos integrantes da organização criminosa especializada na manipulação de apostas esportivas, com atuação em Goiás, São Paulo, Santa Catarina e Maranhão.\n \n\n\nA oitiva atende a um requerimento apresentado pelo relator da comissão, senador Romário (PL-RJ). De acordo com o relator, Thiago foi descrito pelas investigações como integrante do núcleo de financiadores do grupo criminoso, diretamente envolvido na suposta manipulação de resultados de 13 jogos da primeira divisão do Campeonato Brasileiro de 2022.\n \n\n\nRomário ainda afirma que, em três diferentes etapas de investigação, o Ministério Público e Polícia Civil de Goiás mostraram detalhes de uma complexa organização criminosa em rede, com divisão de tarefas e núcleos de atuação: aliciadores, financiadores, apostadores e jogadores aliciados. Dentro do suposto esquema criminoso, Thiago Andrade seria o responsável por cooptar jogadores, além de prometer e realizar pagamentos indevidos a atletas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-09T11:02:09-03:00"
}