{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/17/comissao-vai-ao-nordeste-para-planejar-200-anos-da-confederacao-do-equador",
    "titulo": "Comissão vai ao Nordeste para planejar 200 anos da Confederação do Equador",
    "descricao": "A comissão temporária do Senado que planeja a comemoração aos 200 anos da Confederação do Equador fará, de segunda-feira (20) a quinta-feira (23), uma diligência especial nos estados do Nordeste historicamente ligados ao movimento. O objetivo principal é planejar e coordenar as atividades comemorativas do bicentenário da confederação, revolta iniciada em 1824 no Nordeste do Brasil contra a monarquia de Dom Pedro I e em defesa da implantação de um regime republicano.",
    "tags": [
        "Ceará",
        "Pernambuco",
        "Região Nordeste"
    ],
    "texto": "A comissão temporária do Senado que planeja a comemoração aos 200 anos da Confederação do Equador fará, de segunda-feira (20) a quinta-feira (23), uma diligência especial nos estados do Nordeste historicamente ligados ao movimento. O objetivo principal é planejar e coordenar as atividades comemorativas do bicentenário da confederação, revolta iniciada em 1824 no Nordeste do Brasil contra a monarquia de Dom Pedro I e em defesa da implantação de um regime republicano.\n\n\nA comissão foi estabelecida a partir do requerimento \nRQS 752/2023\n, apresentado pela senadora Teresa Leitão (PT-PE). Na justificativa do plano de trabalho, a senadora destaca que o movimento desempenhou um papel vital na construção da identidade nordestina e, em particular, pernambucana, \"inspirando os brasileiros a lutar por um país onde todas as vozes sejam ouvidas, as liberdades individuais respeitadas e a justiça prevaleça indistintamente\".\n\n\nAgenda \n\n\nNa segunda-feira (20), a comissão visitará a Secretaria de Cultura do Ceará para conhecer a rede de museus e arquivos, avaliar fontes manuscritas e iconográficas e obter informações sobre programações regionais relacionadas à confederação. À tarde, os senadores irão ao Instituto do Ceará para dialogar com pesquisadores e historiadores especialistas no tema, discutir a produção de um documentário e conhecer a programação da instituição para os eventos comemorativos.\n\n\nNa terça-feira (21) pela manhã, a comissão se reunirá na Universidade Federal do Ceará com professores e pesquisadores de história para discutir entrevistas temáticas para um documentário. À tarde, visitará a Universidade Estadual do Ceará, para um encontro semelhante com acadêmicos da área.\n\n\nNa quarta-feira (22), o grupo visitará o Instituto de Pernambuco para a apresentação de fontes de entrevistas e a programação da instituição para os eventos comemorativos. Depois, terá um encontro com a Arquidiocese de Olinda e Recife para localizar fontes históricas e discutir entrevistas com especialistas.\n\n\nFinalmente, na quinta-feira (23), a comissão se reunirá pela manhã com a vice-governadoria do estado de Pernambuco para solicitar apoio operacional para filmagens e discutir o calendário de atividades futuras. À tarde, visitará a Assembleia Legislativa de Pernambuco para buscar apoio operacional, conhecer a programação da Escola do Legislativo e negociar o intercâmbio de fontes e informações.\n\n\nA comissão é presidida pela senadora Teresa Leitão (PT-PE) e composta pelos senadores Humberto Costa (PT-PE), Fernando Dueire (MDB-PE), Jussara Lima (PSD-PI) e Efraim Filho (União-PB).\n\n\nHistória \n\n\nA Confederação do Equador eclodiu em julho de 1824 Pernambuco e se espalhou para as províncias vizinhas, como Paraíba, Rio Grande do Norte e Ceará. A revolta foi reprimida pelas tropas imperiais, resultando na execução de 31 pessoas, entre 1824 e 1825. Entre os condenados, estava Frei Joaquim do Amor Divino, conhecido como Frei Caneca, que se tornou um ícone revolucionário.\n\n\nEm seu requerimento de criação da comissão, Teresa Leitão sustenta que a revolução da Confederação do Equador foi um marco na história das lutas democráticas no Brasil.\n\n\n\"Na esteira das transformações inspiradas pela independência, muitos brasileiros ansiavam por um governo mais representativo e participativo. A confederação simbolizou essa aspiração ao buscar a criação de uma república federativa na região Nordeste, na qual diferentes estados pudessem colaborar em um sistema de poder descentralizado\", diz a senadora.\n\n\nVinícius Gonçalves, sob supervisão de Guilherme Oliveira\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-17T13:10:17-03:00"
}