{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/15/plenario-do-senado-aprova-novas-regras-para-cotas-raciais-em-candidaturas",
    "titulo": "Plenário do Senado aprova novas regras para cotas raciais em candidaturas",
    "descricao": "O Senado Federal aprovou, por maioria, a proposta de emenda à Constituição que estabelece novas regras para os partidos políticos na aplicação de recursos destinados às cotas raciais em candidaturas ( PEC 9/2023 ). O texto, analisado em dois turnos pelos senadores durante sessão plenária nesta quinta-feira (15), segue agora para promulgação pelo Congresso Nacional.",
    "tags": [
        "Fundo Partidário",
        "Cotas Raciais",
        "Eleições",
        "Partidos",
        "Justiça Eleitoral"
    ],
    "texto": "O Senado Federal aprovou, por maioria, a proposta de emenda à Constituição que estabelece novas regras para os partidos políticos na aplicação de recursos destinados às cotas raciais em candidaturas (\nPEC 9/2023\n). O texto, analisado em dois turnos pelos senadores durante sessão plenária nesta quinta-feira (15), segue agora para promulgação pelo Congresso Nacional.\n\n\nA proposta aprovada perdoa os débitos dos partidos que descumpriram a aplicação mínima de recursos em candidaturas de pretos e pardos nas eleições passadas. Mas, para que os débitos sejam efetivamente cancelados, o texto estabelece que esses valores deverão ser investidos em candidaturas de pretos e pardos nas quatro eleições a serem realizadas a partir de 2026.\n\n\nNo primeiro turno da votação, o texto recebeu 51 votos favoráveis pela aprovação e outros 15 contrários. Já no segundo turno, o placar foi de 54 votos pelo sim e 16 pelo não. Entre os parlamentares que se posicionaram a favor da PEC, o líder do governo no Senado, senador Jaques Wagner (PT-BA), fez uso da palavra antes da votação.\n\n\n— É importante esclarecer que não se trata de anistia partidária, o que está sendo feito aqui é o que acontece com outras dívidas: tiram-se os juros, tira-se a multa e você paga o principal de forma parcelada. Os partidos serão obrigados a incrementar, com mais recursos, as cotas raciais pelas próximas quatro eleições — ponderou.\n\n\nEntendimento semelhante teve o líder da oposição no Senado, senador Marcos Rogério (PL-RO). Ele, contudo, criticou a origem da regra que prevê a destinação da verba.\n\n\n— Essa questão da cota foi estabelecida a partir de 2020 por determinação do Tribunal Superior Eleitoral [TSE]. Não foi um tema discutido no Parlamento. Embora se reconheça o mérito da opção do TSE de se assegurar uma parcela do recurso de financiamento das campanhas eleitorais com a observância das cotas raciais, esse foi um tema a que os partidos políticos tiveram que se adaptar no curso do processo. Apesar disso, vejo essa PEC como inteligente, viável e que vai ao encontro, justamente, daquilo que nasceu no Tribunal — asseverou.\n\n\nDivergências\n\n\nIntegrante da base do governo, o senador Paulo Paim (PT-RS) questionou a falta de discussão aprofundada sobre a matéria. Para ele, a proposta foi aprovada “a toque de caixa”.\n\n\n— A campanha eleitoral começa amanhã [16] e vamos votar uma PEC hoje [15]. É de se perguntar: se uma emenda constitucional é aprovada hoje, e a partir da meia-noite começa o processo eleitoral, nós teremos tempo para adequar a essa realidade [legal] todo um processo que vai se iniciar a partir de amanhã? Todos sabemos que os movimentos sociais entrarão na justiça e, novamente, acontecerá de o Congresso decidir [pela aprovação da PEC] e o Judiciário poderá modificar essa PEC pela sua inconsistência — lamentou.\n\n\nO senador Eduardo Girão (Novo-CE), vice-líder da oposição no Senado, também se posicionou de forma contrária ao texto. Ele classificou a discussão sobre o assunto como absurda.\n\n\n— Os partidos já têm R$ 5 bilhões de Fundo Eleitoral. Não vamos mascarar nada; é anistia, sim. Concederemos o perdão de multas a partidos que já têm dinheiro demais do contribuinte. Estamos aqui debatendo algo muito sério. Isso deveria ter passado por audiência pública, em ampla discussão com a sociedade, que já se sente vilipendiada. E aí o Senado, podendo dar o exemplo, vai na contramão ao aprovar essa anistia na última hora. É a quarta vez que isso acontece, e ainda será colocado na Constituição. Isso lá é assunto para colocar na Constituição? — questionou.\n\n\nCota de 30%\n\n\nO texto aprovado também altera a Constituição para obrigar os partidos políticos a destinarem 30% dos recursos do Fundo Eleitoral e do Fundo Partidário às candidaturas de pessoas pretas e pardas. Essa cota de 30% não inclui os valores correspondentes aos recursos não aplicados nas eleições passadas.\n\n\nEm uma das emendas apresentadas pelo senador Marcelo Castro (MDB-PI), relator da PEC na \nComissão de Constituição e Justiça (CCJ)\n, ficou estabelecido que a exigência da aplicação de 30% dos recursos nessas candidaturas já é válida para as eleições deste ano.\n\n\nImunidade tributária\n\n\nA PEC estende, ainda, a imunidade tributária de partidos políticos (e seus respectivos institutos ou fundações) a sanções de natureza tributária, exceto as previdenciárias.\n\n\nRefis para partidos\n\n\nA proposta cria um programa de refinanciamento de dívidas semelhante ao Refis, mas específico para partidos políticos, seus institutos ou suas fundações. O objetivo é que a dívida original seja submetida apenas à correção monetária — e que sejam perdoados juros e multas acumulados.\n\n\nDe acordo com a PEC, os partidos poderão parcelar as dívidas previdenciárias em até 60 meses e os demais débitos em até 180 meses.\n\n\nO texto prevê que os partidos, seus institutos ou suas fundações poderão usar recursos do Fundo Partidário para pagar as multas e outras sanções por descumprimento da lei eleitoral e os débitos de natureza não eleitoral.\n\n\nTambém prevê que os recursos desse fundo poderão ser utilizados para atender a outras determinações da Justiça Eleitoral, como a devolução ao Tesouro de recursos públicos ou privados, inclusive os de origem não identificada.\n\n\nA PEC determina que as novas regras valerão para os órgãos partidários nacionais, estaduais, municipais e zonais e para as prestações de contas de exercícios financeiros e eleitorais, independentemente de terem sido julgados ou de estarem em execução, mesmo que transitados em julgado.\n\n\nAlém disso, a proposta dispensa a emissão do recibo eleitoral para as doações de recursos do Fundo Eleitoral e do Fundo Partidário feitas pelos partidos aos candidatos por meio de transferência bancária. A dispensa também vale para as doações feitas por pix pelos partidos a seus candidatos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-15T18:13:00-03:00"
}