{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/14/comissao-de-seguranca-publica-debate-situacao-de-presos-do-8-de-janeiro",
    "titulo": "Comissão de Segurança Pública debate situação de presos do 8 de Janeiro",
    "descricao": "A Comissão de Segurança Pública (CSP) vai debater na terça-feira (19), às 11h, a situação dos presos relacionados aos eventos de 8 de janeiro de 2023, quando as sedes dos três Poderes foram invadidas e depredadas. O foco da audiência pública interativa é a morte de Cleriston Pereira da Cunha, que faleceu após sentir um mal súbito em novembro do mesmo ano, enquanto estava preso na Penitenciária da Papuda, em Brasília, acusado de participar dos atos antidemocráticos.",
    "tags": [
        "Vandalismo"
    ],
    "texto": "A Comissão de Segurança Pública (CSP) vai debater na terça-feira (19), às 11h, a situação dos presos relacionados aos eventos de 8 de janeiro de 2023, quando as sedes dos três Poderes foram invadidas e depredadas. O foco da audiência pública interativa é a morte de Cleriston Pereira da Cunha, que faleceu após sentir um mal súbito em novembro do mesmo ano, enquanto estava preso na Penitenciária da Papuda, em Brasília, acusado de participar dos atos antidemocráticos.\n\n\nO ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes é um dos convidados, mas não confirmou presença. Também são aguardados representantes da Vara de Execuções Penais do Tribunal de Justiça do Distrito Federal e Territórios, da Ordem dos Advogados do Brasil (OAB) e da Secretaria de Administração Penitenciária do Distrito Federal, entre outros órgãos.\n\n\nMorte\n\n\nO debate foi solicitado pelo \nREQ 59/2023\n, de autoria dos senadores Eduardo Girão (Novo-CE) e Marcos do Val (Podemos-ES). Eles apontam que a defesa de Cleriston havia apresentado oito pedidos de liberdade provisória, acompanhados de laudos médicos que apontavam risco de morte devido à gravidade de sua condição de saúde. \n\n\nGirão e Marcos do Val acrescentam que o laudo também solicitava urgência na resolução do caso. Apesar disso, o pedido de soltura ainda não havia sido apreciado pelo Supremo Tribunal Federal (STF), e um parecer favorável da Procuradoria-Geral da República (PGR) ainda aguardava decisão do ministro Alexandre de Moraes quando ocorreu a morte de Cleriston. \n\n\nCleriston, que era réu primário e possuía bons antecedentes criminais, encontrava-se havia mais de 10 meses preso provisoriamente. Ele sofria de problemas de saúde e utilizava medicação controlada”, justificaram os senadores.\n\n\nDenúncia\n\n\nDe acordo com a denúncia oferecida pelo Ministério Público Federal (MPF), Cleriston se uniu ao grupo que se dirigiu à Praça dos Três Poderes para “auxiliar, provocar, insuflar o tumulto, com intento de tomada do poder e destruição do Palácio do Planalto, do Congresso Nacional e do Supremo Tribunal Federal”.\n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-14T15:25:09-03:00"
}