{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/14/girao-diz-que-filipe-martins-e-familia-mantovani-sao-vitimas-de-moraes",
    "titulo": "Girão diz que Filipe Martins e família Mantovani são vítimas de Moraes",
    "descricao": "O senador Eduardo Girão (Novo-CE), em pronunciamento em Plenário nesta quinta-feira (13), chamou a atenção para a situação de brasileiros que, segundo ele, estão sendo “perseguidos” pelo ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. O parlamentar destacou os casos do ex-assessor especial para Assuntos Internacionais do ex-presidente Jair Bolsonaro, Filipe Martins, e da família Mantovani, acusada de agredir o ministro no aeroporto de Roma, em julho de 2023.",
    "tags": [
        "Alexandre de Moraes",
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE), em pronunciamento em Plenário nesta quinta-feira (13), chamou a atenção para a situação de brasileiros que, segundo ele, estão sendo “perseguidos” pelo ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. O parlamentar destacou os casos do ex-assessor especial para Assuntos Internacionais do ex-presidente Jair Bolsonaro, Filipe Martins, e da família Mantovani, acusada de agredir o ministro no aeroporto de Roma, em julho de 2023.\n\n\n— Filipe Martins foi preso na manhã do dia 8 de fevereiro de 2024 deste ano em Ponta Grossa, no Paraná, na chamada Operação Tempus Veritatis, acusado de participar de uma trama golpista para manter o ex-presidente [Bolsonaro] no poder. Esta é uma narrativa que o ministro Moraes vem procurando impor, como bem denunciou o tenente-coronel Mauro Cid, ex-ajudante de ordens de Bolsonaro, também preso novamente pela ordem do STF, mas que agora está sob liberdade provisória, com tornozeleira eletrônica — disse.\n\n\nGirão destacou que Filipe Martins foi nomeado assessor especial do ex-presidente Jair Bolsonaro em janeiro de 2019 e foi responsável pela intermediação entre o então presidente e o Ministério das Relações Exteriores. O senador ressaltou que, de acordo com a Polícia Federal, Martins foi mencionado por Mauro Cid como o responsável por entregar a Bolsonaro a minuta do golpe. O parlamentar classificou a prisão de Martins, que já dura quatro meses, como \"arbitrária e irregular\".\n\n\nSegundo o senador, o Departamento de Segurança Interna dos Estados Unidos confirmou que a última viagem de Filipe Martins ao país foi em setembro de 2022, e não em dezembro daquele ano, como alegou Alexandre de Moraes. O parlamentar explicou que existem documentos, como recibos de Uber e passagens aéreas, que confirmam que Martins estava no Brasil.\n\n\nNo caso da família Mantovani, Girão criticou o STF por manter em sigilo as gravações das câmeras de segurança do aeroporto, que seriam a principal prova material. Para ele, essa atitude configura \"abuso de autoridade\". \n\n\n— Quando a família desembarcou em São Paulo, já foram abordados pela Polícia Federal, seguindo ordens do ministro, com objetivo de intimidação. A defesa dos acusados nunca conseguiu ter acesso às câmeras de segurança do aeroporto de Roma, que é a principal prova material dos autos. A Polícia Federal concluiu agora as investigações. Houve sabe o quê? Apenas injúria, mas ninguém foi indiciado, por ser um crime de baixo poder ofensivo. O Brasil tem um Congresso Nacional. Precisa existir respeito entre as instituições, mas parece que não. Parece que um manda nos outros e faz o que quer, como um ditador. Está na hora de acabar com isso — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-14T15:12:48-03:00"
}