{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/07/kajuru-destaca-regras-de-transparencia-para-emendas-parlamentares",
    "titulo": "Kajuru destaca regras de transparência para emendas parlamentares",
    "descricao": "O senador Jorge Kajuru (PSB-GO) relatou, em pronunciamento nesta quarta-feira (7), que o ministro Flávio Dino, do Supremo Tribunal Federal (STF), determinou regras para indicação de recursos públicos por meio de emendas parlamentares, exigindo que elas sigam critérios de publicidade, transparência e rastreamento. Kajuru ressaltou que o parlamentar e o gestor que vão receber a emenda terão que divulgar informações detalhadas sobre o destino do dinheiro, com a devida classificação orçamentária.",
    "tags": [
        "Orçamento",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Jorge Kajuru (PSB-GO) relatou, em pronunciamento nesta quarta-feira (7), que o ministro Flávio Dino, do Supremo Tribunal Federal (STF), determinou regras para indicação de recursos públicos por meio de emendas parlamentares, exigindo que elas sigam critérios de publicidade, transparência e rastreamento. Kajuru ressaltou que o parlamentar e o gestor que vão receber a emenda terão que divulgar informações detalhadas sobre o destino do dinheiro, com a devida classificação orçamentária.\n\n\n— O fato ensejou a ida ao STF de representantes do Legislativo, dando início a um diálogo que substitui a intenção inicial de disputa jurídica sobre o tema. Eu sou a favor da solução negociada, dialogada, que deveria incluir também o Executivo, sem que isso signifique insulto ao cidadão que paga impostos, ou seja, a defesa do encaminhamento de recursos para as prefeituras e governos estaduais sem as necessárias justificativas e prestações de contas.\n\n\nO parlamentar também afirmou que Dino determinou que os recursos das emendas devem ser fiscalizados pelo Tribunal de Contas da União (TCU). Para Kajuru, fiscalizar a aplicação de dinheiro público do contribuinte é obrigação do setor público.  \n\n\n— É de competência do Parlamento a ação fiscalizadora e também é nosso papel trabalhar pela aplicação correta dos recursos públicos. Obrigação é para ser cumprida, não podemos esquecer do nosso juramento constitucional. Cada parlamentar, é óbvio, tem o dever de fiscalizar a aplicação do dinheiro que destina às prefeituras e ao governo de seu estado. Não fazer isso é prevaricar, ou seja, é crime.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-07T16:32:39-03:00"
}