{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/17/flavio-azevedo-se-despede-do-senado-com-criticas-a-atuacao-do-legislativo",
    "titulo": "Flávio Azevedo se despede do Senado com críticas ao Legislativo",
    "descricao": "O senador Flávio Azevedo (PL-RN) anunciou, em pronunciamento no Plenário nesta quarta-feira (16), que deixa o mandato após quatro meses substituindo Rogério Marinho (PL-RN). O parlamentar mencionou a dificuldade em se adaptar ao ambiente político por não ter experiência anterior no Legislativo. E disse que sai frustrado com algumas práticas institucionais que, segundo ele, “não refletem os princípios democráticos esperados”.",
    "tags": [],
    "texto": "O senador Flávio Azevedo (PL-RN) anunciou, em pronunciamento no Plenário nesta quarta-feira (16), que deixa o mandato após quatro meses substituindo Rogério Marinho (PL-RN). O parlamentar mencionou a dificuldade em se adaptar ao ambiente político por não ter experiência anterior no Legislativo. E disse que sai frustrado com algumas práticas institucionais que, segundo ele, “não refletem os princípios democráticos esperados”.\n\n\n— Confesso que às vezes me bateu uma espécie de melancolia em ver, ouvir e sentir que as coisas não andavam na ordem constitucional e na ordem que a democracia prevê para a relação entre os Poderes. Dentro desse contexto, eu saio daqui triste, mas esperançoso de que um dia esse país volte a tomar os rumos da democracia, de que os Poderes sejam interdependentes — disse.\n\n\nO senador defendeu a análise \"adequada\" do pedido de impeachment contra o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), assinado por 152 deputados e entregue ao presidente do Senado, Rodrigo Pacheco. Ele argumentou que arquivar os documentos sem discussão em Plenário enfraquece a função constitucional do Senado.\n\n\n— Alguns pedidos de impeachment foram absolutamente irresponsáveis e mereceram o destino que tiveram, mas esse não. Nós não queremos votar impeachment. Nós, senadores, queremos apenas que os motivos alegados pelos deputados, que representam o povo, sejam analisados pelo Plenário, e não apenas por um procurador — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-17T13:41:15-03:00"
}