{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/29/ce-convidara-ministro-da-educacao-e-reitor-para-falar-sobre-danca-erotica-na-ufma",
    "titulo": "CE convidará ministro da Educação e reitor para falar sobre dança erótica na UFMA",
    "descricao": "A Comissão de Educação e Cultura (CE) aprovou nesta terça-feira (29) requerimento do senador Dr. Hiran (PP-RN) convidando o ministro da Educação, Camilo Santana, e o reitor da Universidade Federal do Maranhão (UFMA), Fernando Carvalho Silva, para \"prestar esclarecimentos\" sobre apresentação de Tertuliana Lustosa durante o 1º Encontro de Gênero do Grupo de Pesquisa Epistemologia da Antropologia, Etnologia e Política na Universidade Federal do Maranhão (UFMA). No evento, de acordo com informações veiculadas pela imprensa, a historiadora fez uma performance de cunho sexual. A intenção, diz o senador ao justificar o requerimento ( REQ 95/2024 - CE ), é ouvir o ministro e o reitor no mesmo dia, mas a data da audiência pública ainda não foi confirmada.",
    "tags": [
        "Educação",
        "Maranhão",
        "Ministério da Educação",
        "Universidades públicas"
    ],
    "texto": "A Comissão de Educação e Cultura (CE) aprovou nesta terça-feira (29) requerimento do senador Dr. Hiran (PP-RN) convidando o ministro da Educação, Camilo Santana, e o reitor da Universidade Federal do Maranhão (UFMA), Fernando Carvalho Silva, para \"prestar esclarecimentos\" sobre apresentação de Tertuliana Lustosa durante o 1º Encontro de Gênero do Grupo de Pesquisa Epistemologia da Antropologia, Etnologia e Política na Universidade Federal do Maranhão (UFMA). No evento, de acordo com informações veiculadas pela imprensa, a historiadora fez uma performance de cunho sexual. A intenção, diz o senador ao justificar o requerimento (\nREQ 95/2024 - CE\n), é ouvir o ministro e o reitor no mesmo dia, mas a data da audiência pública ainda não foi confirmada.\n \n\n\nAlém da audiência sobre a dança erótica, a CE aprovou outras outras audiências públicas, também sem data definida. \nUm deles (\nREQ 97/2024 - CE\n), da senadora Augusta Brito (PT-CE) e do senador Paulo Paim (PT-RS), também prevê a presença do ministro da Educação, mas para falar sobre o sobre o Programa Pé de Meia, em reunião conjunta com a Comissão de Assuntos Econômicos (CAE). Também foram aprovados requerimentos para debates para\n \ninstruir o PL 403/2019, que cria o Dia Nacional da Consciência Vascular (\nREQ 94/2024 - CE\n), e o \nPL 2.080/2022\n, que institui o Agosto Cinza como mês de reflexão e promoção de eventos sobre prevenção e combate a incêndios (\nREQ 98/2024 - CE\n). Além disso, serão debatidos os impactos do uso de celulares por crianças e adolescentes nas escolas, em consonância com a medida anunciada pelo Ministério da Educação (\nREQ 99/2024 - CE\n), e a avaliação dos métodos educacionais aplicados através da “Pedagogia das Virtudes”, que promove disciplina, respeito à hierarquia e cidadania e das Escolas Cívico Militares (\nREQ 100/2024 - CE\n).\n\n\nDança na UFMA\n\n\nA apresentação citada por Dr. Hiran em seu requerimento foi realizada pela historiadora, cantora e travesti Tertuliana Lustosa durante uma mesa redonda sobre gênero e sexualidade. A performance de cunho erótico teria incluído a exposição de partes íntimas. O senador alegou que a apresentação gerou ampla repercussão pública e questionamentos quanto à adequação de eventos acadêmicos aos princípios éticos e morais, conforme estabelece a Lei de Diretrizes e Bases da Educação Nacional (\nLei 9.394, de 1996\n).\n \n\n\nEle afirmou que a Constituição determina que a educação deve promover o desenvolvimento integral do indivíduo, preparando-o para a cidadania e o mercado de trabalho, reforçando a “necessidade de que o ensino respeite a liberdade e o pluralismo de ideias, sem comprometer os valores éticos e sociais”. O que, na visão dele, não foi o que a cena representou.\n \n\n\n— Diante da possibilidade de que a apresentação tenha violado normas constitucionais e educacionais, bem como desrespeitado valores sociais e familiares, é crucial o esclarecimento — afirmou, Dr. Hiran.\n \n\n\nEle ainda informou que enviou ao Ministério Público do Maranhão e ao Ministério Público Federal ofício para apuração de possível ato de improbidade administrativa no uso de recursos públicos para fins que possam estar desalinhados com os objetivos institucionais e legais, a responsabilidade dos gestores da universidade e por ação ou omissão dos mesmos.\n \n\n\n\"Repugnância\"\n\n\nA senadora Teresa Leitão (PT-PE) concordou que o ato gerou repugnância à população e informou que já foi instalado processo investigativo, tanto pelo Ministério Público Federal como do estado do Maranhão, além de sindicância interna,\n \npara garantir a responsabilização adequada e preservar a integridade institucional da universidade. Diante disso, ela sugeriu que a audiência seja realizada após essas apurações, que possuem prazo de até 30 dias para desfecho. Ela ainda defendeu a participação conjunta dos convidados, até mesmo para identificar os limites da autonomia acadêmica.\n \n\n\n— Até os dois poderiam vir no mesmo dia. O que concerne ao Ministério da Educação, o que não concerne. Até que ponto a autonomia universitária está considerada, não está considerada. Acho que a gente poderia fazer um debate mais proativo, onde a gente de fato possa ter condições de influir.\n   \n\n\nA indignação sobre o acontecimento também foi manifestada pelos senadores Astronauta Marcos Pontes (PL-SP), Eduardo Girão (Novo-CE) e Zenaide Maia (PSD-RN) que ressaltaram a importância de se ouvir os convidados e responsabilizar os culpados, além de identificar quais providências estão sendo tomadas para que atos similares não voltem a ocorrer.\n \n\n\n— Eu acho que isso tem que ser feito em paralelo com as investigações de forma que a gente converse, saiba, levante os fatos de uma situação como esta para que não deixe esfriar e entrar no sistema normal do esquecimento — disse Astronauta Marcos Pontes.\n\n\nDesfecho das sindicâncias\n\n\nO presidente da CE, senador Flávio Arns (PSB-PR), acatou a sugestão de aguardar o desfecho das investigações para só assim marcar a data da audiência. Ele avaliou que respeitando esse prazo, o Senado terá mais informações e condições de cobrar os encaminhamentos, buscando preservar a instituição.\n \n\n\n— A instituição se presa também pelo comportamento das pessoas. Se há um problema, a questão grande que a sociedade espera é: qual foi o posicionamento em relação ao problema? Porque houve um problema. Agora se a instituição não tomar providência alguma, aí é um problema da instituição. E nós não queremos que seja um problema da instituição. Nós queremos que seja abordado e o resultado seja apontado, os encaminhamentos feitos e nós, como Senado Federal, temos todo o direito de saber o que aconteceu e o que foi feito.\n \n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-29T17:31:52-03:00"
}