{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/19/girao-diz-que-governo-interveio-contra-audiencia-de-parlamentares-na-cidh",
    "titulo": "Girão diz que governo interveio contra audiência de parlamentares na CIDH",
    "descricao": "O senador Eduardo Girão (Novo-CE) afirmou, em pronunciamento nesta terça-feira (19), que o governo brasileiro interveio para adiar uma audiência pública que parlamentares brasileiros teriam com a Comissão Interamericana de Direitos Humanos (CIDH) na semana passada. Girão destacou que o encontro estava agendado para o dia 13 de novembro, mas foi desmarcado \"misteriosamente\" às vésperas.",
    "tags": [
        "Liberdade de Expressão",
        "Organização dos Estados Americanos (OEA)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) afirmou, em pronunciamento nesta terça-feira (19), que o governo brasileiro interveio para adiar uma audiência pública que parlamentares brasileiros teriam com a Comissão Interamericana de Direitos Humanos (CIDH) na semana passada. Girão destacou que o encontro estava agendado para o dia 13 de novembro, mas foi desmarcado \"misteriosamente\" às vésperas.\n\n\nA CIDH é um órgão da Organização dos Estados Americanos (OEA), A pedido de parlamentares brasileiros, a Comissão havia marcado uma audiência para ouvir denúncias de violações à liberdade de expressão no país. Segundo informações divulgadas na imprensa, a CIDH decidiu desmarcar a agenda após manifestações do governo e também de organizações não-governamentais que haviam sido chamadas para a audiência.\n\n\n— Começaram a ocorrer fatos muito estranhos. Já no dia 28 de outubro chegou a informação de que a audiência pública estava sendo adiada, mas sem definição de uma nova data. Qual foi a justificativa? Visita ao Brasil do relator especial para liberdade de expressão [da CIDH], Pedro Vaca, prevista para ocorrer em 2025. É óbvio que tal agenda não impediria em nada a realização da audiência, uma coisa não anula a outra.\n\n\nNo lugar da audiência, a CIDH realizou, no último dia 15, uma reunião privada com os parlamentares. Girão relatou que, durante a reunião, questionou o motivo do cancelamento da audiência pública e criticou o fato de o encontro não poder ser filmado. O senador também questionou as informações que teriam sido enviadas pelo governo ao relator especial antes da audiência.\n\n\n— Ela [CIDH] preferiu ouvir o governo brasileiro e ONGs que disseram que o ambiente não seria harmonioso, que grupos que ali estariam são produtores de \nfake news\n, que o ambiente seria perigoso fisicamente. Parece piada, mas não é. O governo brasileiro quer empurrar com a barriga ao máximo esse assunto, porque sabe que não tem como encobrir a verdade do que está acontecendo aqui. Nós não temos democracia no Brasil, temos uma ditadura com presos políticos aos montes.\n\n\nGirão disse que fez um pedido oficial de informações, requisitando o inteiro teor das correspondências entre a CIDH e o governo, incluindo e-mails e documentos. O parlamentar também antecipou que vai pedir a convocação ministro das Relações Exteriores, Mauro Vieira, para falar sobre o tema na Comissão de Direitos Humanos (CDH) do Senado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-19T12:55:21-03:00"
}