{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/04/marcio-bittar-condena-declaracao-de-jorge-messias-sobre-meio-ambiente",
    "titulo": "Marcio Bittar condena declaração de Jorge Messias sobre meio ambiente",
    "descricao": "O senador Marcio Bittar (União-AC) criticou o Advogado-Geral da União, Jorge Messias, durante pronunciamento no Plenário nesta terça-feira (4). O parlamentar manifestou surpresa e insatisfação com a atuação de Messias em questões ambientais, alegando que o advogado se envolveu em assuntos que estão fora de sua competência.",
    "tags": [
        "Amazônia",
        "Jair Bolsonaro",
        "União "
    ],
    "texto": "O senador Marcio Bittar (União-AC) criticou o Advogado-Geral da União, Jorge Messias, durante pronunciamento no Plenário nesta terça-feira (4). O parlamentar manifestou surpresa e insatisfação com a atuação de Messias em questões ambientais, alegando que o advogado se envolveu em assuntos que estão fora de sua competência.\n\n\n— O Advogado-Geral da União, até onde eu entendo, é a pessoa-chefe de um departamento que cuida juridicamente das ações do governo. Ele foi a um seminário, aqui em Brasília, e falou um monte de besteira, ignorância — disse.\n\n\nBittar criticou especificamente uma declaração de Messias sobre legislação ambiental brasileira. Para o senador, o titular da AGU espalhou desinformação ao dizer que o Estado brasileiro, durante o governo de Jair Bolsonaro, não atuou de “forma adequada” na fiscalização ambiental. O parlamentar também se insurgiu contra autoridades que, segundo ele, criticam o Brasil em áreas nas quais o país é exemplo para o mundo.\n\n\n— Não tem país do mundo que tenha o direito e a moral de apontar o dedo para o Brasil. Nós temos a legislação ambiental mais rigorosa do planeta, e o advogado-geral da União acha que não, que nós temos que fazer não sei mais o quê. O Brasil tem uma legislação em que 66% da Mata Amazônica é intocada e até 80% da propriedade particular na Amazônia está preservada, entre reserva indígena e extrativista — destacou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-04T22:45:12-03:00"
}