{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/02/mudancas-nas-regras-de-inelegibilidade-retornam-ao-plenario-nesta-terca",
    "titulo": "Mudanças nas regras de inelegibilidade retornam ao Plenário nesta terça",
    "descricao": "O projeto de lei complementar que muda as regras de inelegibilidade volta à pauta do Plenário do Senado nesta terça-feira (3), a partir das 14h. Na semana passada, o relator, senador Weverton (PDT-MA),  pediu o adiamento  da votação do  PLP 192/2023 , que unifica em oito anos o prazo de impedimento para disputa eleitoral por condenação judicial, cassação ou renúncia de mandato.",
    "tags": [
        "Agricultura familiar ",
        "Agropecuária",
        "Eleições",
        "Justiça Eleitoral",
        "Regras eleitorais",
        "Rio Grande do Sul"
    ],
    "texto": "O projeto de lei complementar que muda as regras de inelegibilidade volta à pauta do Plenário do Senado nesta terça-feira (3), a partir das 14h. Na semana passada, o relator, senador Weverton (PDT-MA), \npediu o adiamento\n da votação do \nPLP 192/2023\n, que unifica em oito anos o prazo de impedimento para disputa eleitoral por condenação judicial, cassação ou renúncia de mandato. \n\n\nPela proposta da deputada federal Dani Cunha (União-RJ), a Lei de Inelegibilidade (\nLei Complementar 64, de 1990\n) é alterada para, entre outras mudanças, determinar que o período de inelegibilidade passe a ser único, contado a partir da data da decisão que decretar a perda do mandato, da data da eleição na qual ocorreu prática abusiva, da data da condenação por órgão colegiado ou da data da renúncia ao cargo eletivo, conforme o caso.\n\n\nO projeto também estabelece um “teto” para limitar o acúmulo de períodos de inelegibilidade de um mesmo candidato. Caso uma pessoa já impedida de disputar eleições seja condenada a novos impedimentos, o prazo total fica limitado a 12 anos. \nOutro dispositivo do PLP 192/2023 trata de casos de abuso do poder econômico ou político. De acordo com o projeto de lei, ficam inelegíveis pessoas condenadas “por comportamentos graves aptos a implicar a cassação de registros, de diplomas ou de mandatos”. \n\n\nFitossanitário\n\n\nCom pedido de urgência aprovado, o Plenário também deverá analisar o projeto de lei que permite à União doar materiais e equipamentos a estados e municípios para o enfrentamento de emergência fitossanitária ou zoossanitária.\n\n\nDe autoria do Poder Executivo, o \nPL 2.052/2024\n permite a doação a órgãos e entidades federais, estaduais, distritais e municipais mobilizados para a emergência. Essa doação poderá ocorrer independentemente do cumprimento, por parte do beneficiário, de adimplência com a administração pública federal.\n\n\nO projeto também autoriza o Ministério da Agricultura e Pecuária a pagar, mesmo antes da declaração de estado de emergência fitossanitária ou zoossanitária, diárias e passagens a servidores públicos que forem atuar nas operações de defesa agropecuária. Assim como, custear outras despesas como combustível para veículos oficiais.\n\n\nLivro dos Heróis e Heroínas da Pátria\n\n\nCom parecer favorável da Comissão de Educação, o \nPL 4.746/2023\n, que possibilita a organização do Livro dos Heróis e Heroínas da Pátria em subdivisões físicas, como volumes, seções ou tomos, também compõe a pauta.\n\n\nO \nLivro dos Heróis e Heroínas da Pátria \n— ou \nLivro de Aço\n reúne protagonistas da liberdade e da democracia, que dedicaram sua vida ao país em algum momento da história. A inscrição de um novo personagem depende de lei aprovada no Congresso.\n\n\nOriundo d\na Câmara dos Deputados, o projeto recebeu parecer favorável da senadora Professora Dorinha Seabra (União–TO)\n\n\nRio Grande do Sul\n\n\nA poucos dias de ter seu prazo expirado, a \nMP 1.218/2024\n aguarda leitura no Plenário para esta terça. A matéria, \neditada em maio pelo Executivo\n, liberou R$ 12,2 bilhões para ações emergenciais no Rio Grande do Sul.\n\n\nA maior parte do montante foi destinado ao Programa Emergencial de Acesso a Crédito, previsto na Medida Provisória (MP) \n1.216/2024\n. Ao todo, nesse socorro financeiro por meio de crédito aos atingidos, foram R$ 4,95 bilhões. A MP 1.218/2024 liberou mais R$ 2 bilhões para operações oficiais de crédito. Metade do dinheiro vai para o Pronampe. A outra metade ficou com o Programa Nacional de Fortalecimento da Agricultura Familiar (Pronaf).\n\n\nAs medidas provisórias são normas com força de lei. Apesar de produzir efeitos jurídicos imediatos, as MPs precisam da posterior apreciação pelas Casas do Congresso Nacional (Câmara e Senado) para se converter definitivamente em lei ordinária. \nSeu prazo inicial de vigência é de 60 dias, e será prorrogado automaticamente por igual período, caso não tenha sua votação concluída nas duas Casas do Congresso Nacional. O prazo da MP 1.218/2024 finda em 7 de setembro.   \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-03T11:08:01-03:00"
}