{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/23/lula-sanciona-lei-que-mantem-o-perse-com-limite-de-r-15-bi-ate-2026",
    "titulo": "Lula sanciona lei que mantém o Perse com limite de R$ 15 bi até 2026",
    "descricao": "O presidente da República, Luiz Inácio Lula da Silva, sancionou a  Lei 14.859, de 2024 , que estabelece teto de R$ 15 bilhões para os incentivos fiscais do Programa Emergencial de Retomada do Setor de Eventos (Perse), criado durante a pandemia de covid-19. O texto também reduz de 44 para 30 o número de serviços beneficiados. A norma foi publicada no Diário Oficial da União desta quinta-feira (23).",
    "tags": [
        "Covid-19",
        "Empresas",
        "Imposto de Renda",
        "Lula",
        "PIS/Pasep"
    ],
    "texto": "O presidente da República, Luiz Inácio Lula da Silva, sancionou a \nLei 14.859, de 2024\n, que estabelece teto de R$ 15 bilhões para os incentivos fiscais do Programa Emergencial de Retomada do Setor de Eventos (Perse), criado durante a pandemia de covid-19. O texto também reduz de 44 para 30 o número de serviços beneficiados. A norma foi publicada no \nDiário Oficial da União\n desta quinta-feira (23).\n\n\nA matéria é resultado do projeto de lei (PL) \n1.026/2024\n, da Câmara dos Deputados. \nA matéria foi aprovada em abril pelo Senado\n, com relatório da senadora Daniella Ribeiro (PSD-PB). O texto é uma alternativa à medida provisória (MP) \n1.202/2024\n, que extinguia o Perse.\n\n\nDe acordo com a Lei 14.859, o teto de R$ 15 bilhões vale até dezembro 2026. A alíquota zero para os quatro tributos envolvidos — Imposto de Renda da Pessoa Jurídica, Contribuição Social sobre o Lucro Líquido, PIS/Pasep e Cofins — será extinta quando o custo fiscal acumulado do benefício atingir o limite fixado.\n\n\nEnquanto o teto não for atingido, a alíquota zero vale para as 30 atividades previstas e para as empresas que as exerciam como atividade principal ou preponderante em 18 de março de 2022. Para evitar a concessão de benefícios a quem não foi submetido às restrições da pandemia, a lei proíbe a participação de empresas inativas entre 2017 e 2021.\n\n\nAs pessoas jurídicas tributadas pelo lucro real (de faturamento maior que R$ 78 milhões e possibilidade de deduções) ou pelo lucro arbitrado (geralmente usado pelo Fisco por falta de escrituração) podem contar com todos os benefícios do Perse em 2024. Mas, em 2025 e 2026, a alíquota zero fica restrita à Cofins e à contribuição para o PIS/Pasep.\n\n\nDeixam de contar com o Perse as seguintes atividades antes contempladas: albergues, campings e pensões; produtoras de filmes para publicidade; locação de automóveis com motorista; fretamento rodoviário de passageiros e organização de excursões; transporte marítimo de passageiros por cabotagem, longo curso ou aquaviário para passeios turísticos; e atividades de museus e de exploração de lugares e prédios históricos e atrações similares.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-24T08:53:38-03:00"
}