{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/03/girao-brasil-tem-presos-politicos-porque-senado-se-omite-diante-do-stf",
    "titulo": "Girão: \"Brasil tem 'presos políticos' porque Senado se omite diante do STF\"",
    "descricao": "O senador Eduardo Girão (Novo-CE) relatou a visita que fez a Silvinei Vasques, ex-diretor da Polícia Rodoviária Federal (PRF), na última segunda-feira (1º), no Complexo Penitenciário da Papuda, em Brasília. Silvinei foi detido em agosto de 2023, acusado de usar a PRF para interferir no segundo turno das eleições presidenciais de 2022. A visita foi autorizada pelo ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes.",
    "tags": [
        "Alexandre de Moraes",
        "Impeachment",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) relatou a visita que fez a Silvinei Vasques, ex-diretor da Polícia Rodoviária Federal (PRF), na última segunda-feira (1º), no Complexo Penitenciário da Papuda, em Brasília. Silvinei foi detido em agosto de 2023, acusado de usar a PRF para interferir no segundo turno das eleições presidenciais de 2022. A visita foi autorizada pelo ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes.\n\n\nO senador expressou preocupação com a saúde do ex-diretor da PRF que, segundo ele, está debilitado e com sinais de depressão. Girão classificou a prisão de Silvinei como uma \"injustiça cruel e arbitrária\" e criticou o que chamou de \"completa inversão de valores\". Ele acusou os ministros do STF de abusos de autoridade e disse que há omissão do Senado \"em cumprir seu dever constitucional\", julgando o impeachment dos integrantes do Supremo.\n\n\n— O famigerado inquérito de 8 de janeiro é um verdadeiro festival de injustiças e arbitrariedades que tenta impor a narrativa insustentável de que pessoas portando bandeira do Brasil e Bíblia seriam perigosas terroristas, capazes de derrubar um governo e destituir um Supremo Tribunal Federal em pleno domingo. Isso poderia muito bem funcionar como o enredo de uma comédia, mas é, na realidade, uma grande tragédia — disse Girão em pronunciamento nesta terça-feira (2).\n\n\nO parlamentar também mencionou o caso de Débora Rodrigues dos Santos, presa na Penitenciária Feminina do Distrito Federal há um ano e três meses após pichar uma estátua do STF no dia 8 de janeiro. De acordo com o senador, Débora enfrenta acusações de crimes graves, incluindo tentativa de abolição violenta do Estado democrático de direito e associação criminosa.\n\n\n— Um único homem [Alexandre de Moraes], sem nenhuma legitimidade popular, vem ferindo frontalmente o Estado democrático de direito com a cumplicidade silenciosa de parte expressiva da grande mídia brasileira e a omissão do Senado Federal, que foge ao seu dever constitucional de abrir um processo de impeachment. Até quando, até quando esta Casa vai continuar suportando tantas e tão graves injustiças, sendo humilhada dia sim, dia não?\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-07-03T09:31:59-03:00"
}