{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/04/astronauta-marcos-pontes-questiona-licitacao-no-governo",
    "titulo": "Astronauta Marcos Pontes questiona licitação no governo",
    "descricao": "Em pronunciamento na quarta-feira (3), o senador Astronauta Marcos Pontes (PL-SP) manifestou preocupação com relação a denúncias de fraude em licitação da Secretaria Especial de Comunicação Social da Presidência da República (Secom). Ele afirmou que o Tribunal de Contas da União (TCU) identificou irregularidades na licitação de R$ 197 milhões realizada pela Secom para a contratação de empresas de assessoria em comunicação e gestão de redes sociais do governo Lula.",
    "tags": [
        "Corrupção",
        "Licitações",
        "Lula",
        "Presidência da República",
        "Tribunal de Contas da União (TCU)"
    ],
    "texto": "Em pronunciamento na quarta-feira (3), o senador Astronauta Marcos Pontes (PL-SP) manifestou preocupação com relação a denúncias de fraude em licitação da Secretaria Especial de Comunicação Social da Presidência da República (Secom). Ele afirmou que o Tribunal de Contas da União (TCU) identificou irregularidades na licitação de R$ 197 milhões realizada pela Secom para a contratação de empresas de assessoria em comunicação e gestão de redes sociais do governo Lula.\n\n\n— O edital dessa licitação, que deveria ser um exemplo de transparência e equidade, tornou-se um exemplo de suspeita de corrupção e favorecimento. Um dos pontos mais alarmantes dessa denúncia é que os resultados da licitação foram antecipados pelo site \nO Antagonista\n um dia antes da abertura oficial dos envelopes com as propostas. As quatro empresas inicialmente anunciadas como vencedoras pelo site foram justamente as divulgadas depois da abertura dos envelopes, levando a sérias dúvidas sobre a integridade desse processo — disse.\n\n\nO senador destacou que a \nLei 12.232, de 2010\n, estabelece a necessidade de sigilo das propostas até a sua abertura oficial, para garantir o princípio da impessoalidade nos processos públicos. Ele enfatizou que a quebra desse sigilo fragiliza não apenas a transparência, mas também a confiança da população, comprometendo a credibilidade do processo.\n\n\nMarcos Pontes ainda citou possíveis impactos econômicos, como o afastamento de investidores internacionais e a redução da competitividade nas futuras licitações. O parlamentar anunciou que, juntamente com outros parlamentares, entrou com representação no Ministério Público junto ao TCU, exigindo uma investigação rigorosa para apurar irregularidades e responsabilizar envolvidos.\n\n\n— É imperativo que nós tomemos medidas concretas para prevenir futuras ocorrências desse tipo. A implementação de mecanismos robustos de proteção de dados e de autoria independente é sempre fundamental. Devemos assegurar que os processos licitatórios sejam conduzidos de maneira transparente e justa, protegendo as informações sensíveis das empresas participantes. Não podemos permitir que práticas desonestas, antiéticas, contaminem os nossos processos licitatórios e comprometam a confiança da população nas nossas instituições — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-07-04T10:51:11-03:00"
}