{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/07/ccj-concede-vista-a-politica-de-combate-ao-desperdicio-de-alimentos",
    "titulo": "CCJ concede vista a política de combate ao desperdício de alimentos",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) adiou, nesta quarta-feira (07), a votação de seis projetos de lei. Três deles tiveram vista concedida e outros três não tiveram o parecer lido em razão da ausência do relator.",
    "tags": [
        "Alimentos",
        "Concursos Públicos"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) adiou, nesta quarta-feira (07), a votação de seis projetos de lei. Três deles tiveram vista concedida e outros três não tiveram o parecer lido em razão da ausência do relator.\n\n\nUm dos projetos com vista concedida foi o projeto de lei (PL) \n2.874/2019\n, do senador Ciro Nogueira (PP-PI), que cria a Política Nacional de Combate à Perda e ao Desperdício de Alimentos (PNCPDA). O substitutivo do senador Alan Rick (União-AC) contém diretrizes e instrumentos de incentivo a doações, como dedução de até 5% da base de cálculo da Contribuição Social sobre o Lucro Líquido (CSLL).\n\n\nNo entanto, diante de divergências sobre os incentivos fiscais e sobre as condições de consumo de alimentos perto da data de validade, foi concedida vista coletiva pelo presidente da CCJ, o senador Davi Alcolumbre (União-AP). Rick afirmou que o incentivo é uma solicitação dos supermercados, que jogam fora os alimentos vencidos ou não vendidos.\n\n\n— Nós fizemos um amplo debate com o setor supermercadista, eles disseram: '\npara a empresa é melhor jogar fora, do ponto de vista tributário, do que doar' — disse o relator.\n\n\nO projeto original estabelecia a obrigatoriedade da doação de alimentos, o que foi alterado. Para o relator, impor a doação aos mercados e estabelecimentos fere o direito de propriedade, garantido pela Constituição.\n\n\nConcursos públicos\n\n\nO \nPL 2.258/2022\n, que cria regras gerais sobre concursos públicos, também recebeu vista para análise mais aprofundada dos senadores. Relatado pelo senador Veneziano Vital do Rêgo (MDB-PB), o texto é um substitutivo dos deputados ao PL 92/2000, do ex-senador Jorge Bornhausen (SC). \n\n\nVeneziano afirma no relatório que o projeto supre a exigência constitucional de uma lei a regulamentar os concursos. O texto explicita normas já consolidadas nos editais, mas também tem inovações, como a autorização de provas à distância, de forma online ou por plataforma eletrônica com acesso individual seguro.\n\n\nOs senadores Flavio Azevedo (PL-RN), Flávio Bolsonaro (PL-RJ) e Omar Aziz (PSD-AM) manifestaram apoio ao projeto. Omar lamentou investimentos públicos perdidos quando, por exemplo, capacita um servidor público que logo pode trocar o cargo público, se aprovado em outro concurso.\n\n\nOutros adiamentos\n\n\nA reunião também não analisou o \nPL 226/2024\n, que define quatro critérios para decretação de prisão preventiva, como o uso frequente de violência ou a participação em organização criminosa. O texto do ex-senador Flávio Dino sobre os critérios a serem usados pelo juiz nas audiências de custódia recebe apoio no relatório do senador Sergio Moro (União-PR). \n\n\nO senador Vanderlan Cardoso (PSD-GO) ainda pediu inclusão na pauta do projeto de Decreto Legislativo (PDL) \n206/2024\n, que susta trechos de decreto do governo federal sobre armas de fogo (\nDecreto 11.615, de 2023\n). Segundo Vanderlan, o Executivo ultrapassou suas atribuições, por exemplo, ao exigir certificado para uso e a aquisição de armas de pressão. Mas o projeto também teve visto concedida ao senador Rogério Carvalho (PT-SE).\n\n\nO \nPL 1.640/2019\n, que aumenta o tempo de banimento de torcedores condenados por promover tumulto em eventos esportivos, também foi adiado. O texto, do senador Veneziano, recebeu relatório favorável do senador Alessandro Vieira (MDB-SE).\n\n\nConstava na pauta o \nPL 3.958/2019\n, do senador Luis Carlos Heinze (PP-RS), autoriza os municípios a realizar a inspeção sanitária de produtos de origem animal destinados à venda em outros estados. O senador Jaques Wagner (PT-BA) é favorável à medida.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-03T15:20:30-03:00"
}