{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/12/vai-ao-plenario-projeto-que-amplia-representacao-empresarial-na-sudeco",
    "titulo": "Vai ao Plenário projeto que amplia representação empresarial na Sudeco",
    "descricao": "A Comissão de Desenvolvimento Regional (CDR) aprovou nesta terça-feira (12) projeto de lei complementar que amplia a representação de empresas no Conselho Deliberativo do Desenvolvimento do Centro-Oeste (Condel). A matéria exige, no mínimo, um representante da classe empresarial de cada estado a ser representado: Mato Grosso, Mato Grosso do Sul, Goiás e Distrito Federal. O texto segue agora para votação em Plenário.",
    "tags": [
        "Desenvolvimento Regional",
        "Distrito Federal",
        "Goiás",
        "Mato Grosso",
        "Mato Grosso do Sul",
        "Região Centro-Oeste"
    ],
    "texto": "A Comissão de Desenvolvimento Regional (CDR) aprovou nesta terça-feira (12) projeto de lei complementar que amplia a representação de empresas no Conselho Deliberativo do Desenvolvimento do Centro-Oeste (Condel). A matéria exige, no mínimo, um representante da classe empresarial de cada estado a ser representado: Mato Grosso, Mato Grosso do Sul, Goiás e Distrito Federal. O texto segue agora para votação em Plenário.\n \n\n\nO \nPLP 257/2020\n, que altera a lei complementar que criou a Superintendência do Desenvolvimento do Centro-Oeste (\nSudeco - LC 129, de 2009\n), foi apresentado pelo senador Izalci Lucas (PSDB-DF) e recebeu parecer favorável do senador Wilder Morais (PL-GO).\n \n\n\nIzalci Lucas argumenta, ao justificar o projeto, que o regimento do Conselho prevê apenas um representante e suplente da classe empresarial, com atuação na Região Centro-Oeste, indicados pelas Federações da Agricultura, do Comércio ou da Indústria para compor o colegiado. \n\n\nAlém disso, o autor ressalta que o representante tem mandato de um ano e ocorre um rodízio entre os estados, impedindo que as entidades empresariais de determinada unidade da federação tenham assento no Conselho por mais tempo.\n\n\nPara Wilder Morais, uma representação mais abrangente das entidades empresariais pode contribuir positivamente para a definição de objetivos e metas econômicas e sociais e para a elaboração de planos de desenvolvimento regional mais representativos dos anseios dos agentes econômicos da região. \n\n\n— Aqui nós somos quatro estados que fazemos parte do Centro-Oeste e hoje nós temos um representante que é eleito de três em três anos, ou seja, três anos nós ficamos sem representantes aí dentro do conselho, na área empresarial. Com esse projeto nós vamos ter um representante de cada estado, que pode dar uma dinâmica muito mais produtiva\n  \npara o desenvolvimento de toda a região.\n \n\n\nA votação foi conduzida pelo presidente da CDR, senador Marcelo Castro (MDB-PI). \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-12T12:44:43-03:00"
}