{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/11/malta-lembra-morte-de-manifestante-na-prisao-e-defende-impeachment-de-alexandre-de-moraes",
    "titulo": "Malta lembra morte de manifestante na prisão e defende impeachment de Alexandre de Moraes",
    "descricao": "O senador Magno Malta (PL-ES), em pronunciamento no Plenário nesta quarta-feira (11), mais uma vez lembrou o caso de Clériston Pereira da Cunha, um dos presos pela invasão e depredação das sedes dos três Poderes em 8 de janeiro de 2023. O senador ressaltou que Clériston foi mantido na prisão mesmo após o pedido de soltura enviado pela Procuradoria-Geral da República (PGR) ao Supremo Tribunal Federal (STF), e faleceu porque tinha comorbidades. Em seguida, Malta reiterou sua defesa do impeachment do ministro do STF Alexandre de Moraes.",
    "tags": [
        "Alexandre de Moraes",
        "Ditadura militar",
        "Impeachment",
        "Procuradoria-Geral da República",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Magno Malta (PL-ES), em pronunciamento no Plenário nesta quarta-feira (11), mais uma vez lembrou o caso de Clériston Pereira da Cunha, um dos presos pela invasão e depredação das sedes dos três Poderes em 8 de janeiro de 2023. O senador ressaltou que Clériston foi mantido na prisão mesmo após o pedido de soltura enviado pela Procuradoria-Geral da República (PGR) ao Supremo Tribunal Federal (STF), e faleceu porque tinha comorbidades. Em seguida, Malta reiterou sua defesa do impeachment do ministro do STF Alexandre de Moraes.\n\n\nO parlamentar enfatizou que a morte do manifestante foi consequência de \"uma injustiça promovida pelo Estado, e reflete a fragilidade do sistema Judiciário do país\". O senador alegou que os direitos humanos não têm sido respeitados e faltam ações em defesa dos presos.\n\n\n— Eu chorei, implorei à Comissão de Direitos Humanos, que de direitos humanos não tem nada, é só audiência pública, para que fosse à Colmeia [como é conhecida a Penitenciária Feminina do Distrito Federal] ouvir aquelas mulheres com câncer, comorbidade, pressão alta, depressão, diabetes, que estavam presas, uma das quais eu visitei quase toda semana — disse.\n\n\nO senador comparou o caso de Clériston com o do jornalista Vladimir Herzog, torturado e morto nos porões da ditadura militar. Ele sugeriu que a morte do manifestante também deve ser lembrada. E sugeriu que, \"assim como a esquerda relembra e homenageia Herzog, a morte de Clezão [apelido de Clériston] também deve ser lembrada\".\n\n\nMalta também disse que Alexandre de Moraes tem agido de forma autoritária, sem ser responsabilizado, e convocou manifestações populares.\n\n\n— O mundo inteiro tomou conhecimento. Agora, no dia 7 de setembro, o povo estava na rua sem medo para pedir o impeachment de Alexandre de Moraes. Aliás, nós temos de fazer isso em todo o Brasil. Nós temos de fazer isso em todas as capitais, em todas as cidades do Brasil. Fora, Moraes!\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-11T19:56:51-03:00"
}