{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/12/damares-diz-que-o-supremo-tribunal-federal-desrespeita-a-constituicao",
    "titulo": "Damares diz que o Supremo Tribunal Federal desrespeita a Constituição",
    "descricao": "A senadora Damares Alves (Republicanos-DF) criticou o Supremo Tribunal Federal (STF) em pronunciamento no Plenário na quarta-feira (11) pelos inquéritos que a seu ver violam a Constituição Federal, ao desrespeitar as atribuições exclusivas do Ministério Público de promover a ação penal pública. De acordo com a parlamentar, a Constituição é clara ao delegar ao Ministério Público a responsabilidade de “promover, privativamente, a ação penal pública, na forma da lei”. Damares questionou a ausência de reação de entidades como a Ordem dos Advogados do Brasil (OAB) e do Ministério Público frente à atuação do STF.",
    "tags": [
        "Ordem dos Advogados do Brasil (OAB)",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "A senadora Damares Alves (Republicanos-DF) criticou o Supremo Tribunal Federal (STF) em pronunciamento no Plenário na quarta-feira (11) pelos inquéritos que a seu ver violam a Constituição Federal, ao desrespeitar as atribuições exclusivas do Ministério Público de promover a ação penal pública. De acordo com a parlamentar, a Constituição é clara ao delegar ao Ministério Público a responsabilidade de “promover, privativamente, a ação penal pública, na forma da lei”. Damares questionou a ausência de reação de entidades como a Ordem dos Advogados do Brasil (OAB) e do Ministério Público frente à atuação do STF.\n\n\n— Como pudemos assistir e permitir que isso ocorresse sem que ninguém gritasse que estava errado? Parecia ser apenas um inquérito, uma iniciativa de um único magistrado, mas onde estavam os procuradores da República para defenderem suas próprias prerrogativas, em 2020? Onde estava a Ordem dos Advogados do Brasil, a OAB, para falar o óbvio, que nem a Constituição, nem a lei autorizam o STF a promover inquéritos? — questionou.\n\n\nA senadora disse ainda que os inquéritos das Fake News e das Milícias Digitais, ambos abertos pelo STF, já se estendem por quase dois mil dias, amparados apenas em uma interpretação do Regimento Interno do STF, \"sem base legal explícita no Código Penal\". Damares também criticou o que chamou de \"criatividade de interpretação jurídica\" dos ministros do STF, que, na sua opinião, assumiram papéis que vão além de suas atribuições, acumulando as funções de juiz, promotor, delegado e até de vítima dentro dos inquéritos.\n\n\n— O Supremo Tribunal Federal não tem autorização legal, infralegal ou constitucional de presidir inquéritos. E lá se vão mais de dois mil dias, sem sequer uma voz entre as grandes instituições do país, sem que um veículo de comunicação da chamada grande imprensa questione a legalidade da abertura desses inquéritos. Prisões foram realizadas, diligências, apreensões, sequestro de salários de um Parlamentar, troca de mensagens com objetivos de produzir prova, um monte de escândalo — disse Damares.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-12T11:08:11-03:00"
}