{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/14/girao-questiona-stf-sobre-ministros-presentes-em-evento-patrocinado-pela-jbs",
    "titulo": "Girão questiona STF sobre ministros presentes em 'evento patrocinado pela JBS'",
    "descricao": "O senador Eduardo Girão (Novo-CE) criticou, em pronunciamento nesta segunda-feira (14), a presença do presidente do Supremo Tribunal Federal (STF), Luís Roberto Barroso, e do ministro Dias Toffoli em um evento na Itália promovido pelo grupo Esfera Brasil. O evento teve como um dos patrocinadores o grupo JBS, sobre o qual há ações no Supremo. Girão disse ter feito um pedido urgente de informações ao STF sobre essa viagem.",
    "tags": [
        "Alexandre de Moraes",
        "Dias Toffoli",
        "Impeachment",
        "Roberto Barroso",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) criticou, em pronunciamento nesta segunda-feira (14), a presença do presidente do Supremo Tribunal Federal (STF), Luís Roberto Barroso, e do ministro Dias Toffoli em um evento na Itália promovido pelo grupo Esfera Brasil. O evento teve como um dos patrocinadores o grupo JBS, sobre o qual há ações no Supremo. Girão disse ter feito um pedido urgente de informações ao STF sobre essa viagem.\n\n\n— Se isso não é conflito de interesse, eu não sei o que é, porque me parece algo muito sério se dar um grau de irrelevância qualquer a uma atitude como essa. São eventos nos quais, no mínimo, quando estão chamando um ministro do STF, eles deveriam absolutamente nem participar. [...] Eles são relatores de várias ações de interesse da companhia. O ministro [Barroso], em vez de pedir desculpas ao povo brasileiro, diz que isso é \"preconceito contra a iniciativa privada\".\n\n\nGirão também criticou declaração de Barroso sobre uma série de propostas aprovadas pela Câmara do Deputados na semana passada para limitar poderes do STF e ampliar as possibilidades de impeachment dos ministros do Supremo. Barroso disse que não se deve mexer em instituições que estão em funcionamento e cumprem bem seu papel. Para o senador, o presidente do Supremo é “um dos maiores ativistas políticos e ideológicos da história do STF”.\n\n\nO senador voltou a cobrar do Senado a análise de pedidos de impeachment contra ministros do Supremo. Ele lembrou ter apresentado em 2022 um pedido de impedimento contra Barroso. E criticou o ministro Alexandre de Moraes por \"graves abusos de autoridade\". \n\n\n— A gente tem jornalista com o passaporte retido, coisa que você só via no nazismo. A gente tem jornalistas com a conta bancária bloqueada. A gente tem pessoas, milhares de pessoas com a rede social derrubada por ordem judicial. Veja a humilhação que aconteceu com a rede X. E está aí. Os dados continuam. Até um senador da República, o Marcos do Val [Podemos-ES], com rede social bloqueada até hoje. \nEntão, está tudo errado o que está acontecendo. Está todo mundo vendo isso. A gente precisa agir. Não tem mais clima no Senado para nada.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-14T19:18:43-03:00"
}