{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/09/marcos-do-val-aponta-violacoes-constitucionais-por-alexandre-de-moraes",
    "titulo": "Marcos do Val aponta 'violações constitucionais' por Alexandre de Moraes",
    "descricao": "Em pronunciamento no Plenário nesta terça-feira (9), o senador Marcos do Val (Podemos-ES) manifestou indignação contra decisões do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). O parlamentar destacou um documento da empresa Google que apontaria a falta de fundamentação na decisão judicial do ministro que ordenou o bloqueio de um canal no YouTube (controlado pela empresa) e a quebra de sigilo de usuários.",
    "tags": [
        "Alexandre de Moraes",
        "Polícia Federal",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento no Plenário nesta terça-feira (9), o senador Marcos do Val (Podemos-ES) manifestou indignação contra decisões do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). O parlamentar destacou um documento da empresa Google que apontaria a falta de fundamentação na decisão judicial do ministro que ordenou o bloqueio de um canal no YouTube (controlado pela empresa) e a quebra de sigilo de usuários. \n\n\nMarcos do Val também chamou a atenção para a busca e apreensão realizada em seu gabinete — que, de acordo com ele, foi realizada de forma ilegal e constitui \"a maior violação já ocorrida no Congresso por meio de uma decisão monocrática sem um fato determinado\". O parlamentar citou relatórios da Polícia Federal que concluíram que o material apreendido não continha documentos relevantes para as investigações em curso. Para o senador, a apreensão teve o objetivo de insinuar que ele tinha algo a esconder. Ele cobrou a devolução de equipamentos apreendidos.\n\n\n— Pergunto aqui ao ministro [Alexandre de Moraes] e à PGR [Procuradoria-Geral da República], à Polícia Federal: quando vão ser entregues esses equipamentos? Porque está atrapalhando a minha função como senador da República. Então, pergunto: quando? É uma questão pessoal por eu estar seguindo a lei e exigir que todo mundo siga a lei? Se for isso, é lamentável, mas eu preciso desses equipamentos para continuar fazendo o meu trabalho. Seguirei fazendo denúncias, porque eu não tenho rabo preso, e eu espero que até o mundo possa interferir e dar uma pequena luz para o ministro poder entender a gravidade do que ele está fazendo contra um senador da República.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-07-09T18:08:34-03:00"
}