{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/11/crimes-digitais-estao-na-pauta-da-comissao-de-defesa-da-democracia",
    "titulo": "Crimes digitais estão na pauta da Comissão de Defesa da Democracia",
    "descricao": "A invasão e a apropriação de contas em rede social, bem como a extorsão mediante invasão ou apropriação dessas contas, poderão ser definidas como crime, determina projeto de lei na pauta da Comissão de Defesa da Democracia (CDD), que se reúne nesta terça-feira (12), às 11h.",
    "tags": [
        "Código Penal",
        "Inteligência artificial",
        "Redes Sociais"
    ],
    "texto": "A invasão e a apropriação de contas em rede social, bem como a extorsão mediante invasão ou apropriação dessas contas, poderão ser definidas como crime, determina projeto de lei na pauta da Comissão de Defesa da Democracia (CDD), que se reúne nesta terça-feira (12), às 11h.\n\n\nO \nPL 4.400/2021\n, da senadora Daniella Ribeiro (PSD-PB), modifica o \nCódigo Penal\n ao determinar punições para a apropriação de contas sem o consentimento do usuário. Além disso, o texto tipifica a extorsão precedida de apropriação indevida de conta alheia em rede social, definindo pena de quatro a oito anos de reclusão nesse caso.\n\n\n“Ultimamente tem havido diversas ocorrências de apropriação de contas alheias em rede social, como Instagram ou Facebook. As vítimas geralmente são empresas ou influenciadores digitais, que dependem da rede social para o seu sustento. O hacker invade a conta e altera os dados de titularidade, de modo que o verdadeiro dono do perfil fica sem acesso a sua conta”, lembra Daniella Ribeiro.\n\n\nO projeto é relatado pelo senador Weverton (PDT-MA), favorável à proposição com duas emendas de sua autoria.\n\n\nO texto ainda será analisado na Comissão de Comunicação e Direito Digital (CCDD) e na Comissão de Constituição, Justiça e Cidadania (CCJ) — nesta última, em caráter terminativo.\n\n\nSequestro digital\n\n\nA extorsão mediante sequestro digital (tomada de conta de outro usuário em rede social com o fim de obter vantagem econômica) e o estelionato digital (quando o estelionatário assume o controle de outra conta para aplicar golpes em seus seguidores) também poderão ser incluídos no Código Penal, conforme estabelece o \nPL 651/2022\n, que também pode ser votado na CDD.\n\n\nO senador Mecias de Jesus (Republicanos-RR), autor do projeto, destaca o número crescente de vítimas de \nransomware\n (sequestro de contas com a finalidade de obter resgate), incluindo grandes empresas. Ele avalia que o estelionato digital é igualmente danoso à sociedade.\n\n\n“Os golpes exigem de nós, legisladores, medidas efetivas de punição para coibir a prática desses delitos. Penso que as leis devem se aperfeiçoar na medida em que a sociedade muda, devendo se relacionar com o tempo e o contexto social, político ou moral da sociedade”, argumenta Mecias.\n\n\nO relator, senador Carlos Portinho (PL-RJ), apresentou voto pela aprovação da matéria, na forma de um substitutivo (texto alternativo). Entre outros acréscimos, Portinho inclui a tipificação da conduta do estelionatário que se aproveita da criação digital de imagens e sons de pessoas, por inteligência artificial ou por outros meios.\n\n\nO projeto também será analisado pela CCDD e pela CCJ, de forma terminativa.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-11T17:15:26-03:00"
}