{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/07/pacheco-acompanha-desfile-de-7-de-setembro-ao-lado-de-lula",
    "titulo": "Pacheco acompanha desfile de 7 de Setembro ao lado de Lula",
    "descricao": "Ao lado do presidente da República, Luiz Inácio Lula da Silva, o presidente do Senado, Rodrigo Pacheco, comemorou os 202 anos de independência do Brasil, neste sábado (7), assistindo ao desfile cívico-militar na Esplanada dos Ministérios. Outras autoridades, como o presidente do Supremo Tribunal Federal (STF), Luís Roberto Barroso, também estiveram presentes no evento.",
    "tags": [
        "Presidência da República",
        "Presidência do Senado "
    ],
    "texto": "Ao lado do presidente da República, Luiz Inácio Lula da Silva, o presidente do Senado, Rodrigo Pacheco, comemorou os 202 anos de independência do Brasil, neste sábado (7), assistindo ao desfile cívico-militar na Esplanada dos Ministérios. Outras autoridades, como o presidente do Supremo Tribunal Federal (STF), Luís Roberto Barroso, também estiveram presentes no evento.\n\n\nAlém de exaltar o Dia da Independência, o desfile destacou o processo de reconstrução do Rio Grande do Sul, a importância das campanhas de vacinação e a preparação para o G20 no Brasil, que ocorrerá em novembro, no Rio de Janeiro.\n\n\nComo de costume, o público que se reuniu no centro da capital federal para acompanhar o evento pôde observar as acrobacias aéreas da Esquadrilha da Fumaça, um dos pontos altos da festa.\n\n\nO desfile também foi marcado pela participação de 31 atletas que disputaram os Jogos Olímpicos de Paris, encerrados no dia 11 de agosto. Ao todo, a apresentação mobilizou mais de 8,8 mil pessoas, incluindo militares e estudantes.\n\n\nCerca de 500 alunos de escolas públicas do Distrito Federal desfilaram com as bandeiras das 27 unidades da Federação, trazendo mensagens de sustentabilidade e de combate à fome e à desigualdade\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-09T08:35:43-03:00"
}