{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/12/beto-faro-manifesta-apoio-a-regulamentacao-da-reforma-tributaria",
    "titulo": "Beto Faro manifesta apoio à regulamentação da reforma tributária",
    "descricao": "O senador Beto Faro (PT-PA) destacou, em pronunciamento nesta quinta-feira (12), os avanços no projeto de regulamentação da reforma tributária ( PLP 68/2024 ), aprovado na véspera pela Comissão de Constituição e Justiça (CCJ). Ele opinou que a medida será um avanço para o sistema tributário nacional, aliando \"modernidade, justiça social e sustentabilidade\".",
    "tags": [
        "Reforma Tributária"
    ],
    "texto": "O senador Beto Faro (PT-PA) destacou, em pronunciamento nesta quinta-feira (12), os avanços no projeto de regulamentação da reforma tributária (\nPLP 68/2024\n), aprovado na véspera pela Comissão de Constituição e Justiça (CCJ). Ele opinou que a medida será um avanço para o sistema tributário nacional, aliando \"modernidade, justiça social e sustentabilidade\".\n\n\n— Nosso esforço tem sido de dialogar com o governo e com os colegas no Senado, mantendo a proposta defendida pelo presidente Lula desde a campanha eleitoral de 2022: garantir justiça tributária e promover uma reforma que garanta efetivamente a simplificação, a neutralidade e a manutenção da atual carga tributária. Isso permitirá avanços significativos para toda a população brasileira — disse.\n\n\nO senador enfatizou que o processo de elaboração da reforma contou com \"ampla participação\" de setores da sociedade, além de \"diálogo constante\" com o governo federal e com parlamentares. Entre os pontos já incorporadas à proposta que considera conquistas, Faro mencionou ajustes relacionados à agricultura familiar, preservação de incentivos ao biodiesel com selo social e medidas voltadas ao processamento mínimo de produtos da sociobiodiversidade, como o açaí.\n\n\nOutro destaque foi a inclusão de serviços ambientais na lista de itens com alíquota reduzida em 60%, decisão que, segundo Faro, coloca o Brasil \"na vanguarda da sustentabilidade global\", além de incentivar a recuperação de áreas degradadas.\n\n\n— Reafirmo meu apoio irrestrito à proposta de regulamentação em debate e reitero minha confiança de que esta Casa continuará a ser um baluarte na defesa dos interesses do povo brasileiro. Que este seja o início de uma nova era para o Sistema Tributário Nacional, mais justo, eficiente e comprometido com as futuras gerações — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-12T12:56:43-03:00"
}