{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/26/jader-barbalho-sociedade-deve-estar-vigilante-na-defesa-da-democracia",
    "titulo": "Jader Barbalho: sociedade deve estar vigilante na defesa da democracia",
    "descricao": "Já são 58 anos de vida pública, quase 20 deles dedicados ao Senado. Ao longo de sua trajetória política, o senador Jader Barbalho (MDB-PA) testemunhou períodos de arbitrariedades, violência política, supressão de liberdades e tortura, até a redemocratização. Hoje, aos 79 anos, ele mantém a convicção de que o parlamento tem um papel fundamental na defesa da democracia, que precisa de visões plurais para existir.",
    "tags": [
        "Amazônia",
        "Ditadura militar",
        "MDB",
        "Redemocratização"
    ],
    "texto": "Já são 58 anos de vida pública, quase 20 deles dedicados ao Senado. Ao longo de sua trajetória política, o senador Jader Barbalho (MDB-PA) testemunhou períodos de arbitrariedades, violência política, supressão de liberdades e tortura, até a redemocratização. Hoje, aos 79 anos, ele mantém a convicção de que o parlamento tem um papel fundamental na defesa da democracia, que precisa de visões plurais para existir.\n\n\nNascido em Belém em 1944, o senador é formado em direito pela Universidade Federal do Pará. Sua trajetória política, sempre ligada ao MDB, inclui mandatos como vereador, deputado estadual e governador do Pará. Foram três mandatos como senador. De fevereiro a setembro de 2021, ocupou o cargo de presidente do Senado. Também foi ministro da Reforma e do Desenvolvimento Agrário e da Previdência e Assistência Social, ambos no governo do presidente José Sarney.\n\n\nCom a volta recente de ameaças antidemocráticas e de movimentos que defendem golpe de Estado e o retorno a um cenário que parecia pertencente a um Brasil do passado, o senador falou sobre o papel do Congresso na defesa da democracia. A entrevista foi concedida ao \nprograma Salão Nobre, especial 200 anos do Senado, da TV Senado\n.\n\n\n— Não existe democracia da direita, democracia da esquerda, democracia do centro. A democracia é feita do contraditório. Então, a sociedade precisa ser informada. Daí o papel do parlamento e o papel fundamental da imprensa livre para informar a sociedade sobre os riscos de atentados contra a democracia, como foi feito aqui, no dia 8 de janeiro — disse o senador em referência aos atos antidemocráticos que marcaram o início de 2023.\n\n\nNaquele 8 de janeiro, o Congresso foi invadido por manifestantes que depredaram as sedes dos três Poderes. O movimento, classificado como uma tentativa de golpe de Estado, só não vingou, na visão do senador, pela reação de pessoas comprometidas com a democracia.\n\n\n— Os democratas deste país, aquelas pessoas que são comprometidas com as liberdades, devem estar atentas, porque o apetite dessas forças reacionárias continua a existir. Elas só não conseguem sucesso pelos contrapesos estabelecidos pela democracia: as instituições vigilantes, a imprensa atenta e a educação política da sociedade. Isso deve ser repassado em todos os segmentos. Essa questão da liberdade, essa questão da democracia não é algo que deve preocupar apenas as ditas elites políticas. Não, deve ser uma preocupação de todos  — defendeu o senador.\n\n\nJader Barbalho fala com a propriedade de quem viveu a política nos anos da ditadura. Durante a entrevista à TV Senado, ele relembrou episódios dramáticos da história do país, como a morte do jornalista Vladimir Herzog, torturado e assassinado nas instalações do DOI-Codi, órgão de repressão do regime militar, em 1975.\n\n\n— Quando a violência se estabelece, a violência espraia. (...) Essas coisas não vinham a público, essas violências nos porões das ditaduras. Então eu acho que essa questão deve ser debatida para mostrar a importância da liberdade política, a importância da democracia.\n\n\nFechamento do Congresso \n\n\nEm 1966, durante a ditadura militar, o jovem Jader Barbalho, na época com 21 anos, acompanhou as notícias sobre o fechamento do Congresso Nacional. O então presidente da República, Castello Branco, decretou o recesso do Congresso pelo período de um mês. O fechamento se baseou no Ato Institucional 2, o AI 2, editado no ano anterior, que permitia também a demissão de funcionários civis e militares que fossem contra o movimento militar. Como resultado, seis parlamentares tiveram os mandatos cassados.\n\n\n— Eu era do movimento estudantil, eu pertenci a um movimento ligado à igreja católica chamado JEC, Juventude Estudantil Católica. Nós tínhamos reuniões semanais, em que recebíamos apostilas e acompanhávamos não só o que estava ocorrendo no Brasil, mas no mundo. Eu me lembro das apostilas do padre Lebret, de Jacques Maritain. Isso tudo era entregue, e nós discutíamos. Então, nós estávamos muito atentos a tudo que acontecia. E aí o Congresso foi fechado para que fossem aplicadas suspensões de direitos políticos — relembrou o senador.\n\n\nA política também era vivida por Jader Barbalho dentro de casa. Seu pai, Laércio Wilson Barbalho, foi deputado pelo PSD e chegou a ter o mandato cassado no regime militar. Toda essa vivência na política, desde muito jovem, fez com que Jader participasse da organização do Movimento Democrático Brasileiro (MDB), fundado em 1966 e conhecido por reunir os opositores ao regime.\n\n\n— Eu participei da organização do MDB, isso em 1966. (...) Acabei assumindo, muito jovem, com 25 anos, a direção do MDB no Pará. E passei a organizar, percorrer o Pará, o Amazonas. O Pará tem uma dimensão territorial enorme: no Pará cabem três territórios da França. E você pode imaginar como era sair para conseguir a filiação partidária — recorda.\n\n\nDepois, Jader, então vereador em Belém e presidente do Diretório Municipal do MDB, conta ter recebido as chaves do partido de seu presidente, o senador Pedro Moura Palha, que as mandou com uma carta em que dizia não acreditar que tão cedo fosse possível fazer política e vida pública no Brasil.\n\n\nAI 5\n\n\nOutro momento da história do país lembrado por Jader Barbalho foi o Ato Institucional 5 (AI 5), em 1968. O quinto dos 17 atos institucionais emitidos pela ditadura militar nos anos que se seguiram ao golpe de 1964 é considerado o mais duro. O ato resultou na perda de mandatos de parlamentares contrários ao regime miliar, além de suspensões de garantias constitucionais que abriram caminho para institucionalizar a tortura.\n\n\n— Foi o momento mais duro de violência o AI 5, com todas as consequências, não só com relação à classe política, mas a violência contra o movimento estudantil, as torturas. E daí outros períodos que vêm mais adiante — lembrou o senador.\n\n\nO ato veio cinco dias após um episódio importante na vida política de Jader: o encontro com o ex-presidente Juscelino Kubitschek, que já havia tido seu mandato como senador cassado anos antes. Jader define Juscelino como o político por quem ele mais nutria admiração. À época, como vereador, ele recebeu Juscelino na cidade e agradeceu pela construção da Belém Brasília, feita quando Juscelino era presidente. \n\n\n— Brasília é apenas a obra-síntese da grande obra que ele fez no Brasil, com liberdade e democracia. Eu tive o privilégio, como vereador, de receber o Juscelino, de conversar com ele, de acompanhá-lo. (...) E cinco dias depois era editado o AI-5, e ele era preso no Rio de Janeiro com outras grandes lideranças políticas. Ele foi preso no Rio cinco dias depois de ter deixado Belém — lamentou.\n\n\nTambém durante a entrevista, Jader lembrou outro episódio de fechamento do Congresso. No dia 1º de abril de 1977, o presidente da República, general Ernesto Geisel, usou o AI-5 para colocar o Parlamento em recesso em retaliação à rejeição pelo Senado da proposta de reforma do Judiciário. O fechamento resultou no chamado \nPacote de Abril\n, que deu ao partido do governo, a Arena, o controle do Legislativo.\n\n\nVisão do Brasil\n\n\nAlém dos mandatos eletivos que ocupou, Jader Barbalho trabalhou, como ministro em áreas fundamentais para o país. No Ministério da Reforma e do Desenvolvimento Agrário, ele se recorda de ter conseguido reverter um decreto que havia transformado todas as rodovias federais na Amazônia e os 100 km de cada um dos lados em área de segurança nacional. A medida, como relembra Jader, reduzia a jurisdição dos estados sobre as terras.\n\n\n— E havia mais um detalhe. A legislação discricionária, arbitrária ou autoritária estabeleceu que um estímulo para você requerer terra pública, você tinha que ocupá-la. Então, a grilagem, a invasão das terras, era fomentada pela própria legislação. Você tinha que invadir, você tinha que grilar para você requerer a titulação.\n\n\nDepois, à frente da Previdência, ele precisou lidar com o desafio da universalização do atendimento à saúde, com a Constituição de 1988. Antes, de acordo com o senador, só tinha direito a internação quem tinha a carteira de trabalho do Instituto Nacional de Assistência Médica da Previdência Social (Inamps).\n\n\n— O jeito que eu dei foi começar a universalização por São Paulo, o estado mais rico da federação e politicamente mais forte (...). A partir daí foi um processo de fazer por todo o Brasil. E aí a universalização e a descentralização se materializaram nesse programa fantástico que é o SUS [Sistema Único de Saúde]. Com todos os seus defeitos, eu tenho a alegria de dizer que eu participei da criação do SUS como ministro da Previdência do Brasil — comemorou.\n\n\nNa sua visão, o fato de ter ocupado todos os “degraus” da vida política deve ser festejado, porque permitiu que ele conhecesse profundamente a realidade de todo o país.\n\n\n— Na minha história pessoal, eu só não tive a experiência do Poder Judiciário, mas, nos meus 79 anos de idade — este ano eu completo 80 — festejo ter tido a oportunidade de ter subido toda a escada da vida pública brasileira (...). É isso, um acúmulo de experiência que me permite ter a visão. Não só imaginar, mas ter a visão desse país imenso que é o Brasil.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-07-26T12:45:59-03:00"
}