{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/14/cleitinho-propoe-sigilo-em-votos-sobre-impeachment-de-ministros-do-stf",
    "titulo": "Cleitinho propõe sigilo em votos sobre impeachment de ministros do STF",
    "descricao": "O senador Cleitinho (Republicanos-MG) propõe que a assinatura e a votação de pedidos de impeachment contra ministros do Supremo Tribunal Federal (STF) sejam secretas. Durante pronunciamento em Plenário nesta quarta-feira (14), ele informou que apresentará duas propostas com esse objetivo.",
    "tags": [
        "Eleições",
        "Impeachment",
        "Partidos",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Cleitinho (Republicanos-MG) propõe que a assinatura e a votação de pedidos de impeachment contra ministros do Supremo Tribunal Federal (STF) sejam secretas. Durante pronunciamento em Plenário nesta quarta-feira (14), ele informou que apresentará duas propostas com esse objetivo.\n\n\nAo justificar a iniciativa, Cleinho afirmou que muitos parlamentares “evitam se posicionar contra a Suprema Corte por receio de retaliações”, o que, segundo ele, compromete o papel fiscalizador da Casa.\n\n\nO senador também criticou a aprovação, pela \nComissão de Constituição e Justiça (CCJ)\n, da proposta de emenda à Constituição que concede anistia de dívidas a partidos que descumpriram regras sobre destinação de recursos para candidaturas de pretos e pardos nas eleições passadas (\nPEC 9/2023\n). Cleitinho comparou a situação com a realidade enfrentada pelos cidadãos comuns que não têm direito a perdão de dívidas.\n\n\n― Aqui dá-se dinheiro para o partido, para o partido passar para os políticos fazerem campanha. Já se põe dinheiro no bolso do cara antes de ele entrar. E aí, em vez de usar com consciência, com honestidade, pega-se esse dinheiro, essas lideranças de partidos aí, e faz coisa errada. E agora querem o perdão. O que acontece com você se você fica sem pagar sua conta de luz, fica sem pagar a conta de água, fica sem pagar o IPVA? Você é penalizado. Mas o governo quer perdoar os partidos ― protestou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-14T19:03:06-03:00"
}