{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/06/girao-aponta-conivencia-do-governo-lula-com-ditadura-da-venezuela",
    "titulo": "Girão aponta conivência do governo Lula com 'ditadura da Venezuela'",
    "descricao": "O senador Eduardo Girão (Novo-CE), em pronunciamento nesta terça-feira (6), criticou a posição do governo brasileiro e do PT em relação às eleições na Venezuela. Ele condenou a reação do Brasil às denúncias de fraude no pleito e disse que o silêncio do presidente Lula indica conivência com regimes autoritários.",
    "tags": [
        "Crise humanitária",
        "Organização dos Estados Americanos (OEA)",
        "Venezuela"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE), em pronunciamento nesta terça-feira (6), criticou a posição do governo brasileiro e do PT em relação às eleições na Venezuela. Ele condenou a reação do Brasil às denúncias de fraude no pleito e disse que o silêncio do presidente Lula indica conivência com regimes autoritários.\n\n\n— O governo Lula foi rápido em lamentar a morte de um líder político do Hamas, mas, sobre as eleições venezuelanas, silêncio total; sobre as mortes na Venezuela, silêncio total; sobre as prisões na Venezuela por perseguição do regime chavista, do regime de [Nicolás] Maduro, silêncio total. Sabe o que isso demonstra para o mundo? Que o Brasil está, aparentemente, pela sua liderança maior, ao lado de terroristas e ditadores. É conivente com as barbaridades perpetradas por regimes totalitários. O silêncio do presidente Lula diz muito. O Brasil está passando pano para essa ditadura, claramente torcendo por ela — disse.\n\n\nPara Girão, a cobrança das atas eleitorais por parte do governo brasileiro não passa de \"retórica vazia a justificar sua omissão, por pressão internacional\", e o sinal mais evidente da fraude é a demora injustificável para tornar públicos esses documentos.\n\n\nO parlamentar criticou ainda uma nota divulgada pelo PT em que o partido elogia a democracia venezuelana e reconhece a vitória de Maduro. Ele também lamentou a postura do Brasil em se abster de votar a favor de resolução da Organização dos Estados Americanos (OEA) que exigia transparência e divulgação das atas das eleições na Venezuela. \n\n\n— Eram necessários 18 votos. Votaram a favor 17 países, e, de forma irresponsável, o Brasil se absteve! O Brasil está com a mão cheia de sangue do povo venezuelano! Isso depois de uma nota indecente do PT elogiando a democracia na Venezuela e de o próprio presidente Lula declarar que não via nada de anormal. Está todo mundo vendo! É por isso que querem controlar nossas redes sociais! Todo esse sofrimento imposto pela ditadura aos nossos irmãos venezuelanos serviu pelo menos para que ficasse escancarada, para os brasileiros e para o mundo, a verdadeira face espúria de Lula, do PT e de seus aliados ao apoiarem, de maneira cínica, um dos ditadores mais corruptos e sangrentos da atualidade!\n\n\nGirão também chamou a atenção para a crise humanitária enfrentada pela população venezuelana. O parlamentar destacou que cerca de 7 milhões de venezuelanos já deixaram o país como refugiados. Ele afirmou que, após a morte de Chávez em 2013, Nicolás Maduro assumiu o poder e consolidou a ditadura por meio do controle total do Supremo Tribunal e da perseguição \"implacável\" aos opositores do regime.\n\n\nO senador citou o caso de Maria Corina Machado, deputada federal eleita em 2010 e cassada pelo Supremo venezuelano em 2014, ficando inelegível por 15 anos por liderar a oposição e defender sanções internacionais contra o país.\n\n\n— Chamamos a Maria Corina, no ano passado, para ser ouvida no Senado, na Comissão de Relações Exteriores. Sabem o que aconteceu? O regime não deixou ela viajar. Ela teve que participar por via remota. Em setembro de 2023, quando dessa audiência pública, ela teve a retenção do seu passaporte. Foi impedida de sair do país — lamentou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-06T20:40:31-03:00"
}