{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/09/cma-debatera-combate-a-incendios-pelas-forcas-armadas",
    "titulo": "CMA debaterá combate a incêndios pelas Forças Armadas",
    "descricao": "A Comissão de Meio Ambiente (CMA) aprovou, nesta quarta-feira (9), a realização de audiência pública, ainda sem data marcada, para debater a inclusão, no serviço militar alternativo (SMA), de ações de prevenção e enfrentamento de incêndios florestais e extremos climáticos, como as enchentes que atingiram o Rio Grande do Sul.",
    "tags": [
        "Defesa Civil",
        "Forças Armadas"
    ],
    "texto": "A Comissão de Meio Ambiente (CMA) aprovou, nesta quarta-feira (9), a realização de audiência pública, ainda sem data marcada, para debater a inclusão, no serviço militar alternativo (SMA), de ações de prevenção e enfrentamento de incêndios florestais e extremos climáticos, como as enchentes que atingiram o Rio Grande do Sul. \n\n\nRegulamentado pela \nLei 8.239, de 1991\n, o SMA substitui o serviço militar obrigatório (SMO) com atividades administrativas, assistenciais, filantrópicas ou produtivas, sob a supervisão das Forças Armadas.\n\n\nO requerimento (\nREQ 51/2024 – CMA\n) para o debate é da senadora Teresa Leitão (PT-PE), subscrito pela senadora Damares Alves (Republicanos-DF). Na justificativa, Teresa explica que, devido a incêndios e eventos climáticos extremos ocorridos no país, é necessário fortalecer o papel da Defesa Civil.\n\n\n\"Ganha relevo (..) a atuação de contingentes das Forças Armadas em ações mitigadoras, de enfrentamento e de apoio em face dos incêndios florestais e eventos climáticos extremos e suas consequências (como disponibilidade de água potável e alimentos, aumento do risco de doenças, etc)\", expõe a senadora.\n\n\nDebatedores\n\n\nSerão convidados para a audiência:\n\n\n- representante do Ministério da Defesa;\n\n\n- representante do Ministério do Meio Ambiente e Mudança do Clima;\n\n\n- representante do Ministério do Desenvolvimento Social e Combate à Fome;\n\n\n- representante do Ministério da Integração e do Desenvolvimento Regional;\n\n\n- representante do Ministério da Educação;\n\n\n- representante da Secretaria Nacional de Juventude da Secretaria-Geral da Presidência da República.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-09T12:27:22-03:00"
}