{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/28/comissao-aprova-30-de-vagas-para-mulheres-no-poder-legislativo",
    "titulo": "Comissão aprova 30% de vagas para mulheres no Poder Legislativo",
    "descricao": "A Comissão de Direitos Humanos (CDH) aprovou nesta quarta-feira (28) o projeto de lei que cria uma cota de 30% para mulheres na Câmara dos Deputados, nas assembleias legislativas e nas câmaras municipais ( PL 763/2021 ). No Senado, quando houver renovação de dois senadores por estado, pelo menos uma das vagas deverá ser reservada para mulheres.",
    "tags": [
        "Mulheres na Política"
    ],
    "texto": "A Comissão de Direitos Humanos (CDH) aprovou nesta quarta-feira (28) o projeto de lei que cria uma cota de 30% para mulheres na Câmara dos Deputados, nas assembleias legislativas e nas câmaras municipais (\nPL 763/2021\n). No Senado, quando houver renovação de dois senadores por estado, pelo menos uma das vagas deverá ser reservada para mulheres.\n\n\nO texto do senador licenciado Wellington Fagundes (MT) recebeu relatório favorável da senadora Zenaide Maia (PSD-RN) e segue para a Comissão de Constituição e Justiça (CCJ). A relatora acatou parcialmente dispositivos do \nPL 1.333/2021\n, do senador Paulo Paim (PT-RS), que tramita em conjunto.\n\n\nO PL 763/2021 altera o Código Eleitoral (\nLei 4.737, de 1965\n). A matéria determina que o preenchimento das vagas na Câmara dos Deputados, nas assembleias legislativas e nas câmaras municipais seja feito por alternância entre os sexos. O critério para a distribuição das cadeiras é o seguinte:\n\n\n\n\no primeiro lugar será ocupado pela candidata mulher mais votada do partido;\n\n\no segundo lugar será ocupado pelo candidato homem mais votado do partido, prosseguindo a alternância de sexo até as candidatas do sexo feminino tenham ocupado 30% dos lugares destinados ao partido;\n\n\nos lugares restantes serão ocupados segundo a ordem de votação nominal, independentemente do sexo do candidato.\n\n\n\n\nSegundo Zenaide Maia, a lei que prevê o mínimo de 30% de candidaturas femininas não tem se mostrado suficiente para assegurar a participação igualitária das mulheres no Parlamento. Apesar de mais da metade da população brasileira ser feminina (51,8%) e de representarem a maioria do eleitorado (52,65%), as mulheres ocupam apenas 17,7% das cadeiras na Câmara dos Deputados e 14,8% no Senado.\n\n\nVagas no Senado\n\n\nA redação original do PL 1.333/2021, que tramita apensado ao PL 763/2021, previa uma regra específica para a distribuição de vagas no Senado. De acordo com o texto, quando houvesse a renovação de dois terços da Casa, uma das vagas por estado ficaria com uma mulher, e a outra, com um homem. Zenaide Maia rejeitou a garantia de uma vaga para homens.\n\n\n— Considerando que o intuito das proposições é aumentar a atual bancada feminina no Parlamento, fomentando a participação de mulheres na política, não nos parece existirem motivos para que haja previsão de reserva de cadeiras para candidatos do sexo masculino. Tal previsão, em última análise, acaba por estabelecer uma barreira máxima, de forma imotivada, de mulheres passíveis de serem eleitas — disse.\n\n\nDe acordo com o texto aprovado, os suplentes devem ter o mesmo sexo dos candidatos eleitos. A intenção é garantir a participação dos dois sexos na composição do Poder Legislativo, mesmo em caso de afastamento do titular.\n\n\nA senadora Rosana Martinelli (PL-MT) defendeu a aprovação do projeto.\n\n\n— A mulher está conquistando um espaço muito importante, e os homens estão respeitando esse espaço que as mulheres estão ocupando. Somos capacitadas para atuar em qualquer segmento. Temos, sim, que ocupar espaço. A mulher não tem que estar atrás do homem, mas sim ao lado do homem. E por que não na política? — questionou.\n\n\nA senadora Damares Alves (Republicanos-DF) lembrou que a primeira mulher a assumir uma vaga no Senado foi Eunice Michiles, que representou o Amazonas.\n\n\n— Estamos completando 200 anos do Senado. E, por 150 anos, não houve uma mulher aqui. A primeira mulher que assumiu como senadora foi em 1979. Quanto o Brasil perdeu! Com essa reserva de cadeiras, a gente vem fazer justiça — disse.\n\n\nPresidente da CDH e autor do PL 1.333/2021, o senador Paulo Paim comemorou o resultado da votação. Ele lembrou que o texto foi inspirado em um projeto de lei do Senado (\nPLS 132/2014\n) proposto pelo então senador Aníbal Diniz (AC). A matéria foi arquivada em 2018, sem votação.\n\n\n— É um dia histórico. O projeto [\nPLS 132/2014\n] não foi votado na CCJ, e acabou sendo arquivado. É o primeiro dia que o Senado vota uma política como essa, que de fato garante vagas para as mulheres — disse Paim.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-28T14:50:55-03:00"
}