{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/26/bittar-diz-que-bolsonaro-nao-planejou-golpe",
    "titulo": "Bittar diz que Bolsonaro não planejou golpe",
    "descricao": "Em pronunciamento nesta terça-feira (26), o senador Marcio Bittar (União-AC) afirmou que a tentativa de golpe de Estado que teria sido articulada pelo ex-presidente Jair Bolsonaro e seus aliados é na verdade uma narrativa criada por políticos de esquerda. Segundo Bittar, o ex-presidente incomoda a esquerda e está sendo perseguido para que saia da vida pública. Bolsonaro e integrantes de seu governo (2019-2022) foram indicados pela Polícia Federal na semana passada sob a acusação de tentativa de golpe de Estado.",
    "tags": [
        "Jair Bolsonaro",
        "PCdoB",
        "PT"
    ],
    "texto": "Em pronunciamento nesta terça-feira (26), o senador Marcio Bittar (União-AC) afirmou que a tentativa de golpe de Estado que teria sido articulada pelo ex-presidente Jair Bolsonaro e seus aliados é na verdade uma narrativa criada por políticos de esquerda. Segundo Bittar, o ex-presidente incomoda a esquerda e está sendo perseguido para que saia da vida pública. Bolsonaro e integrantes de seu governo (2019-2022) foram indicados pela Polícia Federal na semana passada sob a acusação de tentativa de golpe de Estado.\n\n\n— O presidente Bolsonaro já foi acusado de importunar baleia e de tentativa de golpe com senhoras de Bíblia na mão, com estilingues e batom, que foram as armas encontradas no dia 8 de janeiro [de 2023], e, agora, do golpe de 5ª série, com homens de preto — cinco pessoas —, frustrado pela ausência de táxi. E [a acusação] ainda inocenta o presidente Bolsonaro, na medida em que, dentre as gravações soltas, escolhidas para serem soltas, aparece uma em que um deles diz que sugeriram ao presidente trocar um ministro, e ele disse: \"Não, não farei isso, porque vão dizer que eu estou fazendo isso para dar um golpe\". Quer dizer, a própria narrativa do golpe, dentro do golpe, é que se supunha, inclusive, tirar o próprio presidente Bolsonaro.\n\n\n8 de janeiro\n\n\nMarcio Bittar também criticou o posicionamento de políticos de esquerda contra a anistia aos presos pela invasão das sedes dos Três Poderes em 8 de janeiro de 2023.\n\n\n— Eu acho incrível quando eu escuto parlamentares do PT, do PCdoB, da esquerda de forma geral, falarem de democracia. A hipocrisia não tem limite. Eles foram anistiados, mas tudo o que não querem é que o Congresso Nacional exerça o seu papel e o seu direito de fazer outra anistia, porque esta não será a primeira. Em 18 de abril de 1945, o Decreto-Lei de Anistia foi assinado por Getúlio Vargas, permitindo a libertação dos últimos 600 presos políticos da ditadura do Estado Novo. (...) Em 28 de agosto de 1979, o presidente Figueiredo sanciona uma lei e, com isso, políticos e intelectuais exilados puderam voltar ao país, e profissionais puderam reaver seus postos de trabalho. A anistia beneficiou imediatamente 100 presos políticos, 150 banidos, e cerca de 2 mil brasileiros puderam voltar ao país. (...) Essas pessoas pegaram em armas para subverter e tomar o Estado brasileiro numa revolução de esquerda comunista.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-26T17:30:52-03:00"
}