{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/02/maria-do-carmo-alves-foi-senadora-recordista-de-mandatos",
    "titulo": "Maria do Carmo Alves foi senadora recordista de mandatos",
    "descricao": "Falecida neste sábado (31), aos 83 anos, Maria do Carmo Alves foi a mulher com mais mandatos da história do Senado. Foram três eleições consecutivas, em 1998, 2006 e 2014, somando 24 anos ininterruptos como senadora. Quando chegou à casa, era a primeira senadora a representar o estado de Sergipe e uma das duas primeiras da região Nordeste.",
    "tags": [
        "Mulheres na Política",
        "Região Nordeste",
        "Saúde"
    ],
    "texto": "Falecida neste sábado (31), aos 83 anos, Maria do Carmo Alves foi a mulher com mais mandatos da história do Senado. Foram três eleições consecutivas, em 1998, 2006 e 2014, somando 24 anos ininterruptos como senadora. Quando chegou à casa, era a primeira senadora a representar o estado de Sergipe e uma das duas primeiras da região Nordeste.\n\n\nNascida em Cedro de São João, em 1941, ela se formou em direito em Aracaju e trabalhou com administração de empresas. Um de seus irmãos, José Alves do Nascimento, também foi senador, entre 1995 e 1999.\n\n\nA carreira política de Maria do Carmo Alves foi ligada à de seu marido, João Alves Filho, que foi duas vezes prefeito de Aracaju e três vezes governador de Sergipe. Nas eleições de 1998, o casal formou uma chapa para o governo e o Senado, mas apenas Maria do Carmo venceu a eleição. Alves Filho voltou ao governo em 2002 e a dobradinha se repetiu em 2006, quando ambos disputaram a reeleição para seus cargos. Novamente, apenas Maria do Carmo foi eleita. Durante sua passagem pelo Senado, Maria do Carmo Alves se licenciou três vezes para chefiar secretarias em governos do marido.\n\n\nEm seu primeiro pronunciamento como senadora, em fevereiro de 1999, Maria do Carmo prometeu representar as queixas da população sergipana em face da crise econômica que o país vivia na época. Apesar de filiada a uma bancada que integrava a base do governo de Fernando Henrique Cardoso, a senadora fez severas críticas às medidas econômicas do governo federal, como a abertura comercial, as privatizações e a condução da política monetária.\n\n\nSou, acima de tudo, a política, cujo principal dever é auscultar e procurar transmitir as angústias, o inconformismo e as aspirações da nossa gente. Venho de um estado ainda pobre, cuja gente sofrida me confiou um mandato que farei questão de honrar acima de todos os interesses. Essa mesma gente é a vítima maior desses aprendizes de feiticeiros que estão levando a nossa economia ao impasse.\n\n\n— \nPronunciamento, 23.02.1999\n\n\nNos meses seguintes, também falou contra a proposta de transposição do rio São Francisco, manifestando preocupação com a conservação das áreas próximas à foz. Ela defendeu um esforço de revitalização do rio e propôs a formação de uma comissão do Senado para tratar do assunto.\n\n\nHá muito tempo o Baixo São Francisco evidencia sinais preocupantes devido ao reduzido volume de suas águas. Não vem suportando o avanço do mar. Não consegue alimentar adequadamente as lagoas marginais, deixando de promover condições básicas para a pesca, a navegação, a agricultura das várzeas. São deficiências que denunciam de forma insofismável a debilidade do rio. É o pedido de socorro. A proposta de revitalização do São Francisco deve ser uma aspiração nacional.\n\n\n— \nPronunciamento, 13.12.1999\n\n\nEm 2001, Maria do Carmo classificou como “afronta” uma medida provisória que pretendia extinguir as superintendências de desenvolvimento do Nordeste (Sudene) e da Amazônia (Sudam). Para ela, a decisão agravaria desigualdades regionais do país. Após várias reedições, a MP foi aprovada no mesmo ano, mas revogada em 2007 e as superintendências foram restabelecidas.\n\n\nTalvez, no fundo, seja a intenção do governo agravar o fosso de desenvolvimento que separa o Nordeste do Centro-Sul industrializado. Refiro-me a uma visão preconceituosa que uma influente minoria da intelligentsia do Sul-Sudeste tem sobre o papel das regiões pobres para o futuro do desenvolvimento socioeconômico do país, teimando em ignorar os riscos geopolíticos que advirão se a atual desigualdade regional brasileira, a maior do mundo moderno, se agravar ainda mais.\n\n\n— \nPronunciamento, 07.05.2001\n\n\nA maior parte dos mandatos da senadora foi dedicada à causa social, com atenção especial a temas como os serviços de saúde, a assistência social e o atendimento médico e policial às mulheres. Também insistiu na defesa do desenvolvimento econômico do Nordeste. Como relatora, trabalhou para aprovar leis como:\n\n\n\n\nLei 9.965, de 2000\n, que restringiu a venda de esteróides anabolizantes\n\n\nLei 10.244, de 2001\n, que revogou a proibição de que mulheres fizessem hora-extra no trabalho\n\n\nLei 12.398, de 2011\n, que garante aos avós o direito de visita aos netos\n\n\nLei 13.931, de 2019\n, determinando que profissionais de saúde registrem em prontuário indícios de violência contra a mulher atendida\n\n\n\n\nA senadora também foi a autora da \nLei 14.326, de 2022\n, que assegurou assistência integral à saúde das mulheres presas durante a gestação e o puerpério. O projeto original, de 2012, também inovava ao proibir o uso de algemas durante o trabalho de parto. Essa medida foi incluída em outra lei antes da aprovação do texto de Maria do Carmo.\n\n\nA mulher nessa situação merece cuidados especiais para que o parto não traga riscos à sua saúde ou à do filho. Situações de violência ou de constrangimento podem precipitar o parto, o que certamente implica sérios riscos para a mãe e para o bebê.\n\n\n— \nJustificativa, 29.03.2012\n\n\nEm 2019, ela participou da fundação da bancada feminina, como uma das signatárias do projeto de resolução que estabeleceu o grupo no Regimento Interno do Senado. Em seus dois últimos anos de mandato, Maria do Carmo foi a decana (membro mais idoso) do Senado. Ela não concorreu à reeleição em 2022, preferindo se aposentar da vida pública. No seu último discurso como senadora, recordou sua atuação social e sua dedicação à inclusão das mulheres na pauta pública.\n\n\nTrabalhei continuamente para enfrentar a violência contra a mulher e garantir o espaço feminino no mercado de trabalho, na ciência e na política. Acredito que pensar em políticas públicas de gênero é pensar também em desenvolvimento econômico. Desejo serenidade e equilíbrio a todos que ficam e aos novos eleitos, pedindo que nunca esqueçam que a política é a luta pela felicidade humana.\n\n\n— \nPronunciamento, 13.12.2022\n\n\nAcometida de câncer de pâncreas, Maria do Carmo Alves estava internada no hospital São Lucas, em Aracaju, onde passava por uma hemodiálise.\n\n\nO presidente do Senado, Rodrigo Pacheco, decretou luto na Casa por três dias.\n\n\nMandatos de Maria do Carmo do Nascimento Alves\n\n\n\n\n1999-2007\n\n\n2007-2015\n\n\n2015-2013\n\n\n\n\nParticipação no Senado\n\n\n\n\nBancadas\n\n\n\n\nPFL/DEM/União \n(1999-2022)\n\n\nPP \n(2022)\n\n\n\n\nCargos\n\n\n\n\n3ª Suplente da Mesa \n(2001-2002, 2011-2012)\n\n\n\n\n\n\nOutros cargos\n\n\n\n\nPrimeira-dama \nAracaju (1975-1979, 2013-2017)\n\n\nPrimeira-dama \nSE (1983-1987, 1991-1995, 2003-2007)\n\n\nSecretária de Combate à Pobreza de Sergipe\n (fev.2003 - set.2003)\n\n\nSecretária de Governo de Sergipe\n (jun.2004 - dez.2004)\n\n\nSecretária da Família e Assistência Social \nAracaju (nov.2015 - dez.2016)\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-02T11:57:18-03:00"
}