{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/20/pacheco-informa-acordo-entre-os-poderes-sobre-emendas-pix-e-limite-para-valores",
    "titulo": "Pacheco informa acordo entre os Poderes sobre emendas Pix e limite para valores",
    "descricao": "O presidente do Senado e do Congresso, Rodrigo Pacheco, informou nesta terça-feira (20) que houve o reconhecimento de que as emendas de deputados e senadores ao Orçamento federal são instrumento legal e legítimo do Poder Legislativo. Pacheco concedeu coletiva à imprensa após se reunir com os 11 ministros do Supremo Tribunal Federal (STF), o presidente da Câmara dos Deputados, Arthur Lira, o ministro da Casa Civil, Rui Costa, o procurador-geral da República, Paulo Gonet, e o advogado-geral da União, Jorge Messias.",
    "tags": [
        "Obras inacabadas",
        "Orçamento",
        "Poder Executivo",
        "Poder Legislativo",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O presidente do Senado e do Congresso, Rodrigo Pacheco, informou nesta terça-feira (20) que houve o reconhecimento de que as emendas de deputados e senadores ao Orçamento federal são instrumento legal e legítimo do Poder Legislativo. Pacheco concedeu coletiva à imprensa após se reunir com os 11 ministros do Supremo Tribunal Federal (STF), o presidente da Câmara dos Deputados, Arthur Lira, o ministro da Casa Civil, Rui Costa, o procurador-geral da República, Paulo Gonet, e o advogado-geral da União, Jorge Messias.\n\n\n— Foi uma reunião muito produtiva, de muito bom diálogo, com o propósito comum de solução. Todos nós sabemos da judicialização deste tema no âmbito do Supremo Tribunal Federal, que é um tema eminentemente político, mas que, uma vez judicializado, cabe ao STF decidir — disse Pacheco.\n\n\nOs participantes da reunião chegaram ao \nconsenso\n de que todas as emendas parlamentares têm que respeitar critérios de transparência, rastreabilidade e correção.\n\n\n— Ficou ajustado alguns parâmetros e ajustes muito importantes para o Brasil como um todo na execução orçamentária. O primeiro deles: a compreensão de que as emendas parlamentares são um instrumento democrático e muito importante de concepção do Orçamento. O Orçamento não pertence exclusivamente ao Poder Executivo, ele pertence ao Brasil e é feito tanto pelo Executivo quanto pelo Legislativo — sustentou Pacheco.\n\n\nO entendimento mantido na reunião entre os representantes dos três Poderes direciona as emendas parlamentares de transferência especial (conhecidas como emendas Pix) prioritariamente para obras inacabadas. As demais emendas individuais continuam de caráter obrigatório (impositivas) e deverão seguir critérios objetivos sobre impedimentos de ordem técnica.\n\n\nOutro ponto acertado na reunião é que as emendas de bancada continuam impositivas, porém voltadas a projetos estruturantes nos estados e no DF, de acordo com a definição da bancada estadual, proibida a individualização dos recursos. Já as emendas de comissão, que não são impositivas, serão destinadas a projetos de interesse nacional ou regional, definidos de comum acordo entre Legislativo e Executivo.\n\n\n— As emendas individuais, as emendas de bancada e as emendas de comissão são instrumentos legais e legítimos de participação orçamentária pelo Poder Legislativo e que devem sofrer ajustes para se buscar o máximo possível de transparência, de rastreabilidade e de eficiência no gasto público — acrescentou o presidente do Senado.\n\n\nPacheco disse esperar que, a partir do acordo, a execução das emendas parlamentares seja liberada, já que \nestá suspensa pelo STF\n.\n\n\n— A democracia se constrói na base do respeito, do diálogo, do respeito às diferenças e divergências e na busca de entendimentos e de consensos, com cada Poder compreendendo seu papel na nossa democracia e no nosso estado de direito.\n\n\nLimite\n\n\nPacheco ressaltou, durante a coletiva, que houve um acerto com os representantes do governo de que o aumento do valor das emendas parlamentares a cada projeto da lei orçamentária terá que acompanhar o crescimento dos recursos discricionários no Orçamento federal. Esses recursos são a parcela do Orçamento sobre a qual o governo pode decidir onde aplicar, ou seja, são verbas não vinculadas para aplicações específicas como na Educação e na Saúde.\n\n\nO presidente do Senado explicou que para essa nova regra será necessária uma proposta de emenda constitucional (PEC).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-21T09:41:01-03:00"
}