{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/06/paim-destaca-importancia-da-democracia-e-lamenta-situacao-na-venezuela",
    "titulo": "Paim destaca importância da democracia e lamenta situação na Venezuela",
    "descricao": "O senador Paulo Paim (PT-RS) ressaltou, em pronunciamento nesta terça-feira (6), a importância da democracia e o perigo das tiranias e dos governos autoritários. O parlamentar destacou que a democracia é uma filosofia de vida que se fundamenta na dignidade humana, na justiça, na liberdade e na fraternidade, sendo a expressão máxima dos direitos humanos e garantindo que cada indivíduo possa viver com respeito e dignidade.",
    "tags": [
        "Venezuela"
    ],
    "texto": "O senador Paulo Paim (PT-RS) ressaltou, em pronunciamento nesta terça-feira (6), a importância da democracia e o perigo das tiranias e dos governos autoritários. O parlamentar destacou que a democracia é uma filosofia de vida que se fundamenta na dignidade humana, na justiça, na liberdade e na fraternidade, sendo a expressão máxima dos direitos humanos e garantindo que cada indivíduo possa viver com respeito e dignidade.\n\n\n— A verdadeira justiça não pode florescer sem a liberdade e a verdadeira liberdade não pode existir sem justiça. Esses são os valores que unem nossa sociedade e guiam nossa evolução como seres humanos.\n\n\nPaim citou o conflito em torno da eleição presidencial na Venezuela, onde a oposição contesta a vitória de Nicolás Maduro. O senador destacou que o governo brasileiro já solicitou a divulgação das atas eleitorais e que exige transparência no processo.\n\n\n— Devemos nos solidarizar com o povo venezuelano e desejar que a paz e a fraternidade e o diálogo ressoem naquelas terras a partir da transparência e da divulgação das atas do processo eleitoral. Que a democracia prevaleça, que a justiça seja feita e que a dignidade humana seja sempre respeitada, pois é na democracia que encontramos nossa força e nossa esperança de um futuro melhor! Com democracia, podemos construir um mundo mais justo, mais livre e mais fraterno. Sem ela, estaremos condenados a repetir os erros do passado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-06T17:03:18-03:00"
}