{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/12/kajuru-destaca-participacao-de-lula-em-encontros-da-oit-e-g7",
    "titulo": "Kajuru destaca participação de Lula em encontros da OIT e G7",
    "descricao": "O senador Jorge Kajuru (PSB-GO) destacou, em pronunciamento nesta quarta-feira (12), que o presidente Luiz Inácio Lula da Silva vai viajar para a Suíça e Itália para participar do fórum da Organização Internacional do Trabalho (OIT) e de reunião do G7, grupo dos países mais industrializados do mundo. O parlamentar lembrou que essa é a sexta viagem de Lula à Europa neste mandato e afirmou que o presidente é responsável pela retomada do Brasil no cenário mundial, voltando a ser convidado para os principais eventos globais.",
    "tags": [
        "Europa",
        "G-20",
        "Organização Internacional do Trabalho (OIT)",
        "Pobreza",
        "Tributação"
    ],
    "texto": "O senador Jorge Kajuru (PSB-GO) destacou, em pronunciamento nesta quarta-feira (12), que o presidente Luiz Inácio Lula da Silva vai viajar para a Suíça e Itália para participar do fórum da Organização Internacional do Trabalho (OIT) e de reunião do G7, grupo dos países mais industrializados do mundo. O parlamentar lembrou que essa é a sexta viagem de Lula à Europa neste mandato e afirmou que o presidente é responsável pela retomada do Brasil no cenário mundial, voltando a ser convidado para os principais eventos globais.\n\n\nEm Genebra, o presidente Lula discursará no fórum inaugural da Coalizão para a Justiça Social da OIT. Kajuru explicou que a Coalizão foi criada para se buscar, num esforço coletivo, a ampliação de serviços, como acesso aos cuidados de saúde, educação de qualidade e trabalho decente. Melhorar as oportunidades de emprego, nutrição e educação para os trabalhadores e suas famílias é o foco da iniciativa da Organização Internacional do Trabalho, “que naturalmente se alinha à luta do atual governo brasileiro contra a desigualdade social, pressuposto dos regimes democráticos”, afirma o senador.\n\n\n— Na busca deste objetivo, um dos pontos a serem definidos e, principalmente, defendidos por Lula é a taxação das enormes fortunas, uma vez que, conforme diversos relatórios especializados, os bilionários do mundo ou não pagam ou contribuem, no máximo, com 0,5% de impostos.\n\n\nSegundo Kajuru, o presidente também vai buscar apoio para a taxação de grandes fortunas durante a Cúpula do G7, que será realizada em Puglia, na Itália. O senador afirmou que Lula é o único presidente brasileiro a ter sido convidado a participar de reuniões do grupo, que reúne Estados Unidos, Reino Unido, Canadá, França, Alemanha, Itália, Japão e União Europeia.\n\n\n— Esta é a oitava participação do presidente Lula como convidado do G7. Já estão agendados encontros bilaterais com o primeiro-ministro da Índia e os presidentes da África do Sul, França e União Europeia. Lula também deve se encontrar com o Papa Francisco. Em seu discurso, Lula deve abordar vários temas; entre eles, a presidência rotativa do Brasil no G20, que deve ser encerrada com o encontro de cúpula do grupo, em novembro, no Rio de Janeiro.\n\n\nO parlamentar também rebateu críticas às viagens presidenciais e argumentou que elas são essenciais para as relações diplomáticas e promoções de negócios, dando base às relações com outros países.\n\n\n— É também por causa das viagens internacionais do presidente Lula que o Brasil ocupa, pela primeira vez, a presidência rotativa do G20. Passou a Itália e é a oitava maior economia do mundo. Com relação ao grupo G20, ele responde por cerca de 85% do PIB mundial e 75% do comércio internacional. Muitos frutos serão colhidos. O dinheiro despendido em viagens presidenciais não é só gasto, como alguns dizem; é, sobretudo, investimento, resultando em benefícios para a população brasileira.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-12T16:38:35-03:00"
}