{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/04/eleicoes-municipais-2024-tire-aqui-as-duvidas-sobre-as-regras-da-votacao",
    "titulo": "Eleições municipais 2024: tire aqui as dúvidas sobre as regras da votação",
    "descricao": "No próximo domingo (6), mais de 155 milhões de eleitores têm um compromisso com a democracia: o comparecimento às urnas para a escolha de novos prefeitos, vice-prefeitos e vereadores em 5.569 municípios. As exceções ficam por conta do Distrito Federal, de Fernando de Noronha (PE) e de cidadãos que residem no exterior. A Agência Senado preparou um guia explicativo com os principais tópicos sobre o que é permitido ou proibido no dia da eleição, confira abaixo.",
    "tags": [
        "Distrito Federal",
        "Eleições",
        "Justiça Eleitoral",
        "Municípios",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "No próximo domingo (6), mais de 155 milhões de eleitores têm um compromisso com a democracia: o comparecimento às urnas para a escolha de novos prefeitos, vice-prefeitos e vereadores em 5.569 municípios. As exceções ficam por conta do Distrito Federal, de Fernando de Noronha (PE) e de cidadãos que residem no exterior. A \nAgência Senado\n preparou um guia explicativo com os principais tópicos sobre o que é permitido ou proibido no dia da eleição, confira abaixo.\n\n\n\n\n\n\n\n\n\n\n\n\nVoto obrigatório ou facultativo\n\n\nA Constituição prevê que o voto é obrigatório para as pessoas maiores de 18 anos e facultativo para analfabetos, jovens com 16 e 17 anos e eleitores com mais de 70 anos.\n\n\nSegundo os números divulgados pelo Tribunal Superior Eleitoral (TSE), neste ano o voto será obrigatório para 135,3 milhões de pessoas — as alfabetizadas e com idade entre 18 e 70 anos.\n\n\n\n\n\n\n\n\n\n\nCargos em disputa\n\n\nNas urnas, os candidatos disputarão a preferência do eleitorado para 5.569 vagas de prefeitos, com igual número de vice-prefeitos e, ainda, 58.444 postos de vereadores.\n\n\nAo todo, a Justiça Eleitoral registrou 463.373 pedidos de candidaturas, sendo 431.984 (93,3%) para vereadores. Os números de candidatos para prefeitos e vice-prefeitos são similares, pouco mais de 15 mil postulantes a cada um dos cargos.\n\n\n\n\n\n\n\n\n\n\nSegundo turno\n\n\nAlém do voto no dia 6 de outubro, eleitores de 103 cidades poderão ter de comparecer às urnas três semanas depois, no dia 27 de outubro. É o segundo turno da eleição, que no pleito municipal pode ocorrer em cidades cujo eleitorado apto é superior a 200 mil pessoas.\n\n\nO segundo turno ocorre nos casos em que nenhum dos candidatos obtém a maioria absoluta dos votos (metade mais um dos votos válidos) na primeira fase da eleição. De acordo com os dados fornecidos pelo TSE, juntas, as 103 cidades com possibilidade de segundo turno respondem por 38,8% do eleitorado nacional, com 60,5 milhões de pessoas.\n\n\n\n\n\n\n\n\n\n\nOrdem de votação\n\n\nO eleitor terá duas escolhas a fazer no dia 6 de outubro: prefeito e vereador. Na urna eletrônica será dado primeiramente o voto para vereador, composto por cinco dígitos e, na sequência, a definição do prefeito e vice-prefeito, em um único voto, com dois dígitos.\n\n\nPara o cargo de vereador o eleitor tem a opção do chamado voto de legenda. Neste caso, ele deverá registrar na urna somente os dois primeiros dígitos da candidatura. Dessa forma, o voto será contabilizado para o partido, diferente do voto nominal, dado diretamente ao candidato com o registro dos cinco dígitos.\n\n\n\n\n\n\n\n\n\n\nHorário\n\n\nA eleição ocorrerá de forma simultânea em todo o país, com o início previsto para às 8h e encerramento às 17h, sempre no horário de Brasília.\n\n\nOs eleitores que tiverem ingressado no local de votação até às 17h, mas que porventura enfrentem fila para votar, poderão exercer o direito regularmente, ainda que já tenha passado do horário limite das 17h. O prazo é válido para o fechamento dos portões nos locais de votação.\n\n\nEm 2024, a votação ocorrerá em meio milhão de seções eleitorais, o que se traduz em 93.325 locais de votação espalhados pelo Brasil.\n\n\n\n\n\n\n\n\n\n\nLocal de votação\n\n\nPara consultar o local de votação, o eleitor deve se dirigir até a\n \npágina do atendimento eleitoral\n, disponibilizada pelo TSE, e informar o nome completo ou o número do CPF ou do título eleitoral, além da data de nascimento e nome da mãe.\n\n\n\n\n\n\n\n\n\n\nDocumentação\n\n\nSão vários os documentos aceitos no dia da votação. É preciso que tenha foto e seja considerado um documento oficial: carteira de identidade, passaporte, carteira de categoria profissional reconhecida por lei, certificado de reservista, carteira de trabalho, Documento Nacional de Identidade (DNI) ou, ainda, Carteira Nacional de Habilitação (CNH).\n\n\nO eleitor também pode baixar o\n \naplicativo e-Título\n \n(título de eleitor em meio digital), que pode ser apresentado no lugar de qualquer um dos documentos citados acima. Vale observar que as informações sobre a zona e a seção eleitoral constam no título de eleitor.\n\n\n\n\n\n\n\n\n\n\nImpedimentos\n\n\nAntes de votar, é importante que o eleitor confira sua situação eleitoral. O processo é simples e pode ser feito pela internet, no\n \natendimento eleitoral\n \noferecido pelo TSE.\n\n\nA situação regular indica que a inscrição eleitoral (título) está disponível para o exercício do voto. Já a situação cancelada mostra que o eleitor está impedido de votar no dia da eleição.\n\n\nAlém disso, não podem votar aqueles que foram condenados criminalmente de forma definitiva (enquanto durar o efeito da condenação), bem como quem perdeu os direitos políticos.\n\n\n\n\n\n\n\n\n\n\nComprovante\n\n\nO eleitor deve ficar atento ao comprovante de votação. Ele é entregue no dia da votação pelo mesário responsável da seção eleitoral em que o eleitor votou. Importante ressaltar que não é possível obter o comprovante pela internet, tampouco existe segunda via do documento.\n\n\nCaso perca o documento, que atesta o comparecimento às urnas no dia da votação, o cidadão ainda poderá recorrer à\n \ncertidão de quitação eleitoral\n, que comprova que o eleitor está em dia com a Justiça Eleitoral.\n\n\n\n\n\n\n\n\n\n\nManifestação de apoio\n\n\nNo dia da eleição é permitida ao eleitor a manifestação, desde que individual e silenciosa, da preferência por determinado candidato ou partido, desde que seja feita por meio do uso de bandeiras, broches, adesivos e camisetas.\nAlém disso, a Justiça Eleitoral também permite que seja levada para a cabine de votação uma anotação, em papel, com os números das candidaturas.\n\n\n\n\n\n\n\n\n\n\nProibições\n\n\nPor outro lado, é vedado ao eleitor o ingresso na cabine de votação com objetos eletrônicos, como celulares, câmeras ou tablets, por exemplo. Além disso, é proibida a aglomeração de pessoas com roupas ou instrumentos de propaganda que identifiquem determinada candidatura ou partido.\n\n\nTambém não podem ocorrer, no dia da eleição, o uso de alto-falantes e amplificadores de som, a promoção de comício ou carreata, bem como a publicação de novos conteúdos ou mesmo o impulsionamento eletrônico de materiais de campanha que já estejam na internet.\n\n\n\n\n\n\n\n\n\n\nPrisão\n\n\nO\n \nCódigo Eleitoral\n \ndetermina que, a partir de terça-feira — 1° de novembro — e até 48 horas após a votação, nenhum eleitor poderá ser preso ou detido, exceto nas hipóteses de flagrante delito, em virtude de sentença criminal condenatória por crime inafiançável, ou, ainda, por desrespeito a salvo-conduto.\n\n\n\n\n\n\n\n\n\n\nJustificativa\n\n\nO eleitor que não votar — seja no primeiro, segundo ou ambos os turnos — deverá apresentar uma justificativa eleitoral em até 60 dias após cada um dos turnos da votação. O procedimento poderá ser feito por meio do\n \ne-Título\n \nou, ainda, a partir do formulário de\n \nRequerimento de Justificativa Eleitoral\n.\n\n\nO formulário, disponível em formato PDF, deverá ser preenchido pelo eleitor e entregue nas mesas receptoras de votos ou de justificativas instaladas para essa finalidade, nos locais divulgados pelos\n \ntribunais regionais eleitorais\n \ne pelos\n \ncartórios eleitorais\n.\n\n\n\n\n\n\n\n\n\n\nVoto em trânsito\n\n\nNas eleições majoritárias a Justiça Eleitoral oferece ao eleitorado a possibilidade do voto em trânsito, quando a pessoa tem a oportunidade de votar fora do domicílio eleitoral de origem, em seção especial. Contudo, o voto em trânsito ocorre somente nas eleições gerais.\n\n\nAssim, para as eleições municipais de 2024, quem estiver fora do município em que vota no dia da eleição deverá justificar a ausência.\n\n\n\n\n\n\n\n\n\n\n Penalidades pela ausência\n\n\nA legislação eleitoral prevê uma série de sanções para o eleitor que não estiver quite com a Justiça Eleitoral, entre as quais estão:\n\n\n\n\nImpossibilidade de obtenção da carteira de identidade ou passaporte;— Não permissão para inscrição ou posse em concurso público;\n\n\nNão recebimento de salário ou remuneração vindo de função ou emprego público;\n\n\nNegativa para renovação de matrícula em estabelecimento de ensino oficial ou fiscalizado pelo governo;\n\n\nPrática de qualquer ato para o qual seja exigido a quitação do serviço militar ou Imposto de Renda;\n\n\nObtenção das certidões de quitação eleitoral e de regularidade do exercício do voto;\n\n\nImpedimento de concorrência pública ou administrativa da União, estados, municípios e Distrito Federal;\n\n\nObtenção de empréstimos nas autarquias, sociedades de economia mista, caixas econômicas federais e estaduais, bem como institutos e caixas de previdência social.\n\n\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-06T17:00:04-03:00"
}