{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/16/medicos-apontam-desafios-da-categoria-em-sessao-especial-no-plenario",
    "titulo": "Médicos apontam desafios da categoria em sessão especial no Plenário",
    "descricao": "O Plenário do Senado realizou sessão especial na manhã desta quarta-feira (16) para celebrar o Dia do Médico, comemorado em 18 de outubro em referência ao Dia de São Lucas, padroeiro da medicina.",
    "tags": [
        "Hospitais",
        "Medicina",
        "Saúde",
        "Sistema Único de Saúde (SUS)",
        "Trabalho"
    ],
    "texto": "O Plenário do Senado realizou sessão especial na manhã desta quarta-feira (16) para celebrar o Dia do Médico, comemorado em 18 de outubro em referência ao Dia de São Lucas, padroeiro da medicina.\n \n\n\nA sessão foi promovida a partir de requerimento (\nRQS 49/2024\n) pelo senador Dr. Hiran (PP-PR), assinado também pelos senadores Alan Rick (União-AC), Damares Alves (Republicanos-DF), Esperidião Amin (PP-SC), Hamilton Mourão (Republicanos-RS), Izalci Lucas (PL-DF), Lucas Barreto (PSD-AP), Marcos Rogério (PL-RO), Romário (PL-RJ) e Tereza Cristina (PP-MS).\n \n\n\nNa abertura da solenidade, Dr. Hiran afirmou que a medicina é uma vocação, um chamado permanente para servir ao próximo com o propósito de aliviar o sofrimento humano e promover a saúde e o bem-estar geral.\n \n\n\n— Que o Dia do Médico, o nosso dia, seja um momento de profunda reflexão sobre a importância da saúde, da medicina e daqueles que dedicam suas vidas a cuidar do próximo. Felicito os mais de 570 mil médicos brasileiros pelo transcurso do nosso dia, que essa data sirva para promover a convergência de esforços em torno da medicina e da saúde no nosso país, viva os médicos brasileiros — disse o senador.\n \n\n\nO senador Bene Camacho (PSD-MA), que também é médico, saudou a todos os profissionais do setor.\n \n\n\n—  Cumprimento a todos os colegas médicos e médicas que, neste momento, estão a postos nos hospitais, nos ambulatórios, nos serviços diagnósticos, nas UPAs, nas unidades do Samu, na linha de frente, fazendo com que a medicina seja exercida em prol da nossa população que de nós tanto carece. Que a nossa profissão possa se manter dessa forma honrada, querida e reconhecida por toda a população brasileira — declarou.\n \n\n\nTambém médico, o deputado federal Luiz Ovando (PP-MS) chamou a atenção para as adversidades enfrentadas pela profissão. De acordo com ele, o exercício médico é repleto de dificuldades.\n \n\n\n— Nosso sistema de saúde sofre com a falta de infraestrutura, que sobrecarrega profissionais e cria situações extremas que dificultam o atendimento. A remuneração inadequada e as condições de trabalho degradantes são realidades frequentes. Além disso, o avanço da prática médica traz novos desafios, como a crescente burocracia que desvia o foco do que é mais importante, o paciente — sentenciou.\n \n\n\nPresidente do Conselho Federal de Medicina (CFM), José Hiran da Silva Gallo afirmou que faltam políticas públicas voltadas à prática da medicina. Ele mencionou episódios recentes de possível negligência médica, como a infecção de seis pacientes com o vírus HIV no Rio de Janeiro após transplante de órgãos e o mutirão de oftalmologia no Rio Grande do Norte que resultou na perda da visão de oito pessoas, para criticar a situação atual da profissão.\n \n\n\n— Contamos com um Sistema Único de Saúde (SUS) que é referência internacional em termos de modelo de atendimento, mas que carece de investimentos e gestão capazes de tornar efetivos os princípios da universalidade e da integralidade na assistência previstos na Constituição de 1988. A equidade deve ser exercida na plenitude, sem criar cidadãos de primeira e segunda categoria — enfatizou.\n \n\n\nLúcia Santos, presidente da Federação Nacional dos Médicos, corroborou o argumento apresentado pelo presidente do CFM.\n \n\n\n— O nosso SUS está em risco pela grande agressão sofrida pelos médicos atualmente no Brasil. Precisamos melhorar a assistência à saúde pública para o brasileiro e isso só será possível se tivermos médicos em todos os rincões desse país — pontuou ela.\n \n\n\nPresidente da Associação Médica Brasileira, César Eduardo Fernandes se mostrou preocupado com a qualidade da formação médica. Ele fez um alerta para a quantidade de escolas médicas.\n \n\n\n— Temos problemas gravíssimos na formação do médico brasileiro. Houve uma irresponsabilidade de fazer um número desenfreado de escolas médicas. No final do ano passado eram aproximadamente 400 escolas médicas, hoje são quase 500. Os Estados Unidos têm 200 escolas médicas há muitos anos. A Índia, que tem a população seis vezes maior do que a nossa, têm 600 escolas médicas. É uma desproporção brutal nesses números aqui, escolas sem as mínimas condições — finalizou.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-16T16:04:56-03:00"
}