{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/05/girao-relata-participacao-em-evento-internacional-pela-liberdade-de-expressao",
    "titulo": "Girão relata participação em evento internacional pela liberdade de expressão",
    "descricao": "O senador Eduardo Girão (Novo-CE) relatou, em pronunciamento nesta quinta-feira (5), sua participação no evento Transatlantic Summit, em Madri, na Espanha. O parlamentar contou que participou de um painel sobre livre opinião, liberdade religiosa e pilares da democracia.",
    "tags": [
        "Liberdade de Expressão",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) relatou, em pronunciamento nesta quinta-feira (5), sua participação no evento Transatlantic Summit, em Madri, na Espanha. O parlamentar contou que participou de um painel sobre livre opinião, liberdade religiosa e pilares da democracia.\n\n\n— Em meu discurso, fiz uma síntese dos principais ataques ao Estado democrático de direito e à liberdade de expressão que vêm acontecendo no Brasil desde 2019, quando o STF [Supremo Tribunal Federal] dá início ao famigerado inquérito das fake news. Um único ministro foi investido do poder de denunciar, investigar, julgar e condenar sem direito a nenhum recurso, transformando-se em um verdadeiro censor nacional.\n\n\nO Transatlantic Summit é promovido pela \nPolitical Network for Values\n, uma organização internacional que reúne líderes políticos de direita. O evento, em sua quarta edição, aconteceu nos dias 1 e 2 de dezembro.\n\n\nGirão também contou ter discursado sobre as últimas eleições presidenciais do Brasil, quando, segundo ele, o Tribunal Superior Eleitoral (TSE) \"atuou como verdadeiro partido político\". O senador também abordou o caso dos presos pela invasão às sedes dos Três Poderes, em 8 de janeiro de 2023, e a suspensão temporária da rede social X (antigo Twitter) por decisão do ministro Alexandre de Moraes, do STF.\n\n\n— A participação nesse evento internacional faz parte de nosso grito de socorro ao mundo com o objetivo de restaurar o Estado democrático de direito no Brasil e impedir o avanço da pior de todas as ditaduras, que é a do Poder Judiciário. Não resta outro caminho, pois, diante de tantos abusos praticados por alguns ministros do STF, o Senado da República continua cego, surdo e mudo numa inaceitável e culposa omissão.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-05T13:34:25-03:00"
}