{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/21/aprovado-na-ccj-projeto-que-muda-regras-de-inelegibilidade",
    "titulo": "Aprovado na CCJ projeto que muda regras de inelegibilidade",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (21) o projeto de lei complementar (PLP)  192/2023 , que altera a contagem de início e o prazo de duração, além de outras regras relacionadas à inelegibilidade. O texto da Câmara dos Deputados recebeu relatório favorável do senador Weverton (PDT-MA) e segue para o Plenário em regime de urgência.",
    "tags": [
        "Eleições",
        "Justiça Eleitoral"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (21) o projeto de lei complementar (PLP) \n192/2023\n, que altera a contagem de início e o prazo de duração, além de outras regras relacionadas à inelegibilidade. O texto da Câmara dos Deputados recebeu relatório favorável do senador Weverton (PDT-MA) e segue para o Plenário em regime de urgência.\n\n\nPela legislação em vigor, o político que se torna inelegível fica impedido de se candidatar. Ele não pode concorrer nas eleições que se realizarem durante o restante do mandato e nos oito anos seguintes ao término da legislatura. Uma legislatura é caracterizada pelo período de quatro ou oito anos, durante o qual se desenvolvem as atividades legislativas.\n\n\nA proposta muda a Lei de Inelegibilidade (\nLei Complementar 64, de 1990\n). O PLP 192/2023, da deputada Dani Cunha (União-RJ), determina que o período de inelegibilidade passe a ser único: oito anos contados a partir de um dos seguintes eventos:\n\n\n\n\ndata da decisão que decretar a perda do mandato;\n\n\ndata da eleição na qual ocorreu prática abusiva;\n\n\ndata da condenação por órgão colegiado; ou\n\n\ndata da renúncia ao cargo eletivo.\n\n\n\n\n‘Desigualdade’\n\n\nCaso o projeto seja sancionado como lei, as novas regras têm aplicação imediata, inclusive para condenações pré-existentes. Para Weverton, a proposta aperfeiçoa a legislação eleitoral e confere objetividade e segurança jurídica ao fixar o início e o final da contagem de inelegibilidades.\n\n\n— Principalmente, a alteração pertinente ao prazo de duração da inelegibilidade, aqui igualado e limitado em todas as hipóteses para coibir distorções que hoje ocorrem, em que um detentor de mandato sofre pena determinada, e suas implicações sobre inelegibilidade incidem de forma desigual, e assim, afrontam o princípio constitucional da isonomia — justificou.\n\n\nSegundo o relator, o projeto tenta corrigir uma desigualdade. Como o prazo começa a contar do final de cada legislatura, a inelegibilidade dura mais para senadores, que possuem um mandato mais longo do que os de deputados, por exemplo\n\n\nAbuso de poder\n\n\nNo caso de condenação pela Justiça Eleitoral por abuso de poder político ou econômico, ficam inelegíveis pessoas condenadas “por comportamentos graves aptos a implicar a cassação de registros, de diplomas ou de mandatos”. O projeto fixa um limite máximo de 12 anos para condenações por inelegibilidade, mesmo por condenações sucessivas em processos diferentes.\n\n\nAfastamento da inelegibilidade\n\n\nDe acordo com o texto, as condições de elegibilidade devem ser analisadas no registro da candidatura. Mas a Justiça Eleitoral pode reconhecer novas alterações jurídicas ou fatos posteriores que afastem ou anulem a inelegibilidade, se ocorridas até a data da diplomação. Pela regra atual, entende-se que qualquer mudança após o registro pode afastar a inelegibilidade.\n\n\nPara Weverton, o entendimento atual frustra a segurança jurídica e a soberania popular. Isso porque existe a possibilidade de alteração no quadro de eleitos pela manifestação popular, mesmo depois de a Justiça Eleitoral reconhecer o resultado da eleição. O relator sugere que seja revogado dispositivo na Lei das Eleições (\nLei 9.504, de 1997\n) que trata do mesmo tema.\n\n\nEmendas\n\n\nForam apresentadas 12 emendas ao projeto na comissão, todas rejeitadas pelo relator. Uma delas sugeria a obrigatoriedade de que magistrados, membros do Ministério Público, servidores integrantes de guardas municipais e polícias civis se afastassem do cargo quatro anos antes das eleições. Segundo Weverton, o acatamento da emenda faria com que o projeto voltasse à Câmara dos Deputados.\n\n\nApoio\n\n\nO presidente da CCJ, senador Davi Alcolumbre (União-AP), elogiou a aprovação do PLP 192/2023.\n\n\n— Temos não poucos casos concretos no Brasil em que uma pessoa fica 10, 20, 30 anos condenada sem poder exercer a atividade política. Isso talvez esteja tirando da politica muitos homens e mulheres que gostariam de colaborar. É natural que se tenha um prazo razoável para que a pessoa possa cumprir essa pena, e não um prazo indeterminado, sem data para conclusão — disse.\n\n\nO senador Izalci Lucas (PL-DF) defendeu a aprovação da matéria.\n\n\n— Não podemos aceitar uma inelegibilidade perpétua. Isso não tem sentido. Quem tem que avaliar é o eleitor. Não somos nós que vamos perpetuar a inelegibilidade de ninguém — afirmou.\n\n\nPara o senador Dr. Hiran (PP-RR), a inelegibilidade deve aplicada com “muita parcimônia”.\n\n\n— Não podemos condenar um político à morte política. É a mesma coisa de cassar o diploma de um médico. A gente tem que ter muita parcimônia, muito cuidado. Conheço vários exemplos no meu estado de ex-prefeitos que estão há 15, 20 anos inelegíveis. Isso é muito grave. Devemos estabelecer um limite baseado no bom senso — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-27T15:08:22-03:00"
}