{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/10/flavio-azevedo-defende-analise-do-pedido-de-impeachment-de-alexandre-de-moraes",
    "titulo": "Flavio Azevedo defende análise do pedido de impeachment de Alexandre de Moraes",
    "descricao": "O senador Flavio Azevedo (PL-RN), em pronunciamento no Plenário nesta terça-feira (10), chamou a atenção para o pedido de impeachment contra o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes por suposto crime de responsabilidade. O parlamentar argumentou que o objetivo não é apenas realizar um impeachment, mas garantir que os senadores tenham a oportunidade de analisar a procedência dos pedidos de impeachment apresentados.",
    "tags": [
        "Alexandre de Moraes",
        "Impeachment",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Flavio Azevedo (PL-RN), em pronunciamento no Plenário nesta terça-feira (10), chamou a atenção para o pedido de impeachment contra o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes por suposto crime de responsabilidade. O parlamentar argumentou que o objetivo não é apenas realizar um impeachment, mas garantir que os senadores tenham a oportunidade de analisar a procedência dos pedidos de impeachment apresentados.\n\n\nSegundo Flavio Azevedo, o pedido de impeachment de Alexandre de Moraes conta com o apoio de 34 senadores, cerca de 157 deputados federais e 1,4 milhão de cidadãos. Ele questionou a falta de oportunidade para que os parlamentares avaliem os atos, ilícitos ou não, de um ministro do STF. Azevedo também criticou o fato de o presidente do Senado, Rodrigo Pacheco, ter o poder de decidir, de forma unilateral e sem justificativa clara, pelo arquivamento do pedido.\n\n\n— Ninguém quer cometer arbitrariedades com ninguém. Queremos analisar um pedido. Caso essa análise seja favorável para a abertura de um impeachment\n,\n abre-se o impeachment. Caso contrário, manda-se arquivar o processo. Mas uma única pessoa, no caso o senhor presidente desta Casa [Rodrigo Pacheco], mandar arquivar um pedido com tamanha amplidão de apoiadores, permita-me o presidente desta Casa, é uma arbitrariedade sem tamanho. Uso o termo arbitrariedade para não usar outros termos mais fortes.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-10T17:18:03-03:00"
}