{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/18/cpi-representante-de-empresa-que-rastreia-fraudes-diz-que-brasil-e-alvo-vulneravel",
    "titulo": "CPI: representante de empresa que rastreia fraudes diz que 'Brasil é alvo vulnerável'",
    "descricao": "O chefe de integridade para a América Latina da empresa britânica Genius Sports, Tiago Horta Barbosa, afirmou à  CPI da Manipulação de Jogos e Apostas Esportivas  nesta terça-feira (18) que o futebol brasileiro é um “alvo extremamente vulnerável” à ação de manipuladores, situação que é agravada pelos baixos salários da maioria dos atletas.",
    "tags": [
        "Corrupção",
        "Futebol"
    ],
    "texto": "O chefe de integridade para a América Latina da empresa britânica Genius Sports, Tiago Horta Barbosa, afirmou à \nCPI da Manipulação de Jogos e Apostas Esportivas\n nesta terça-feira (18) que o futebol brasileiro é um “alvo extremamente vulnerável” à ação de manipuladores, situação que é agravada pelos baixos salários da maioria dos atletas.\n\n\n— O grande número de jogos disputados em diversos níveis esportivos cria um ambiente propício para manipulações. Cada jogo, principalmente aqueles de divisões inferiores, representa uma oportunidade em potencial para os que buscam corromper o esporte, e o Brasil é o país no qual mais partidas de futebol são disputadas no mundo inteiro — explicou Barbosa.\n\n\nEle salientou a experiência da Genius Sports com mais de 160 ligas e federações esportivas. Acrescentou que, sem meios tecnológicos avançados, seria impossível identificar situações de manipulação com vista a lucros no mercado de apostas. Para isso, a empresa usa algoritmos que cruzam informações relevantes sobre equipes, jogadores e árbitros, e eventuais alertas serão analisados por especialistas de integridade.\n\n\n—  Para se combater eficazmente a corrupção no esporte, é imperativo que permaneçamos vigilantes e responsivos às táticas em constante evolução empregadas por aqueles que pretendem minar a sua integridade. \n\n\nO representante da Genius Sports entende que, se jogadores brasileiros de alto nível e altos salários também se envolveram em fraudes esportivas, os atletas menos favorecidos podem ver nessa prática uma chance de “mudança de patamar” em suas vidas. Citando estatísticas, Barbosa lembrou que, em termos internacionais, a grande maioria das fraudes ocorre em torneios de divisões inferiores, e defendeu a educação em todo o ambiente esportivo sobre os riscos da manipulação de competições.\n\n\n— O enfrentamento do problema [...] passa pela construção de sistemas de integridade no ambiente esportivo que verdadeiramente sirvam para prevenir a ocorrência de fraudes no esporte, a detectar eficazmente aquelas que ainda assim venham a ocorrer e, por fim, que forneçam as ferramentas para que uma resposta rápida possa ser dada, seja através de sanções severas ou outros meios.\n\n\nEm resposta ao senador Romário (PL-RJ), relator da CPI, Barbosa afirmou que não há problema em empresas concorrentes atenderem às mesmas entidades. Ele lembrou que tanto a Genius Sports, que não monitora o futebol brasileiro, quanto a SportRadar — cujo representante, Felippe Marchetti, foi \nouvido na mesma reunião da CPI\n — atendem a Fifa e a Uefa. O depoente ressalvou que, no entanto, não cabe a uma empresa dizer que a outra emitiu parecer errado.\n\n\n— Nada impede que uma entidade esportiva atue com mais de uma empresa de monitoramento. Inclusive, essa é a recomendação da Fifa, até para se fortalecer eventualmente casos identificados de manipulação. É lógico que é muito mais forte você ter dois ou três relatórios indicando que houve uma fraude do que apenas um, isso é positivo.\n\n\nBarbosa não quis emitir opinião sobre o caso do jogador Lucas Paquetá — também convidado a depor na CPI —, investigado na Inglaterra por suspeita de envolvimento em esquemas de apostas. Mas afirmou que a Federação Inglesa deve ter grande confiança no trabalho de seus parceiros.\n\n\n—  [Paquetá] Pode ter e pode não ter [cometido o crime]. Eu realmente não tenho os elementos para estar afirmando qualquer situação em relação a isso.\n\n\nRomário afirmou que a International Betting Integrity Association (Ibia), da qual a Genius Sports é membro associado, tem tido um papel essencial na investigação sobre o atleta, e questionou se o modelo da Ibia poderia ser aplicado no Brasil.\n\n\n—  Isso é natural dentro do processo de regulação que a gente está passando. O meu entendimento é que isso naturalmente acontecerá, até porque a própria lei determina que as casas de apostas façam parte de algum sistema de monitoramento de integridade — declarou.\n\n\nPara Barbosa, apesar dos esforços das entidades brasileiras diante do tamanho do desafio que enfrentam, o trabalho de integridade no esporte na Europa tem “10 a 15 anos de vantagem” em relação ao Brasil.\n\n\n— A questão de juntar os \nstakeholders\n, conseguir montar um sistema colaborativo com autoridades públicas, entidades esportivas, sindicatos de atletas, tudo isso, eu acho que eles já estão num nível mais avançado do que a gente está hoje, mas não quer dizer que a gente não esteja caminhando nessa direção.\n\n\nBarbosa também não emitiu julgamento sobre as declarações do empresário John Textor, sócio majoritário do Botafogo, sobre manipulação de resultados. Disse não poder comparar os métodos de análise da Good Game com os da SportRadar sobre os jogos contestados por Textor.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-18T21:24:43-03:00"
}