{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/14/pedido-de-impeachment-de-moraes-sera-apresentado-em-setembro-diz-girao",
    "titulo": "Pedido de impeachment de Moraes será apresentado em setembro, diz Girão",
    "descricao": "Um pedido de impeachment contra o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes deve ser encaminhado, no Senado, no dia 9 de setembro, disse nesta quarta-feira (14), o senador Eduardo Girão (Novo-CE).   Numa  entrevista coletiva  em frente à Presidência do Senado, Girão, acompanhado por deputados e senadores, afirmou que o documento aponta diversas violações que teriam sido cometidas pelo ministro. Segundo ele, até o próximo dia 7, parlamentares de oposição farão uma campanha para coleta de assinaturas a favor do impeachment do ministro do Supremo.",
    "tags": [
        "Abuso de Autoridade",
        "Alexandre de Moraes",
        "Impeachment",
        "Supremo Tribunal Federal (STF)",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "Um pedido de impeachment contra o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes deve ser encaminhado, no Senado, no dia 9 de setembro, disse nesta quarta-feira (14), o senador Eduardo Girão (Novo-CE). \nNuma \nentrevista coletiva\n em frente à Presidência do Senado, Girão, acompanhado por deputados e senadores, afirmou que o documento aponta diversas violações que teriam sido cometidas pelo ministro. Segundo ele, até o próximo dia 7, parlamentares de oposição farão uma campanha para coleta de assinaturas a favor do impeachment do ministro do Supremo. \n\n\nGirão mencionou matéria publicada pelo jornal \nFolha de S. Paulo\n na terça-feira (13), segundo a qual o setor de combate à desinformação do Tribunal Superior Eleitoral (TSE) teria recebido \"ordens abusivas\" do gabinete de Moraes, durante e após as eleições de 2022. A reportagem anuncia ter grande quantidade de informação que ainda será aproveitada futuramente, em novas matérias.\n\n\nO senador afirmou que os fatos revelados até o momento são apenas a “ponta do iceberg” e que este será \"o maior pedido de impeachment da história do Brasil\". Ainda segundo Girão, \"não se trata de disputa ideológica ou partidária\", mas de defender a democracia e respeitar as leis. \n“Vivemos uma ditadura da toga. Segundo Ruy Barbosa, a pior ditadura é a do Judiciário, porque, contra ele, não há a quem recorrer”, afirmou.\n\n\nMotivações\n\n\nGirão listou pontos da argumentação que apoiará o pedido de impeachment:\n\n\n\n\nViolações de direitos constitucionais e humanos;\n\n\nViolações ao devido processo legal e ao sistema acusatório;\n\n\nAbusos de poder;\n\n\nPrevaricação na situação que desencadeou a morte, sob tutela do Estado, de Cleriston Pereira da Cunha, conhecido como Clezão, cujos pedidos de soltura por comorbidade não foram atendidos;\n\n\nDesrespeito ao Código de Processo Penal, com a utilização da prisão preventiva como meio constrangimento para obtenção de delações premiadas;\n\n\nDesconsideração a pareceres do Procurador Geral da República (PGR) pela liberação de presos após os eventos de 8 de janeiro;\n\n\nViolação das prerrogativas de advogados;\n\n\nNão concessão de prisão domiciliar ou liberdade provisória para pessoas com problemas de saúde graves;\n\n\nDilatação das prisões preventivas sem a apresentação de denúncia pelo MPF; e\n\n\nViolação de direitos políticos de parlamentares no exercício das suas funções.\n\n\n\n\nGirão \ntambém mencionou o caso do senador Marcos do Val (Podemos-ES), na qual o ministro do STF determinou o bloqueio de até R$ 50 milhões das contas bancárias do parlamentar. Marcos do Val também teve as redes sociais bloqueadas e agentes da Polícia Federal realizaram uma operação, no Espírito Santo, de busca e apreensão dos passaportes do senador, por ordem de Moraes.\n\n\nAinda de acordo com Girão, se Alexandre de Moraes se sente injuriado, caluniado ou difamado, deveria recorrer ao devido processo legal por meio do Código Penal. Acrescentou que os parlamentares engajados na campanha pelo impeachment levarão o caso de volta ao Congresso dos Estados Unidos. Para ele, \"está na hora\" de abrir a CPI sobre abuso de autoridades na Câmara dos Deputados.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-14T17:49:23-03:00"
}