{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/23/tres-poderes-buscam-consenso-para-projeto-com-novas-regras-para-emendas",
    "titulo": "Três Poderes buscam consenso para projeto com novas regras para emendas",
    "descricao": "O Congresso Nacional deve votar nos próximos dias as novas regras para dar mais transparência à execução das emendas parlamentares ao Orçamento. O Legislativo e o governo federal devem concluir nesta quinta (24) o projeto de lei complementar que vai regulamentar a questão. Até o fim do ano, também precisam ser aprovados o projeto das diretrizes orçamentárias e o próprio Orçamento para 2025.",
    "tags": [
        "Orçamento"
    ],
    "texto": "O Congresso Nacional deve votar nos próximos dias as novas regras para dar mais transparência à execução das emendas parlamentares ao Orçamento. O Legislativo e o governo federal devem concluir nesta quinta (24) o projeto de lei complementar que vai regulamentar a questão. Até o fim do ano, também precisam ser aprovados o projeto das diretrizes orçamentárias e o próprio Orçamento para 2025. \n\n\nNesta quarta-feira (23), os presidentes do Senado, Rodrigo Pacheco, e da Câmara, Arthur Lira, reuniram-se com o presidente do Supremo Tribunal Federal (STF), Luís Roberto Barroso, com o ministro do STF Flávio Dino e com o advogado-geral da União, Jorge Messias, para definir como serão as mudanças nas regras de emendas. Após o encontro, foi divulgada “Nota conjunta da reunião entre o STF, Câmara, Senado e Executivo sobre emendas parlamentares”, que informa que os Poderes Executivo e Legislativo “estão em fase de conclusão do projeto de lei complementar sobre a execução das emendas parlamentares daqui para a frente. O texto será finalizado até esta quinta-feira (24), com previsão de apreciação nas duas Casas Legislativas na próxima semana”, que vai até 1º de novembro.\n\n\nDe acordo com a nota, depois dessa votação, a continuidade da execução das emendas será submetida ao plenário do STF.\n\n\nNa terça-feira (22), o relator do projeto da Lei Orçamentária Anual (LOA) para 2025, senador Angelo Coronel (PSD-BA), já havia se reunido com o deputado Arthur Lira e com o chefe da Casa Civil da Presidência da República, ministro Rui Costa.\n\n\nAngelo Coronel disse acreditar que o impasse em torno do pagamento das emendas parlamentares será resolvido em breve\n, por meio do projeto de lei. Segundo ele, a proposta vai refletir o acordo entre os três Poderes em prol de mais rastreabilidade e transparência para as emendas parlamentares.\n\n\nImpasse\n\n\nEm agosto, o ministro Flávio Dino suspendeu a execução das emendas individuais impositivas apresentadas por deputados e senadores ao Orçamento, também chamadas de transferência especial ou \"emendas pix\", que totalizam cerca de R$ 8 bilhões em 2024 e são de execução obrigatória. Sua decisão foi em seguida chancelada pelos 10 outros ministros do STF. Desde então, os três Poderes buscam consenso para definir as regras que garantam transparência, rastreabilidade e eficiência dessas emendas. \n\n\nAs transferências especiais são recursos que podem ser repassados diretamente, sem a necessidade de convênios. O dinheiro vai para os cofres estaduais e municipais sem finalidade definida, o que acaba dificultando sua fiscalização. É possível saber qual parlamentar indicou, mas não o que foi feito com os recursos. A regra atualmente existente apenas determina que essas emendas não podem ser usadas para pagamento de pessoal e que 70% do dinheiro tem de ser aplicado em investimentos.\n\n\nSegundo Angelo Coronel, o projeto de lei com essas regras vai determinar que o ministério contemplado pela emenda deverá informar o autor, o valor liberado e o destino dos recursos. As informações serão encaminhadas para a câmara municipal da cidade, o tribunal de contas do estado e o Portal da Transparência da União, segundo o senador. \n\n\n— Com isso, o próprio Poder Legislativo do estado ou municipal, que tem a prerrogativa de fiscalizar, vai estar com isso em mãos para evitar que faça fiscalização só de caráter político, muitas vezes sem ter a devida verdade — afirmou Coronel.\n\n\nTransparência\n\n\nAlém disso, ele quer proibir a destinação dos recursos para estado que não seja o do parlamentar autor. E pretende regular também as emendas de bancadas estaduais e emendas de comissões permanentes. O senador quer que o projeto atenda aos critérios exigidos pelo STF.\n\n\nDe acordo com Coronel, há consenso em relação ao número de obras para as quais os parlamentares destinarão suas emendas. Cada bancada estadual poderá apresentar até dez emendas. As emendas pix deverão priorizar obras inacabadas e atendimento a calamidades. De acordo com o senador, o PLP a ser protocolado deve vetar a possibilidade de um parlamentar transferir recursos para outro estado que não seja o dele, salvo em casos que beneficiem o país inteiro, como unidades de saúde com atendimento nacional.\n\n\n— Evidente que alguns não estão muito satisfeitos com essa maneira, porque tem colegas que queriam que continuasse no mesmo modus operandi, a emenda ser individualizada. Mas para atender essa solicitação do Supremo Tribunal Federal e do governo como um todo, a gente resolveu dar essa mudada para que continue a harmonia e a independência entre os Poderes — disse Coronel.\n\n\nOs senadores Otto Alencar (PSD-BA), Margareth Buzetti (PSD-MT) e Izalci Lucas (PL-DF) concordam que as emendas individuais impositivas que deputados e senadores apresentam ao Orçamento precisam ser integralmente transparentes.\n\n\n— Eu sou totalmente favorável que as emendas sejam transparentes, que a gente tenha maior transparência em tudo que seja indicado para os municípios, para o estado; é isso que nós precisamos — disse a senadora.\n\n\nOtto Alencar ressaltou que não apenas essa votação é urgente, mas também as votações da LDO e da LOA de 2025. Ele reconheceu, porém, que o calendário até o fim de 2024 está apertado. Izalci disse esperar que o impasse sobre as emendas seja resolvido em breve.\n\n\n— A gente tem que defender sempre a transparência, óbvio. (...) As emendas têm que ter muita transparência e nós defendemos isso. Defendemos também que quem sabe onde deve ser aplicado são os parlamentares, eles que estão lá na ponta e sabem as necessidades da população, não os burocratas que ficam em gabinetes. Deverá nascer um acordo e devemos aprovar um projeto de lei dando mais transparência, como o Supremo deveria ser mais transparente também — disse Izalci.\n\n\nLDO e LOA\n\n\nAs decisões do STF sobre emendas impactam também a tramitação das peças orçamentárias anuais. LDO e LOA terão que se adaptar ao acordo em relação às novas regras para emendas parlamentares. A LDO para 2025 (\nPLN 3/2024\n) está pendente de votação na Comissão Mista de Orçamento (CMO) até agora; ela deveria ter sido votada antes de 17 de julho, como manda a Constituição. O relator é o senador Confúcio Moura (MDB-RO). O presidente da CMO é o deputado federal Júlio Arcoverde (PP-PI).\n\n\nEm junho, Confúcio apresentou seu relatório preliminar à LDO 2025. Ele incluiu entre as prioridades para seleção de emendas parlamentares as ações de prevenção contra eventos climáticos extremos e de mitigação dos seus efeitos. As outras propostas de emendas que terão prioridade são as que tratem de ações estabelecidas pelo Plano Plurianual (PPA) 2024-2027 e as que se refiram a projetos em execução. Essas emendas vão compor um anexo da LDO, o Anexo de Metas e Prioridades, que orienta a elaboração do Orçamento de 2025. \n\n\nConfúcio estabelece que os parlamentares poderão apresentar até duas emendas por bancada estadual, duas emendas por comissão permanente do Senado e da Câmara e uma emenda individual. “Somente serão admitidas emendas de comissão permanente do Senado Federal e da Câmara dos Deputados que estejam acompanhadas da ata da reunião em que se decidiu por sua apresentação e sejam restritas às competências regimentais da comissão”, diz o relatório.\n\n\nO relator sugere ainda que, para o relatório final, sejam acolhidas até duas ações por bancada, até duas ações de interesse nacional por comissão permanente e até 15 ações propostas de maneira individual pelos parlamentares. Serão considerados o mérito e a frequência das apresentações. Mas essas regras ainda não foram aprovadas pela CMO e podem ser alteradas no relatório final, a depender das negociações sobre as regras das emendas.\n\n\nO\n \nprojeto da LOA 2025\n (\nPLN 26/2024\n) também está pendente de votação na CMO e precisa ser aprovado até o final do ano. A proposta estima que o salário mínimo deve alcançar R$ 1.509 no próximo ano, um aumento de 6,87% em relação aos atuais R$ 1.412. A expectativa do Poder Executivo é de um crescimento de 2,64% do PIB, inflação acumulada de 3,3% e taxa de juros média de 9,61% em 2025. A matéria prevê meta de resultado primário zero e cumprimento dos pisos de saúde, educação e investimento (leia mais abaixo). O valor previsto para o programa Bolsa Família é de R$ 167,2 bilhões.\n\n\n— Deus queira que a gente vote o Orçamento até o dia 19 de dezembro, que é o último dia antes do recesso parlamentar. Estamos com a LDO ainda sem ser apreciada. (...) Eu só posso pegar no Orçamento depois que resolver o problema do Supremo. E se não resolver, não tem por que ter Orçamento. (...) A LDO tem que ser votada antes da LOA — disse Coronel.\n\n\nDe acordo com o projeto da LOA 2025, o total das emendas parlamentares impositivas (individuais e de comissão) poderão chegar a R$ 40 bilhões no próximo ano.\n Em 2024, as emendas estão em torno de R$ 30 bilhões.\n\n\nAprenda mais sobre o orçamento público no\n \nOrçamento Fácil\n, no site sobre \nOrçamento\n do Senado, no site da Câmara sobre o\n \nOrçamento da União\n e no site \nOrçamento em Números\n do Ministério do Planejamento.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-24T14:25:15-03:00"
}