{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/23/ex-senador-e-ex-ministro-do-stf-paulo-brossard-faria-100-anos-nesta-quarta",
    "titulo": "Ex-senador e ex-ministro do STF, Paulo Brossard faria 100 anos nesta quarta",
    "descricao": "O ex-senador Paulo Brossard completaria 100 anos nesta quarta-feira (23). Ele nasceu em Bagé (RS), no ano de 1924, e morreu em 2015, em Porto Alegre (RS), aos 91 anos.",
    "tags": [
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O ex-senador Paulo Brossard completaria 100 anos nesta quarta-feira (23). Ele nasceu em Bagé (RS), no ano de 1924, e morreu em 2015, em Porto Alegre (RS), aos 91 anos.\n\n\nO presidente do Senado, Rodrigo Pacheco, afirmou por meio de nota que o ex-senador e ex-ministro da Justiça e do Supremo Tribunal Federal (STF) \"foi um dos personagens mais significativos no combate à ditadura e na construção da democracia brasileira como conhecemos atualmente\". Segundo Pacheco, a história e o legado do jurista são \"inspiração para os brasileiros\".\n\n\nEm sua conta no X (ex-Twitter), o ministro do STF Gilmar Mendes registrou que Paulo Brossard é um dos responsáveis pela construção da democracia no país. \"Dedicado à causa pública, Brossard foi liderança inequívoca como parlamentar e ministro do STF\", afirmou o ministro. Para Gilmar Mendes, celebrar a trajetória de Brossard \"é celebrar o Estado de direito\".\n\n\nEm 2014, Brossard concedeu uma \nentrevista\n à \nRádio Senado\n, em que lembrou a eleição de 1974, quando foi eleito para o cargo de senador. A eleição daquele ano foi considerada uma vitória contra a ditadura militar, já que a oposição conquistou 16 das 22 cadeiras em disputa. Na entrevista, Brossard contou que não pretendia ser candidato, mas terminou encarando o desafio. Ele também criticou a ditadura, exaltou a democracia e lembrou seus primeiros passos no Senado.\n\n\n— Quando fiz o primeiro discurso no Senado, eu disse que fui eleito pra oito anos. No entanto, meu mandato poderia durar oito meses, oito semanas, oito dias ou oito horas. [Eu disse:] eu quero dizer que, enquanto estiver aqui, não hei de pedir licença a ninguém para dizer o que entenda ser o meu dever dizer — relembrou.\n\n\nBrossard tomou posse no Senado em 1º de fevereiro de 1975 e cumpriu seu mandato até 1983. Além de senador, ele foi deputado estadual e federal. Foi ministro da Justiça, entre 1986 e 1989, durante o governo de José Sarney. Depois de deixar o ministério, assumiu o cargo de ministro do Supremo Tribunal Federal (STF), onde ficou até 1994.    \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-24T08:25:03-03:00"
}