{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/10/moro-critica-suspensao-da-rede-social-x-e-bloqueio-da-starlink",
    "titulo": "Moro critica suspensão da rede social X e bloqueio da Starlink",
    "descricao": "Em pronunciamento em Plenário, o senador Sergio Moro (União-PR) expressou preocupação com os impactos da decisão judicial que suspendeu a rede social X (antigo Twitter) no Brasil e o bloqueio de contas bancárias da empresa de satélites Starlink — ambas propriedades do empresário Elon Musk. Segundo Moro, a decisão afeta a liberdade de expressão e causa prejuízo econômico significativo para o país. Ele destacou que a questão foi discutida em uma  audiência pública realizada pela Comissão de Assuntos Econômicos (CAE)  nesta terça-feira (10).",
    "tags": [
        "Liberdade de Expressão",
        "Redes Sociais"
    ],
    "texto": "Em pronunciamento em Plenário, o senador Sergio Moro (União-PR) expressou preocupação com os impactos da decisão judicial que suspendeu a rede social X (antigo Twitter) no Brasil e o bloqueio de contas bancárias da empresa de satélites Starlink — ambas propriedades do empresário Elon Musk. Segundo Moro, a decisão afeta a liberdade de expressão e causa prejuízo econômico significativo para o país. Ele destacou que a questão foi discutida em uma \naudiência pública realizada pela Comissão de Assuntos Econômicos (CAE) \nnesta terça-feira (10).\n\n\nO senador citou estimativas de especialistas que apontam para um potencial prejuízo de cerca de R$ 10 bilhões no primeiro ano de suspensão da plataforma. Ele enfatizou que, embora seja necessário investigar e punir casos de abusos ocorridos no X, os usuários comuns não deveriam ser prejudicados por essas ações.\n\n\n— São 100 milhões de usuários da rede social X nos Estados Unidos e 69 milhões no Japão, para ficar nos dois países com o maior número de usuários. De repente, o Brasil, os usuários brasileiros (que muitos indicam serem cerca de 22 milhões de usuários) perdem a oportunidade de interagir não só entre si, na troca de informações, nas comunicações, mas também com o mundo. Fomos todos privados — alertou.\n\n\nMoro também expressou preocupação com a imposição de multas de R$ 50 mil para brasileiros que tentem acessar a rede social X por meios alternativos, como os VPNs. O parlamentar argumentou que a medida é desproporcional e prejudicial a milhões de usuários. Ele argumentou que a decisão afeta não apenas os interesses de Elon Musk, mas de milhões de brasileiros que utilizam o serviço.\n\n\n—  Espero que o Supremo Tribunal Federal, com serenidade, prudência e sabedoria, perceba a magnitude das consequências de uma decisão dessa espécie, que prejudica, como disse, não o bilionário [Elon Musk]; prejudica os milhões de brasileiros usuários da rede e os potenciais usuários da rede, levando-nos a uma posição de isolamento dentro da comunidade global — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-10T18:19:29-03:00"
}