{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/07/oito-suplentes-de-senador-se-elegeram-como-prefeitos-ou-vereadores",
    "titulo": "Oito suplentes de senador se elegeram como prefeitos ou vereadores",
    "descricao": "Oito suplentes de senadores conquistaram mandatos nas eleições municipais deste domingo (6). Dois se elegeram prefeitos e seis serão vereadores. No total, 16 suplentes da atual legislatura foram candidatos nas eleições: seis disputaram prefeituras e outros dez tentaram assentos em câmaras municipais.",
    "tags": [
        "Eleições"
    ],
    "texto": "Oito suplentes de senadores conquistaram mandatos nas eleições municipais deste domingo (6). Dois se elegeram prefeitos e seis serão vereadores. No total, 16 suplentes da atual legislatura foram candidatos nas eleições: seis disputaram prefeituras e outros dez tentaram assentos em câmaras municipais.\n\n\nUma vez eleitos para outros cargos, os suplentes de senadores não precisam deixar a suplência, pois a situação não configura acúmulo de mandatos eletivos. Porém, se forem convocados para assumir o mandato no Senado — no caso de afastamento temporário ou definitivo do titular — eles precisarão escolher entre abrir mão da suplência ou renunciar ao cargo conquistado nas urnas.\n\n\nJanaína Farias (PT), eleita prefeita de Crateús (CE), é a única dos suplentes vitoriosos que chegou a exercer mandato no Senado. Segunda suplente de Camilo Santana (PT), atual ministro da Educação, ela ocupou o mandato neste ano, do início de abril ao final de julho. Também foi eleito prefeito Pedro Fernandes (União), primeiro suplente da senadora Eliziane Gama (PSD-MA). Deputado federal por cinco mandatos, ele comandará a prefeitura de Arame (MA) a partir do ano que vem.\n\n\nOs suplentes que se elegeram vereadores foram:\n\n\n- Aline Rezende (PP) em Boa Vista (RR): segunda suplente do senador Dr. Hiran (PP-RR);\n- Danilo Martins de Oliveira (União) em Guaxupé (MG): segundo suplente do senador Carlos Viana (Podemos-MG);\n- Hildinha Menezes (PT) em Campo Formoso (BA): segunda suplente do senador Otto Alencar (PSD-BA);\n- Igor Targino (PL) em Macaíba (RN): segundo suplente do senador Rogério Marinho (PL-RN);\n- Silvania Barbosa (Solidariedade) em Maceió (AL): segunda suplente do senador Renan Calheiros (MDB-AL);\n- Terciliano Gomes (União) em Araguaína (TO): segundo suplente do senador Irajá (PSD-TO).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-07T13:27:52-03:00"
}