{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/28/canceladas-reunioes-da-cdh-e-da-ccdd-nesta-quarta-feira",
    "titulo": "Canceladas reuniões da CDH e da CCDD nesta quarta-feira",
    "descricao": "Foram canceladas as reuniões das Comissões de Direitos Humanos e Legislativa (CDH) e de Comunicação e Direito Digital (CCDD) que estavam agendadas para esta quarta-feira (29). Novas reuniões serão agendadas após o feriado.",
    "tags": [
        "Adolescentes",
        "Radiodifusão ",
        "Saúde Mental",
        "Sistema Único de Saúde (SUS)"
    ],
    "texto": "Foram canceladas as reuniões das Comissões de Direitos Humanos e Legislativa (CDH) e de Comunicação e Direito Digital (CCDD) que estavam agendadas para esta quarta-feira (29). Novas reuniões serão agendadas após o feriado.\n\n\nNa pauta da \nCDH\n estavam sete projetos. Entre eles, o que altera os atos previstos no Estatuto da Criança e do Adolescente para agravar as penas para o crime de posse e armazenamento de conteúdo pornográfico infantil. O texto (\nPL 219/2022\n), do ex-senador Lasier Martins, aumenta a condenação prevista para o crime, que passaria de 1 a 4 anos para de 2 a 5 anos, mais aplicação de multa. \n\n\nTambém estavam pautados na CDH dois projetos de lei que estabelecem políticas públicas de saúde mental para profissionais de saúde, crianças e adolescentes no âmbito do Sistema Único de Saúde (SUS). O\n \nPL 4.748/2023\n, do senador Alessandro Vieira (MDB-SE), regulamenta as ações de saúde mental voltadas ao atendimento de profissionais de saúde, além de estabelecer princípios e objetivos que devem guiar a implementação das políticas públicas de saúde mental voltadas à categoria. \n\n\nPor sua vez, o\n \nPL 4.928/2023\n, da senadora Damares Alves (Republicanos-DF), assegura às crianças e aos adolescentes acesso a programas de saúde mental promovidos pelo SUS para a prevenção e o tratamento de transtornos mentais. Os programas de saúde mental dirigidos a essa faixa etária promoverão a atenção psicossocial básica e especializada, de urgência e emergência e a atenção hospitalar.\n\n\nJá na pauta da \nCCDD\n estavam dez projetos de decreto legislativo que outorgam ou renovam a permissão, autorização e concessão para execução de serviço de radiodifusão sonora e de sons e imagens no Distrito Federal e nos seguintes estados: Amazonas, Bahia, Pernambuco, Paraíba, Paraná, Santa Catarina, Minas Gerais e Goiás.\n\n\nOs projetos beneficiam as cidades de Barcelos (AM), Autazes (AM), Cruz das Almas (BA), Itambé (PE), Cacimba de Dentro (PB), Brasília (DF), Astorga (PR), Lebon Régis (SC), Ouro Preto (MG) e Cristalina (GO).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-28T20:53:06-03:00"
}