{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/26/mudancas-nas-regras-de-inelegibilidade-estao-na-pauta-do-plenario-nesta-quarta",
    "titulo": "Mudanças nas regras de inelegibilidade estão na pauta do Plenário nesta quarta",
    "descricao": "Recém-aprovado na  Comissão de Constituição e Justiça  (CCJ), o projeto de lei complementar que altera a contagem de início e o prazo de duração da inelegibilidade abre a pauta do Plenário nesta quarta-feira (28), às 14h. Pelo  PLP 192/2023 , o período de inelegibilidade passará a ser único: oito anos.",
    "tags": [
        "Agronegócio",
        "Cultura",
        "Eleições",
        "Regras eleitorais"
    ],
    "texto": "Recém-aprovado na \nComissão de Constituição e Justiça\n (CCJ), o projeto de lei complementar que altera a contagem de início e o prazo de duração da inelegibilidade abre a pauta do Plenário nesta quarta-feira (28), às 14h. Pelo \nPLP 192/2023\n, o período de inelegibilidade passará a ser único: oito anos.\n\n\nHoje a lei define que o político que se tornar inelegível, ou seja, ficar impedido de se candidatar, não poderá concorrer nas eleições que se realizarem durante o restante de seu mandato e nos próximos oito anos ao término da atual legislatura, caracterizada pelo período de quatro ou oito anos durante o qual se desenvolvem as atividades legislativas.\n\n\nA Lei de Inelegibilidade (\nLei Complementar 64, de 1990\n) é alterada pela proposta para determinar que o período de inelegibilidade passe a ser único, contado a partir da data da decisão que decretar a perda do mandato, da data da eleição na qual ocorreu prática abusiva, da data da condenação por órgão colegiado ou da data da renúncia ao cargo eletivo, conforme o caso.\n\n\nNo colegiado, o projeto recebeu parecer favorável do senador Weverton (PDT-MA), com emendas. Para o relator, o projeto tenta corrigir uma desigualdade. Como o prazo começa a contar do final de cada legislatura, a inelegibilidade acaba por perdurar mais para alguns do que para outros, caso dos senadores que possuem um mandato mais longo do que os de deputados.\n\n\nMuseu\n\n\nOutro item a ser analisado é o \nPL 3.639/2019\n, que cria o programa Adote um Museu e o Dia Nacional do Museu, a ser celebrado em 18 de maio, mesma data da comemoração internacional.\n\n\nO texto em análise é um substitutivo da Câmara dos Deputados ao \nPLS 249/2018\n, da ex-senadora Maria do Carmo Alves, aprovado pelo Senado em maio de 2018. A matéria recebeu parecer favorável da senadora Soraya Thronicke (Podemos-MS) na Comissão de Educação (CE).\n\n\nO projeto original previa apenas a criação da efeméride. O substitutivo acrescentou à proposta a criação do programa Adote um Museu, que tem o objetivo de incentivar ações de preservação e de valorização da memória histórica, artística e cultural por meio de doação de bens.\n\n\nAssim, qualquer pessoa física ou jurídica pode apresentar proposta de doação de bens, direitos ou serviços aos órgãos federais competentes, que por sua vez ficarão responsáveis por definir os critérios de doação por meio de regulamento e por designar uma comissão responsável pelo acompanhamento e fiscalização.\n\n\nCocoicultura\n\n\nElevar a produtividade, competitividade e sustentabilidade da produção de cocos no país é o objetivo do \nPL 2.218/2022\n, que institui a Política Nacional de Incentivo à Cocoicultura de Qualidade. A matéria da Câmara dos Deputados vai à análise do Plenário após receber parecer favorável do senador Angelo Coronel (PSD-BA) na Comissão de Agricultura (CRA).  \n\n\nA proposta visa ampliar a produção e o processamento de coco, estimular o consumo doméstico e exportações e promover articulação com outras políticas públicas, além de reduzir desperdícios na cadeia produtiva. Também são objetivos incentivar a Produção Integrada de Frutas (PIF) na cocoicultura, apoiar a produção orgânica e desenvolver programas de treinamento e de aperfeiçoamento da mão de obra.\n\n\nA política poderá se utilizar da Produção Integrada de Frutas, da Política de Garantia de Preços Mínimos (PGPM), do Programa de Aquisição de Alimentos (PAA) e do Programa Nacional de Alimentação Escolar (PNAE). E poderá instituir certificações de qualidade e de origem.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-28T15:45:47-03:00"
}