{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/26/regime-disciplinar-de-policiais-federais-segue-para-sancao-presidencial",
    "titulo": "Regime disciplinar de policiais federais segue para sanção presidencial",
    "descricao": "O Senado aprovou nesta terça-feira (26) projeto de lei que institui novo regime disciplinar para os policiais federais, estendido aos policiais civis do Distrito Federal ( PL 1.734/2024 ).  O texto, do Executivo, atualiza as regras, que estariam defasadas. Como foi aprovado sem mudanças de conteúdo, o projeto segue para a sanção presidencial.",
    "tags": [
        "Distrito Federal",
        "Polícia Civil",
        "Polícia Federal"
    ],
    "texto": "O Senado aprovou nesta terça-feira (26) projeto de lei que institui novo regime disciplinar para os policiais federais, estendido aos policiais civis do Distrito Federal (\nPL 1.734/2024\n).  O texto, do Executivo, atualiza as regras, que estariam defasadas. Como foi aprovado sem mudanças de conteúdo, o projeto segue para a sanção presidencial.\n\n\nAtualmente, as regras disciplinares estão previstas na \nLei 4.878, de 1965\n,  que trata do regime jurídico peculiar aos funcionários policiais civis da União e do Distrito Federal. Alguns pontos da legislação, prestes a completar 60 anos, já foram considerados incompatíveis com a Constituição pelo Supremo Tribunal Federal, em 2021, no julgamento da Arguição de Descumprimento de Preceito Fundamental (ADPF) 353.\n\n\nEntre os dispositivos invalidados estão, por exemplo, a classificação das condutas de “entregar-se à prática de atos atentatórios aos bons costumes” e “deixar habitualmente de saldar dívidas legítimas” como transgressões disciplinares.\n\n\nO texto proposto lista transgressões disciplinares relacionadas a atividades administrativas (como negligenciar a guarda de objeto do órgão), atividade policial (como praticar lesão corporal fora do serviço, em razão dele) e insubordinação hierárquica (como descumprir ordens). Também atualiza as sanções que podem ser aplicadas — como advertência, suspensão, demissão e cassação de aposentadoria.\n\n\nAlém disso, o novo texto especifica as circunstâncias agravantes (reincidência, abuso de autoridade e colaboração de outras pessoas para cometimento da transgressão) e as circunstâncias atenuantes (que incluem primariedade, referências elogiosas ao servidor, confissão espontânea e colaboração espontânea com a apuração, entre outros).\n\n\nAcordo\n\n\nPara que o projeto não tivesse que voltar para a Câmara, caso sofresse mudanças, o relator, senador Humberto Costa (PT-PE), garantiu o compromisso do governo de vetar um trecho que atribui somente ao corregedor-geral da PCDF as sanções na instituição.\n\n\n— Havia uma imperfeição e, na medida em que há uma preocupação de nós aprovarmos o mais urgentemente possível essa lei, o governo assumiu o compromisso — e eu reitero aqui — de que será feito um veto àquele ponto e depois nós daremos aquele tratamento de mostrar que há uma graduação para aplicação das penas disciplinares, então está mantido o acordo — informou o relator.\n\n\nUma emenda a esse trecho havia sido apresentada pelo senador Izalci Lucas (PL-DF). Ele argumentou que a emenda feriria a hierarquia da PCDF, que também responde ao governador do Distrito Federal, ao secretário de Segurança Pública e ao diretor-geral da instituição. Com o acordo, que havia sido feito na Comissão de Constituição e Justiça (CCJ) e foi mantido em Plenário, a emenda foi retirada.\n\n\nO senador Mecias de Jesus (Republicanos-RR) apresentou um destaque para retirar do texto uma alteração feita pelo relator. A mudança feita por Humberto Costa atribuía a normas infralegais a definição do que é considerado estrito cumprimento do dever legal no caso de uso progressivo da força na atuação policial. O relator argumentou que a mudança era de redação, apenas pera deixar o conteúdo mais claro (o que não obrigaria o texto a voltar à Câmara).\n\n\n— O nobre relator diz que seria uma emenda de redação. Claramente não é uma emenda de redação, é uma emenda de texto [de conteúdo], modificando completamente o artigo 128, parágrafo único — argumentou Mecias, que pediu a retirada dessa alteração.\n\n\nAlém de Mecias, Marcos Rogério (PL-RO) e Esperidião Amin (PP-SC) argumentaram que era uma mudança de conteúdo e pediram que alteração fosse excluída do texto. Após as manifestações dos senadores, o relator concordou em manter essa parte do projeto como havia sido aprovada na Câmara.\n\n\nOutras regras\n\n\nO projeto contém a possibilidade de assinatura de termo de ajustamento de conduta (TAC) para resolução consensual de conflitos nos casos de infrações disciplinares de menor potencial ofensivo, que são aquelas puníveis com advertência ou com suspensão de até 30 dias. Para assinar o TAC, o investigado não pode ter registro de penalidade na sua ficha funcional e nem ter assinado outro termo semelhante nos dois anos anteriores. Além disso, deve se comprometer a ressarcir o dano causado à administração pública.\n\n\nO texto ainda especifica as regras para:\n\n\n\n\ninvestigação preliminar sumária, que é um procedimento não punitivo para coleta de informações sobre autoria e materialidade da infração; \n\n\nsindicância patrimonial, que é destinada a avaliar indícios de enriquecimento ilícito do servidor; \n\n\nprocessos administrativos disciplinares, que são destinados a apurar a responsabilidade do servidor em infrações disciplinares e podem resultar em advertência, suspensão, demissão ou cassação da aposentadoria.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-26T19:50:36-03:00"
}