{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/29/sergio-moro-critica-anulacao-de-condenacoes-de-jose-dirceu",
    "titulo": "Sergio Moro critica anulação de condenações de José Dirceu",
    "descricao": "O senador Sergio Moro (União-PR), em pronunciamento no Plenário nesta terça-feira (29), criticou a anulação das condenações judiciais do ex-ministro e deputado federal José Dirceu pelo Supremo Tribuanl Federal (STF). Para o senador, a decisão representa um \"retrocesso\" no combate à corrupção.",
    "tags": [
        "Operação Lava Jato",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Sergio Moro (União-PR), em pronunciamento no Plenário nesta terça-feira (29), criticou a anulação das condenações judiciais do ex-ministro e deputado federal José Dirceu pelo Supremo Tribuanl Federal (STF). Para o senador, a decisão representa um \"retrocesso\" no combate à corrupção.\n\n\nDirceu havia sido condenado por corrupção passiva e lavagem de dinheiro no âmbito da Operação Lava Jato. Sua defesa pediu que fossem estendidos a ele os efeitos do julgamento do STF de 2021 que anulou várias condenações da Lava Jato por suspeição do juiz — que era o próprio Sergio Moro.\n\n\nSegundo o senador, José Dirceu foi identificado como um dos mentores do mensalão, esquema de corrupção revelado em 2005, que envolvia o pagamento de propinas a parlamentares em troca de apoio político ao governo no Congresso Nacional. O senador destacou também a condenação na Lava Jato.\n\n\n— Em um contrato da Petrobras com a Engevix [empresa de consultoria em engenharia], 0,5% a 1% havia sido pago em suborno, o que dava um valor de mais de R$ 50 milhões, sendo cerca de R$ 15 milhões direcionados em benefício de José Dirceu. No caso do mensalão, o relator deixou muito claro o papel de protagonista e de mentor de José Dirceu no direcionamento de pagamento de suborno para a compra de votos de parlamentares federais — disse.\n\n\nMoro lembrou que as sentenças da Operação Lava Jato foram confirmadas em instâncias superiores, incluindo o Tribunal Regional Federal da 4ª Região (TRF4) e o Superior Tribunal de Justiça (STJ), e criticou o fato de que a nova decisão do STF veio de uma decisão monocrática do ministro Gilmar Mendes. Na opinião do senador, os argumentos “distorcem os fatos\" para anular condenações e \"enfraquecem\" a credibilidade do Judiciário.\n\n\n— Aonde nós vamos chegar com essas anulações por decisões monocráticas, contrariamente ao parecer do procurador-geral da República? Agora \nse beneficia aquele que o próprio STF identificou como mentor de um grande esquema de corrupção chamado mensalão. Quando se abdica da justiça, quando se deixa a integridade de lado, quando a honestidade é abandonada, aonde nós vamos chegar?\n — protestou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-29T18:13:05-03:00"
}