{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/04/vai-a-sancao-projeto-que-cria-dia-nacional-do-medicamento-biossimilar",
    "titulo": "Vai à sanção projeto que cria dia nacional do medicamento biossimilar",
    "descricao": "A Comissão de Assuntos Sociais (CAS) aprovou na sessão desta quarta-feira (4) projeto que cria o dia nacional do medicamento biossimilar, a ser celebrado anualmente em 16 de dezembro. O    PL 4.214/2021   , da Câmara dos Deputados, recebeu parecer favorável da senadora Mara Gabrilli (PSD-SP). Caso não haja recurso para votação em Plenário, a proposta seguirá para sanção presidencial.",
    "tags": [
        "Agência Nacional de Vigilância Sanitária (Anvisa)",
        "Saúde"
    ],
    "texto": "A Comissão de Assuntos Sociais (CAS) aprovou na sessão desta quarta-feira (4) projeto que cria o dia nacional do medicamento biossimilar, a ser celebrado anualmente em 16 de dezembro. O \nPL 4.214/2021\n, da Câmara dos Deputados, recebeu parecer favorável da senadora Mara Gabrilli (PSD-SP). Caso não haja recurso para votação em Plenário, a proposta seguirá para sanção presidencial.\n \n\n\nEsse tipo de medicamento é desenvolvido para ser similar a um fármaco biológico já existente. Mas os biossimilares só podem ser fabricados após a patente do biológico expirar, o que permite que outras empresas criem um remédio equivalente.\n \n\n\nEm relação à regulamentação, o medicamento biossimilar é semelhante ao biológico de referência, com equivalência também em termos farmacológicos, bem como de eficácia e segurança. O principal benefício do biossimilar é o preço, menor do que o do biológico.\n \n\n\n“Daí a importância dos biossimilares para ampliar o acesso da população a esses produtos e para garantir a sustentabilidade dos sistemas de saúde”, explica Mara Gabrilli.\n \n\n\nA data escolhida é a mesma em que, em 2010, a Agência Nacional de Vigilância Sanitária (Anvisa) publicou a resolução que regula o registro de biossimilares no Brasil.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-04T12:47:36-03:00"
}