{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/15/flavio-bolsonaro-pede-impeachment-de-alexandre-de-moraes",
    "titulo": "Flávio Bolsonaro pede impeachment de Alexandre de Moraes",
    "descricao": "O senador Flávio Bolsonaro (PL-RJ), em pronunciamento no Plenário nesta quarta-feira, 14 de agosto, criticou a atuação do ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, pedindo seu impeachment. O senador destacou a matéria do jornal Folha de S.Paulo, publicada na terça-feira (13), que denunciou supostas irregularidades nos procedimentos processuais.",
    "tags": [
        "Alexandre de Moraes",
        "Impeachment",
        "Supremo Tribunal Federal (STF)",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "O senador Flávio Bolsonaro (PL-RJ), em pronunciamento no Plenário nesta quarta-feira, 14 de agosto, criticou a atuação do ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, pedindo seu impeachment. O senador destacou a matéria do jornal\n Folha de S.Paulo\n, publicada na terça-feira (13), que denunciou supostas irregularidades nos procedimentos processuais.\n\n\nPara ele, o ministro coordenou pessoalmente as investigações nos inquéritos das fake news e milícias digitais, “função que está fora das atribuições de um magistrado”. O parlamentar lembrou que, de acordo com a matéria, os assessores, a mando do ministro, solicitaram informalmente ao Tribunal Superior Eleitoral (TSE) a produção de relatórios sobre investigados nos inquéritos das fake news e das milícias digitais.\n\n\nO parlamentar alegou que Alexandre de Moraes “desrespeitou o processo legal, direcionando diligências e determinando previamente punições, caracterizando um atentado à democracia”, com o intuito de “fabricar crimes contra adversários políticos”.\n\n\n— As mensagens mostram um ministro usando de artifícios de arapongagem para produzir, inventar crimes contra aquelas pessoas de quem ele não gostava. Na qualidade, às vezes, de vítima, ele também era o juiz, era o delegado que escolhia quem seriam os investigadores e que predeterminava os alvos que ele queria. Eu lamento profundamente que o Supremo, mais uma vez, não compreenda que não estamos aqui numa discussão de esquerda ou de direita e que vá numa linha de defender o indefensável — disse.\n\n\nO parlamentar afirmou que o Senado deve cumprir seu papel e pedir a abertura de um processo de impeachment contra Alexandre de Moraes. O senador também criticou a defesa de Alexandre de Moraes por parte de outros ministros do STF.\n\n\n— Eu fico triste quando vejo, pelo menos, dois ministros do Supremo saírem em defesa do 'cara', por corporativismo, por medo de que eles sejam os próximos. Se fizerem o impeachment de um, vai ser uma sequência de impeachments. Por muito menos, estou vendo um monte de julgamentos sendo anulados no Supremo. Com um 'batom na cueca' desse, de um ministro interferindo diretamente nas investigações, onde está o respeito à democracia? — disse Flávio Bolsonaro.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-15T12:28:33-03:00"
}