{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/29/para-plinio-valerio-abstencao-nas-eleicoes-se-deve-a-desconfianca-com-a-justica",
    "titulo": "Para Plínio Valério, abstenção nas eleições se deve a desconfiança com a Justiça",
    "descricao": "O senador Plínio Valério (PSDB-AM) chamou a atenção, em pronunciamento nesta terça-feira (29), para a abstenção de 30% dos eleitores no segundo turno das eleições municipais no domingo (27). O senador afirmou que o dado causa \"tristeza\". Para ele, a insegurança jurídica e o \"desmando\" de parte do Supremo Tribunal Federal (STF) fizeram com que muitos eleitores deixassem de acreditar que seu voto seria respeitado.",
    "tags": [
        "Eleições",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Plínio Valério (PSDB-AM) chamou a atenção, em pronunciamento nesta terça-feira (29), para a abstenção de 30% dos eleitores no segundo turno das eleições municipais no domingo (27). O senador afirmou que o dado causa \"tristeza\". Para ele, a insegurança jurídica e o \"desmando\" de parte do Supremo Tribunal Federal (STF) fizeram com que muitos eleitores deixassem de acreditar que seu voto seria respeitado.\n\n\n— A Presidente do TSE [Tribunal Superior Eleitoral], ministra Cármen Lúcia, pediu que se comparecesse, que não se deixasse de votar, e não adiantou nada. É desalentador o que me passa na cabeça. O que me passa na cabeça me diz que o eleitor já não acredita mais nas leis, não acredita mais na Justiça e deixa de votar. Então, se eu pudesse, pediria à ministra Cármen Lúcia que inserisse esse aditivo, esse tempero, na análise que vai fazer.\n\n\nPlínio criticou decisões do presidente do STF, Roberto Barroso, e dos ministros Gilmar Mendes e Alexandre de Moraes. O senador afirmou que o Brasil vive uma \"ditadura do Judiciário\" e defendeu o impeachment dos ministros do STF.\n\n\n— Eu não tenho porque respeitar Alexandre de Moraes, eu não tenho por que respeitar o Barroso e o Gilmar. Não tenho, porque eles não respeitam vocês, eles não respeitam o país, a Constituição. O que é ser juiz, a não ser para tirar diferenças e dúvidas de duas partes distintas, baseado na Constituição? Ao assumir, ele já encontrou aquela lei na Constituição, feita pelos Legisladores. Mas, não, botaram na cabeça uma Constituição que eles pensam, que só existe na cabeça deles. Essa Constituição, que o Gilmar, que o Moraes e que o Barroso usam para julgar, não existe. Só existe na cabeça deles.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-29T17:16:46-03:00"
}