{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/22/eduardo-gomes-defende-wanderlei-barbosa-governador-de-tocantins",
    "titulo": "Eduardo Gomes defende Wanderlei Barbosa, governador de Tocantins",
    "descricao": "O senador Eduardo Gomes (PL-TO) exaltou, em pronunciamento na quarta-feira (21) a gestão do governador do Tocantins, Wanderlei Barbosa. O senador defendeu o governador, que no mesmo dia foi alvo de operação da Polícia Federal para apurar um suposto esquema de desvio de recursos na venda de cestas básicas durante a pandemia (Operação Fames-19).",
    "tags": [
        "Polícia Federal",
        "Tocantins",
        "Eleições"
    ],
    "texto": "O senador Eduardo Gomes (PL-TO) exaltou, em pronunciamento na quarta-feira (21) a gestão do governador do Tocantins, Wanderlei Barbosa. O senador defendeu o governador, que no mesmo dia foi alvo de operação da Polícia Federal para apurar um suposto esquema de desvio de recursos na venda de cestas básicas durante a pandemia (Operação Fames-19).\n\n\n— Eu espero sinceramente que a Justiça faça as suas apurações. Tenho a melhor relação com o governador Wanderlei Barbosa, e ele tem o meu apoio, tem o nosso apoio nessas eleições em vários municípios. Precisamos entender que o estado do Tocantins não pode mais sofrer processos de investigação que tenham como consequência alterações políticas dramáticas para a economia do estado — afirmou.\n\n\nAlém disso, o parlamentar apontou a alta popularidade de Wanderlei Barbosa e atribuiu a ele o fortalecimento da economia tocantinense. Segundo Eduardo Gomes, apesar das investigações em andamento, o governador tem respondido \"com serenidade e cooperação\". O senador disse ser preciso \"preservar a estabilidade política para assegurar o progresso econômico e social do Tocantins\", evitando que disputas prejudiquem investimentos e a competitividade do estado.\n\n\n— O processo está aí, a resposta está aí, o trabalho de convencimento vai ser feito para que tudo seja feito de maneira transparente, mas é preciso entender que há uma outra forma de se chegar ao poder: pelo trabalho, pelo voto, pela perspectiva e pela esperança que pode fazer o Tocantins ser o que é: um dos estados do Brasil que oferece mais oportunidades à população brasileira. É uma das poucas vezes que assumo esta tribuna, mas é porque o assunto realmente é imperioso para o crescimento do nosso estado e para a verdade — disse Eduardo Gomes.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-22T11:00:11-03:00"
}