{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/27/girao-alerta-pacheco-sobre-reacoes-nos-eua-a-aventura-ditatorial-no-brasil",
    "titulo": "Girão alerta Pacheco sobre reações nos EUA a 'aventura ditatorial' no Brasil",
    "descricao": "O senador Eduardo Girão (Novo-CE) destacou, em pronunciamento nesta quarta-feira (26), a iniciativa do deputado norte-americano Chris Smith, que enviou um documento ao ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes questionando sobre suposta censura e violação dos direitos humanos pelas autoridades brasileiras. Smith, do Partido Republicano, preside o Subcomitê de Direitos Humanos Globais da Comissão de Relações Exteriores da Câmara dos Deputados dos Estados Unidos.",
    "tags": [
        "Alexandre de Moraes",
        "Maconha",
        "Supremo Tribunal Federal (STF)",
        "Drogas"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) destacou, em pronunciamento nesta quarta-feira (26), a iniciativa do deputado norte-americano Chris Smith, que enviou um documento ao ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes questionando sobre suposta censura e violação dos direitos humanos pelas autoridades brasileiras. Smith, do Partido Republicano, preside o Subcomitê de Direitos Humanos Globais da Comissão de Relações Exteriores da Câmara dos Deputados dos Estados Unidos.\n\n\n— Todos esses questionamentos estão sendo baseados em muitas denúncias, bem documentadas, robustas e apresentadas em audiência pública no Congresso norte-americano, denominada \"Brasil: uma crise de democracia, liberdade e Estado de direito?\". Além disso, foram destacados casos de censura prévia, bloqueio de contas em redes sociais, remoção de sites sem qualquer justificativa, composição de restrições das liberdades civis, incluindo ordens de prisão, cancelamento de passaportes, bloqueio de contas bancárias... Olhem só a que ponto chegamos, em pleno século 21, no Brasil — lamentou Girão.\n\n\nO senador expressou preocupação com o comportamento descrito por ele como “arbitrário, abusivo e inconstitucional” por parte “de um dos ministros do STF” e ressaltou que o Senado compartilha a responsabilidade pelas consequências dessas ações.\n\n\n— Não dá mais para continuarmos inertes. É preciso agir enquanto é tempo, o Brasil não pode continuar numa espécie de “aventura ditatorial” — afirmou,\n dirigindo-se ao presidente do Senado, Rodrigo Pacheco\n.\n\n\nGirão também criticou decisão do STF sobre porte de drogas — que, segundo ele, “na prática, legaliza o tráfico de 40 gramas [de maconha]”. Para o senador, a medida é um “ataque ao princípio constitucional da harmonia e da independência entre os Poderes da República”, pois legislar sobre o tema é competência do Congresso.\n\n\n— Há tempos que não existe mais harmonia e independência entre os Poderes da República no Brasil. O que está existindo é a supremacia de um Poder que não tem nenhuma legitimidade do voto popular esmagando, justamente, o Poder que representa a vontade de mais de 100 milhões de brasileiros — declarou.\n\n\nO grande responsável por tamanha crise política, social, institucional e moral é o Senado, “ao fugir da sua responsabilidade de, finalmente, abrir o primeiro processo de \nimpeachment \nde um\n \nministro do Supremo”, declarou:\n\n\n— Tudo isso está acontecendo por causa dessa nossa inércia. Passaremos para a história como uma Legislatura covarde. Eu não quero fazer parte disso, presidente — disse Girão a Pacheco.\n\n\nO parlamentar ainda fez um apelo para que a Câmara dos Deputados vote a proposta de emenda à Constituição, já aprovada pelo Senado, que considera crime a posse ou o porte de qualquer quantidade de droga (\nPEC 45/2023\n). \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-27T09:51:17-03:00"
}