{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/09/ou-senado-se-levanta-ou-nao-tem-razao-de-ser-diz-girao-sobre-impeachment-de-moraes",
    "titulo": "'Ou Senado se levanta ou não tem razão de ser', diz Girão sobre impeachment de Moraes",
    "descricao": "Ao discursar em Plenário na terça-feira (8), o senador Eduardo Girão (Novo-CE) voltou a defender o impeachment do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. Ele declarou que \"ou o Senado se levanta ou [esta Casa] não tem razão de ser\".",
    "tags": [
        "Alexandre de Moraes",
        "Ceará",
        "Eleições",
        "Impeachment",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Ao discursar em Plenário na terça-feira (8), o senador Eduardo Girão (Novo-CE) voltou a defender o impeachment do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. Ele declarou que \"ou o Senado se levanta ou [esta Casa] não tem razão de ser\".\n\n\nGirão acusou o ministro de cometer abusos, especialmente no que se refere ao inquérito das fake news e às decisões sobre os presos acusados de participação na invasão das sedes dos três Poderes em 8 de janeiro de 2023.\n\n\nO senador exibiu o áudio de uma menina que, segundo ele, é filha de um dos presos. Na gravação, a criança pede a Alexandre de Moraes a libertação de seu pai. \n\n\n— A crueldade, a injustiça, o desrespeito à nossa Carta Magna chegaram ao fundo do poço. (...) Ou o Senado se levanta ou não tem razão de ser de nenhum de nós estarmos aqui, se o Senado não cumprir o seu papel de defender a Constituição. E o único dos Poderes que pode fazer alguma coisa é o Senado Federal, que tem a prerrogativa de investigar, de afastar ministros do Supremo Tribunal Federal.\n\n\nEleições municipais\n\n\nGirão declarou que \"o Brasil saiu renovado das urnas, com um sólido crescimento das forças conservadoras, de direita\". O senador também fez um balanço de sua campanha a prefeito de Fortaleza. Ele disse que sua campanha foi \"franciscana\" e que foi vítima de perseguição política promovida pelo PT, pelos apoiadores desse partido e por \"seus satélites na Justiça\" — que, segundo o parlamentar, tentaram impedi-lo de participar de debates entre os candidatos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-09T13:47:24-03:00"
}