{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/02/projeto-de-tratamento-diferenciado-a-universitario-com-mandato-em-entidade-vai-a-camara",
    "titulo": "CE aprova tratamento distinto a universitário com mandato em entidade estudantil",
    "descricao": "A  Comissão de Educação e Cultura (CE)  confirmou, nesta terça-feira (2), a aprovação do projeto que prevê regras diferenciadas para verificação de desempenho acadêmico de alunos universitários que atuam em entidades de representação estudantil. O colegiado acatou em turno suplementar a versão alternativa (substitutivo) do senador Confúcio Moura (MDB-RO) ao texto original. Se não houver recurso para votação em Plenário, a proposta será enviada para a Câmara dos Deputados.",
    "tags": [
        "União Nacional dos Estudantes (UNE)"
    ],
    "texto": "A \nComissão de Educação e Cultura (CE)\n confirmou, nesta terça-feira (2), a aprovação do projeto que prevê regras diferenciadas para verificação de desempenho acadêmico de alunos universitários que atuam em entidades de representação estudantil. O colegiado acatou em turno suplementar a versão alternativa (substitutivo) do senador Confúcio Moura (MDB-RO) ao texto original. Se não houver recurso para votação em Plenário, a proposta será enviada para a Câmara dos Deputados.\n\n\nO texto tramita como Projeto de Lei (PL) \n6.049/2019\n, de autoria do senador Veneziano Vital do Rêgo (MDB-PB).\n\n\nRegras\n\n\nO projeto prevê que as instituições de ensino criarão métodos específicos para controle de rendimento e frequência dos matriculados que desempenham funções nas organizações estudantis. O texto proíbe que esses estudantes recebam faltas injustificadas na universidade decorrentes do exercício em entidades estudantis. \n\n\nO texto também veda a expulsão ou o cancelamento de bolsas ou financiamentos a partir do momento da candidatura a cargo de representação estudantil — e, se o aluno for eleito, até um ano após o final do mandato. Os presidentes da União Nacional dos Estudantes (UNE), por exemplo, permanecem por dois anos no cargo. Ainda será garantida, de acordo com a proposta, a reposição de conteúdos e a aplicação de provas em dias e horários compatíveis com as atividades das entidades.\n\n\nRepresentações estudantis\n\n\nO projeto altera a \nLei 7.395, de 1985\n, que organiza os órgãos de representação estudantis. De acordo com a legislação, os grupos são:\n\n\n\n\nUnião Nacional dos Estudantes (UNE), em âmbito nacional; \n\n\nas Uniões Estaduais dos Estudantes (UEEs), com atuação estadual e distrital;\n\n\ne os Diretórios Centrais dos Estudantes (DCEs), que representam o conjunto dos estudantes de cada instituição.\n\n\n\n\nA reunião da Comissão de Educação do Senado (CE) foi conduzida pelo senador Flávio Arns (PSB-PR), presidente desse colegiado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-07-02T13:13:49-03:00"
}