{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/20/renan-condena-anistia-de-multas-a-partidos-que-descumpriram-regras",
    "titulo": "Renan condena anistia de multas a partidos que descumpriram regras",
    "descricao": "Em pronunciamento no Plenário nesta quarta-feira (19), o senador Renan Calheiros (MDB-AL) criticou a proposta de emenda à Constituição que concede perdão às multas impostas aos partidos que descumpriram regras de cotas orçamentárias de gênero e raça nas eleições de 2022 ( PEC 9/2023 ).",
    "tags": [
        "Eleições",
        "Fundo Partidário",
        "Justiça Eleitoral",
        "Partidos",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "Em pronunciamento no Plenário nesta quarta-feira (19), o senador Renan Calheiros (MDB-AL) criticou a proposta de emenda à Constituição que concede perdão às multas impostas aos partidos que descumpriram regras de cotas orçamentárias de gênero e raça nas eleições de 2022 (\nPEC 9/2023\n). \n\n\nA matéria permite também que as siglas abatam multas por irregularidades na prestação de contas do fundo eleitoral. O texto chegou a ser pautado pelo presidente da Câmara dos Deputados, Arthur Lira, e em seguida foi retirado. Renan enfatizou que o perdão, que pode chegar a R$ 23 bilhões em recursos públicos, ainda será analisado pela Justiça Eleitoral. \n\n\n— É um desestímulo ao Tribunal Superior Eleitoral e, principalmente, a quem faz a coisa corretamente. Isso não pode haver. O Brasil é o único país do mundo que financia todas as eleições, todos os partidos políticos, todos! E agora, neste momento em que nós estamos preocupados com o equilíbrio das contas públicas, temos que votar uma anistia para absolver aquelas pessoas que cometeram crime e desviaram dinheiro público — argumentou. \n\n\nO senador também criticou o valor dos recursos destinados aos partidos políticos, que, segundo ele, já passam de R$ 7 bilhões. O parlamentar sugeriu ao presidente Lula que a redução dos gastos públicos pode começar pelos fundos Partidário e eleitoral. \n\n\n— O Brasil tem que voltar a ser o que era, fazer o que os outros países fazem. Pode ter financiamento público? Pode, mas ele não pode ser universal; não há equilíbrio de caixa nenhum que aguente isso — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-20T14:03:22-03:00"
}