{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/13/cdh-apoia-criacao-da-frente-mista-de-combate-a-violencia-politica-de-genero",
    "titulo": "CDH apoia criação da Frente Mista de Combate à Violência Política de Gênero",
    "descricao": "A Comissão de Direitos Humanos (CDH) aprovou na quarta-feira (11) o projeto de criação da Frente Parlamentar Mista de Combate à Violência Política de Gênero. O  PRS 92/2023 , da senadora Augusta Brito (PT-CE), recebeu parecer favorável do senador Weverton (PDT-MA) e agora segue para a Comissão Diretora do Senado.",
    "tags": [
        "Mulheres na Política",
        "Violência"
    ],
    "texto": "A Comissão de Direitos Humanos (CDH) aprovou na quarta-feira (11) o projeto de criação da Frente Parlamentar Mista de Combate à Violência Política de Gênero. O \nPRS 92/2023\n, da senadora Augusta Brito (PT-CE), recebeu parecer favorável do senador Weverton (PDT-MA) e agora segue para a Comissão Diretora do Senado.\n\n\nA violência política de gênero pode ser caracterizada como um ato com o objetivo de excluir a mulher do espaço político, impedir ou restringir seu acesso, ou induzi-la a tomar decisões contrárias à sua vontade. As mulheres podem sofrer violência ao concorrer, já eleitas ou durante o mandato. Esse tipo de violência é considerado uma das causas da sub-representação das mulheres no Parlamento e nos espaços de poder e decisão, além de prejudicar a democracia no país.\n\n\nO crime de violência política de gênero foi tipificado pela \nLei 14.192, de 2021\n. No entanto, o Monitor da Violência Política de Gênero e Raça revela que, desde então, das 175 representações de violência política de gênero e raça monitoradas, apenas 7% resultaram em ação penal eleitoral, até janeiro de 2024.\n\n\n“A cooperação entre parlamentares das duas Casas legislativas pode contribuir significativamente para aprimorar a aplicação da legislação e assegurar que todas as mulheres possam exercer plenamente seus direitos na esfera política, livres de qualquer forma de violência”, afirma o relator.\n\n\nO relatório foi lido pelo senador Flávio Arns (PSB-PR).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-13T15:11:25-03:00"
}