{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/30/cleitinho-pede-anistia-a-presos-do-8-de-janeiro-apos-anulacao-de-penas-de-dirceu",
    "titulo": "Cleitinho pede anistia a presos do 8 de janeiro após anulação de penas de Dirceu",
    "descricao": "O senador Cleitinho (Republicanos-MG), em pronunciamento na terça-feira (29), criticou a decisão do Supremo Tribunal Federal (STF) de anular todas as condenações do ex-ministro José Dirceu na Operação Lava Jato. Dirceu havia sido condenado, em 2016, pelo ex-juiz federal e atual senador Sergio Moro (União-PR) pelos crimes de corrupção, lavagem de dinheiro e pertinência à organização criminosa.  A decisão atende a pedido da defesa de Dirceu para que fossem estendidos a ele os efeitos do julgamento do STF de 2021 que anulou várias condenações da Lava Jato por suspeição do juiz.",
    "tags": [
        "Operação Lava Jato",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Cleitinho (Republicanos-MG), em pronunciamento na terça-feira (29), criticou a decisão do Supremo Tribunal Federal (STF) de anular todas as condenações do ex-ministro José Dirceu na Operação Lava Jato. Dirceu havia sido condenado, em 2016, pelo ex-juiz federal e atual senador Sergio Moro (União-PR) pelos crimes de corrupção, lavagem de dinheiro e pertinência à organização criminosa. \nA decisão atende a pedido da defesa de Dirceu para que fossem estendidos a ele os efeitos do julgamento do STF de 2021 que anulou várias condenações da Lava Jato por suspeição do juiz.\n\n\n— Num país sério, José Dirceu nunca mais teria saído da cadeia. Foi condenado por corrupção. Esse cara agora está apto a ser candidato em 2026. O que eu puder fazer aqui para que isso não aconteça eu vou fazer, vocês podem ter certeza disso.\n\n\nCleitinho também questionou o fato de pessoas presas pelos ataques às sedes dos Três Poderes em 8 de janeiro de 2023 ainda estarem na cadeia, e defendeu a anistia aos envolvidos nos atos de violência. O senador pediu que os colegas obstruam as votações até que uma proposta de emenda à Constituição (PEC) sobre o tema seja apreciada no Senado.\n\n\n— Enquanto não passar a PEC da anistia aqui, gente, não podemos deixar passar mais nada. Se anula todas as condenações do José Dirceu, tem que passar a PEC da anistia aqui para a gente poder fazer justiça. Eu peço aos 36 senadores que apoiaram o pedido de impeachment do ministro Alexandre de Moraes que se posicionem e que peçam a PEC da anistia. Tem PEC da anistia na Câmara, mas tem PEC da anistia aqui também. Que o presidente Rodrigo Pacheco e as comissões temáticas da Casa possam o mais rápido possível colocar para votar e que este Plenário seja soberano.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-30T11:08:27-03:00"
}