{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/29/marcos-pontes-anuncia-candidatura-a-presidencia-do-senado",
    "titulo": "Marcos Pontes anuncia candidatura à Presidência do Senado",
    "descricao": "Em pronunciamento nesta terça-feira (29), o senador Astronauta Marcos Pontes (PL-SP) anunciou que vai disputar a Presidência do Senado na próxima eleição da Mesa, em fevereiro de 2025. O parlamentar destacou sua trajetória na Casa, especialmente na defesa de áreas como educação, ciência e tecnologia. Ele reforçou que é preciso oferecer um Senado \"mais atuante, disposto a defender a integridade e restaurar a confiança nas instituições\".",
    "tags": [
        "Presidência do Senado "
    ],
    "texto": "Em pronunciamento nesta terça-feira (29), o senador Astronauta Marcos Pontes (PL-SP) anunciou que vai disputar a Presidência do Senado na próxima eleição da Mesa, em fevereiro de 2025. O parlamentar destacou sua trajetória na Casa, especialmente na defesa de áreas como educação, ciência e tecnologia. Ele reforçou que é preciso oferecer um Senado \"mais atuante, disposto a defender a integridade e restaurar a confiança nas instituições\".\n\n\n— Venho assistindo ao desenrolar dos acontecimentos nesta Casa com um forte sentimento de urgência e de indignação. Precisamos ouvir a voz do povo, que clama por mudança. Estamos vendo o nosso Brasil, pelo qual juramos lutar, se perder em uma espiral de valores invertidos, onde criminosos são soltos e pessoas simples são condenadas a penas desproporcionais. Assistimos à banalização de injustiça, à crescente perda de liberdades, ao estabelecimento da censura e do autoritarismo, à corrosão dos valores básicos da sociedade, à distorção da democracia verdadeira e à crescente falta de respeito ao Poder Legislativo — disse.\n\n\nPontes disse também que sua decisão é independente de apoio partidário ou articulações, e assumiu o compromisso de uma liderança que \"honra a lealdade, a justiça e a transparência\". O parlamentar reforçou que, caso seja eleito, buscará respeitar as normas internas e promover uma distribuição equilibrada de cargos e responsabilidades no Senado.\n\n\n— Asseguro que, se eleito, agirei de acordo com o Regimento desta Casa, com equilíbrio, sensatez e justiça, no dia a dia, na composição da Mesa e na distribuição de comissões e matérias, sempre prezando pela proporcionalidade, pela imparcialidade e pela lógica. Sei que a jornada não será fácil. Muitos que estão na arquibancada, distantes das complexidades deste jogo aqui, podem até criticar a minha decisão, dizendo que esse movimento não terá êxito. Mas não temo as críticas. Prefiro ouvir a minha consciência, que é a parte mais importante de todos nós.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-29T16:11:29-03:00"
}