{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/14/pacheco-preve-regulamentacao-da-reforma-tributaria-ate-dezembro",
    "titulo": "Pacheco prevê regulamentação da reforma tributária até dezembro",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, afirmou no sábado (12) que a regulamentação da reforma tributária ainda encontra divergências no setor público e no privado, mas adiantou que a matéria deve ser aprovada ainda em 2024. Em entrevista coletiva em Roma, na Itália, onde participou do II Fórum Esfera Internacional, Pacheco disse que tem apelado para que a matéria seja pautada “no espírito de ceder e não de conquistar”.",
    "tags": [
        "Poder Executivo",
        "Presidência do Senado ",
        "Reforma Tributária",
        "Poder Judiciário"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, afirmou no sábado (12) que a regulamentação da reforma tributária ainda encontra divergências no setor público e no privado, mas adiantou que a matéria deve ser aprovada ainda em 2024. Em entrevista coletiva em Roma, na Itália, onde participou do II Fórum Esfera Internacional, Pacheco disse que tem apelado para que a matéria seja pautada “no espírito de ceder e não de conquistar”. \n\n\n— Vamos nos debruçar sobre o tema no decorrer de outubro e ao longo de novembro e estamos otimistas de termos essa aprovação até o fim do ano, para que possamos virar essa página, aguardar o período de transição e fazer valer um sistema tributário melhor do que o anterior. É nisso que verdadeiramente acreditamos. Uma vez feita a reforma tributária, vamos tratar sobre a outra ponta, que é o gasto público: Que ele seja eficiente, otimizado, mais enxuto, [para termos] um Estado mais necessário. Esse também é o papel da política pós reforma tributária, e o compromisso que também temos de assumir com o povo brasileiro.\n\n\nImpostos\n\n\nPacheco informou que propostas de lei adicionais, para eventuais aumentos de impostos no país, só acontecerão em caso de extrema necessidade, como para conter o déficit público, por exemplo.\n\n\n— Precisamos ter muita cautela em relações a esses projetos, e nosso intuito é promover uma ampla discussão para uma grande reflexão, tanto na Câmara quanto no Senado, a fim de discorrermos e entendermos a real necessidade desse aumento de carga tributária nesse momento — declarou o parlamentar.\n\n\nO Projeto de Lei Complementar (PLP)\n 68/2024\n, que regulamenta a \nEmenda Constitucional 132\n, da reforma tributária, tratando dos impostos sobre o consumo (IBS, CBS e Imposto Seletivo). O texto tramita na Comissão de Constituição e Justiça (CCJ) do Senado. Já o \nPLP 108/2024\n, que cria o comitê gestor do IBS, ainda aguarda deliberação da Câmara.\n\n\nSTF\n\n\nO presidente do Senado destacou que a Proposta de Emenda à Constituição (\nPEC 8/2021\n) que limita decisões monocráticas ou individuais, tomadas por ministros do Supremo Tribunal Federal (STF), não é um revanchismo ou retaliação ao sistema judiciário brasileiro. O texto faz parte de um pacote em análise no Parlamento que visa modificar o funcionamento do Supremo.\n\n\nNa coletiva à imprensa, Pacheco pediu reflexão de todos, afirmando que uma lei aprovada pelas duas Casas do Congresso Nacional e sancionada pelo Poder Executivo só pode ter sua inconstitucionalidade declarada pelo colegiado de ministros do STF, e não apenas por um magistrado.\n\n\n— Acho ser algo muito óbvio, e é esta a razão de ser dessa proposta, que espero ver aprovada pela Câmara dos Deputados, promulgada e respeitada pelo Supremo Tribunal Federal, porque ela é boa para o país. Está longe de ser qualquer tipo de revanchismo, de retaliação ou de afronta ao Supremo Tribunal Federal ou ao Poder Judiciário. Eu não me permitiria isso. Tenho plena noção da importância do Poder Judiciário, da importância do Supremo Tribunal Federal, inclusive na consolidação da nossa democracia.\n\n\nDecisões do Judiciário\n\n\nJá a proposta que estabelece a revisão de decisões do STF pelo Congresso (\nPEC 28/2024\n), parece ter mesmo caráter inconstitucional, observou o presidente do Senado). Essa PEC foi aprovada na semana passada pela Comissão de Constituição e Justiça da Câmara. Pacheco disse que pode não dar andamento à proposta, caso chegue a ser aprovada pelo plenário da Câmara dos Deputados e chegue ao Senado.\n\n\n— A palavra final sobre a constitucionalidade ou inconstitucionalidade de uma lei num país democrático, de Estado de Direito, é do Supremo Tribunal Federal. Isso nós não discutimos e não questionamos — disse o presidente do Senado.\n\n\nImpeachment \n\n\nEm resposta aos jornalistas, Pacheco defendeu uma atualização da Lei do Impeachment (\nLei 1.079, de 1950\n), mas disse que o Brasil não pode agir com casuísmos.\n\n\n— Fazer um projeto de lei para decidir sobre um caso específico de impeachment de um ministro do Supremo Tribunal Federal é algo capenga, isolado e não estabelece uma conjuntura mais ampla. O que queremos é uma lei moderna que sirva para ministros do STF, mas também para ministros de Estado, presidentes da República, uma lei geral e não casuísta — declarou.\n\n\nDiálogo\n\n\nPacheco voltou a defender a continuidade do diálogo e da civilidade entre os Poderes, ainda que existam divergências.\n\n\n— Nesses quatro anos como presidente do Senado, sempre pautei minha conduta dentro desse espírito de separação dos Poderes, de independência e da busca pela harmonia e consenso. Fora desse ambiente de consenso, a gente tem o caos, a involução e não tem a solução dos problemas reais da vida nacional — disse o senador. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-14T12:31:26-03:00"
}