{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/11/cleitinho-defende-cortes-de-privilegios-dos-tres-poderes",
    "titulo": "Cleitinho defende cortes de 'privilégios' dos Três Poderes",
    "descricao": "Em pronunciamento em Plenário nesta quarta-feira (11), o senador Cleitinho (Republicanos-MG) criticou o que chamou de privilégios dos Três Poderes — dos quais seria reflexo o volume de gastos do Judiciário e do Legislativo. Ele declarou que tais gastos “são incompatíveis com a situação econômica da população”. O parlamentar afirmou os cortes de despesas devem começar pelos representantes do povo, sem prejudicar programas sociais.",
    "tags": [
        "Roberto Barroso",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento em Plenário nesta quarta-feira (11), o senador Cleitinho (Republicanos-MG) criticou o que chamou de privilégios dos Três Poderes — dos quais seria reflexo o volume de gastos do Judiciário e do Legislativo. Ele declarou que tais gastos “são incompatíveis com a situação econômica da população”. O parlamentar afirmou os cortes de despesas devem começar pelos representantes do povo, sem prejudicar programas sociais.\n\n\n— Tanto para os senadores quanto para os deputados federais, a média de salário bruto hoje é de R$ 40 mil. Há a verba de gabinete também, que chega, em média, a R$ 100 mil. Há o auxílio-mudança, chega a quase R$ 60 mil. Há o auxílio-combustível, as passagens aéreas e o auxílio-saúde, que inclusive é vitalício. É necessário uma reforma política urgente para nós pagarmos essa conta, e não o povo brasileiro — disse ele.\n\n\nSegundo Cleitinho, o Judiciário brasileiro é o mais caro do mundo, com gastos que representariam 1,6% do PIB. O parlamentar criticou o presidente do Supremo Tribunal Federal (STF), Luís Roberto Barroso, pela recente declaração de que o Judiciário não contribui para a crise fiscal brasileira.\n\n\n— O ministro Luís Roberto Barroso falou que o Judiciário não tem culpa. Vocês [do Judiciário] têm culpa, sim. Quando vocês se sentam em suas cadeiras, tem gente para empurrar a cadeira para vocês, (...) num país que tem gente passando fome. Onde está a consciência de vocês? — questionou.\n\n\nO senador também criticou a participação de ministros do governo em conselhos remunerados, mencionando os casos de Anielle Franco e Carlos Lupi, que integram o conselho de uma empresa metalúrgica. O parlamentar sugeriu a criação de um projeto de lei para proibir membros do governo de ocupar esses cargos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-11T18:23:19-03:00"
}