{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/02/marcos-do-val-quer-apoio-de-trump-para-investigar-eleicoes-no-brasil",
    "titulo": "Marcos do Val quer apoio de Trump para investigar eleições no Brasil",
    "descricao": "O senador Marcos do Val (Podemos-ES) afirmou, em pronunciamento no Plenário nesta segunda-feira (2), que busca apoio do futuro governo de Donald Trump para investigar uma suposta colaboração entre o atual presidente dos Estados Unidos, Joe Biden, e o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes para a manipulação das eleições presidenciais de 2022 no Brasil.",
    "tags": [
        "Alexandre de Moraes",
        "Eleições",
        "Estados Unidos ",
        "Lula",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) afirmou, em pronunciamento no Plenário nesta segunda-feira (2), que busca apoio do futuro governo de Donald Trump para investigar uma suposta colaboração entre o atual presidente dos Estados Unidos, Joe Biden, e o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes para a manipulação das eleições presidenciais de 2022 no Brasil.\n\n\nSegundo Marcos do Val, a manipulação teria envolvido a censura de redes sociais e a perseguição a influenciadores de direita, com o objetivo de favorecer a eleição de Luiz Inácio Lula da Silva. O senador disse ter provas das fraudes e que o futuro secretário de Estado do governo de Donald Trump, Marco Rubio, já estaria encarregado de torná-las públicas e iniciar processos de condenação.\n\n\n— Montamos uma comissão no Capitólio para levantar a ligação do Biden com as eleições brasileiras de 2022, que foram manipuladas para que o presidente Lula fosse eleito. Isso tem provas e mais provas. São 3 mil páginas de provas — ressaltou.\n\n\nMarcos do Val também declarou que continua sendo alvo de perseguição política de Alexandre de Moraes. Ao lembrar que seu passaporte diplomático está suspenso, o senador declarou que “a medida determinada pelo ministro é ilegal e viola, inclusive, leis internacionais”. Ele afirmou que essa suspensão o impediu de participar de um evento em Washington, nos Estados Unidos, voltado à área de segurança e inteligência.\n\n\n— Ele [Alexandre de Moraes] quis evitar que eu estivesse amanhã [terça-feira, 3] em Washington, nesse evento de que eu participo desde 2019, que é um evento de senadores, na área de inteligência, focado na questão de tráfico humano, terrorismo e todas as questões mais sensíveis de cada país. Não tem nada se referindo a você, Alexandre de Moraes. Não precisava ter esse medo, cancelar de forma ilegal um passaporte diplomático — protestou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-02T17:42:53-03:00"
}