{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/28/congresso-se-ilumina-para-celebrar-o-dia-do-orgulho-lgbtqia",
    "titulo": "Congresso se ilumina para celebrar o Dia do Orgulho LGBTQIA+",
    "descricao": "O Congresso Nacional se iluminou na noite desta sexta-feira (28) com a projeção em celebração ao Dia Internacional do Orgulho LGBTQIA+. A projeção nas cúpulas do Senado Federal e da Câmara dos Deputados e nas laterais dos edifícios dos anexos I de ambas as Casas Legislativas, apresentou as cores-símbolo da comunidade LGBTQIA+ e os dizeres: 28 de junho — Dia do Orgulho LGBTQIA+: falar com orgulho, amar com orgulho, existir com orgulho, viver com orgulho.",
    "tags": [
        "Direitos Humanos",
        "LGBTQIA+"
    ],
    "texto": "O Congresso Nacional se iluminou na noite desta sexta-feira (28) com a projeção em celebração ao Dia Internacional do Orgulho LGBTQIA+. A projeção nas cúpulas do Senado Federal e da Câmara dos Deputados e nas laterais dos edifícios dos anexos I de ambas as Casas Legislativas, apresentou as cores-símbolo da comunidade LGBTQIA+ e os dizeres: \n28 de junho — Dia do Orgulho LGBTQIA+: falar com orgulho, amar com orgulho, existir com orgulho, viver com orgulho\n.\n\n\n— Projetar as cores do arco-íris é homenagear uma população que luta por respeito e sobrevivência. As letras da sigla incluem orientação sexual e diversidade de gênero, questões que seriam de foro íntimo não fossem as violências contra nós. Vamos semear o afeto acima de qualquer coisa. Isso é básico, é ser humano — ressalta Léo Serra, servidor e integrante do Grupo de Trabalho de afinidade LGBTQIA+ do Senado, instituído também nesta sexta-feira.\n\n\nO GT atuará em colaboração com o Comitê Permanente pela Promoção da Igualdade de Gênero e Raça do Senado pela igualdade de oportunidades, com foco na inclusão da diversidade. \n\n\nA projeção mapeada do Dia do Orgulho LGBTQIA+ na fachada do Congresso é uma realização da Secretaria de Relações Públicas do Senado, e faz parte de um calendário de exibições sobre temas relevantes para a sociedade brasileira.  \n\n\nOrigens\n\n\nO Dia Internacional do Orgulho LGBTQIA+ é um dia de conscientização e combate à lgbtfobia, a fim de reunir esforços para a construção de uma sociedade livre de preconceitos, inclusiva e igualitária, independentemente da orientação sexual e da identidade de gênero. \n\n\nSuas origens remetem à Revolta de Stonewall, em 28 de junho de 1969 em Nova York, quando a comunidade LGBTQIA+, frequentadora do bar Stonewall Inn, organizou uma série de manifestações contra as invasões e violência policial. Esse movimento também representou o enfrentamento de um sistema jurídico que criminalizou a existência de pessoas LGBTQIA+ por décadas.\n \n\n\n\n\nCom informações da Secretaria de Relações Públicas do Senado\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-30T18:59:46-03:00"
}