{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/06/lider-do-governo-quer-votacao-de-vetos-pelo-congresso-nesta-terca",
    "titulo": "Líder do governo quer votação de vetos pelo Congresso nesta terça",
    "descricao": "O Congresso Nacional pode ter uma sessão nesta terça-feira (10) para a análise de vetos presidenciais, disse o líder do governo no Congresso Nacional, senador Randolfe Rodrigues (PT-AP). Mas a sessão ainda depende da anuência dos demais líderes e da convocação dos deputados e senadores pelo presidente do Congresso, Rodrigo Pacheco.",
    "tags": [
        "Orçamento",
        "Presidência da República",
        "Sanções/Vetos"
    ],
    "texto": "O Congresso Nacional pode ter uma sessão nesta terça-feira (10) para a análise de vetos presidenciais, disse o líder do governo no Congresso Nacional, senador Randolfe Rodrigues (PT-AP). Mas a sessão ainda depende da anuência dos demais líderes e da convocação dos deputados e senadores pelo presidente do Congresso, Rodrigo Pacheco.\n \n\n\n— Tudo encaminhado para isso, temos um acordo prévio combinado com os líderes da Câmara dos Deputados, ainda vamos conversar com os líderes do Senado. A ideia é votar um conjunto de PLNs que estavam pendentes na CMO, [onde] avançou o debate sobre a LDO. A expectativa é fazer a sessão do Congresso nesta terça e, na semana seguinte, uma nova sessão para votarmos o Orçamento — afirmou Randolfe nesta sexta-feira (6).\n\n\nA possível sessão do Congresso nesta terça seria a primeira após quase quatro meses. A última ocorreu em 29 de agosto, quando foi analisado o \nPLN 25/2024\n. Já a análise de vetos presidenciais pelo Congresso data de ainda mais tempo: as últimas sessões foram realizadas em 28 e 29 de maio.\n \n\n\nVetos\n \n\n\nNa pauta do Congresso, 36 vetos presidenciais estão pendentes de análise, sendo que 32 sobrestam a pauta de votação. Eles precisam ser analisados pelos parlamentares antes da apreciação de qualquer outro tema. O trancamento da pauta pelos vetos ocorre nos casos em que, decorridos 30 dias após o recebimento do texto, a matéria não é apreciada pelo Congresso Nacional.\n \n\n\nDe acordo com o líder no Senado do Bloco Parlamentar Democracia, senador Efraim Filho (União-PB), as conversas entre as lideranças apontam para a necessidade da análise dos vetos em função do Orçamento 2025.\n \n\n\n— A discussão sobre vetos sempre existe, mas ainda não há nenhuma deliberação sobre isso. Me parece que a sessão do Congresso será focada na questão orçamentária, caso o Orçamento chegue até a última semana de dezembro em condições de ser votado — esclarece.\n \n\n\nEntre os vetos que sobrestam a pauta, o mais antigo deles é o \nVeto 30/2022\n, que trata do despacho gratuito de bagagens, recebido pelo Congresso no dia 15 de junho de 2022, ainda no governo Bolsonaro. O veto incide sobre um dispositivo que insere no \nCódigo de Defesa do Consumidor\n a proibição de cobrança de qualquer tipo de taxa por até um volume de bagagem, com peso não superior a 23 quilos em voos nacionais e com peso não superior a 30 quilos em voos internacionais.\n \n\n\nA relação completa de todos os vetos presidenciais que deverão ser analisados pelos senadores e deputados pode ser \nvista aqui\n.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-06T17:20:28-03:00"
}