{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/27/advocacia-do-senado-contribui-para-fortalecimento-da-instituicao-diz-pacheco",
    "titulo": "Advocacia do Senado contribui para fortalecimento da instituição, diz Pacheco",
    "descricao": "A respeitabilidade do Senado como instituição tem relação com a dedicação e o trabalho da Advocacia da Casa. A declaração é do presidente do Senado, Rodrigo Pacheco, durante o seminário Advocacias e Procuradorias do Poder Legislativo: desafios e oportunidades para uma atuação de alta performance, aberto nesta quinta-feira (27). O evento, feito em parceria com associações ligadas à advocacia no Poder Legislativo e com o Instituto Legislativo Brasileiro (ILB), conta com cinco painéis e vai até esta sexta-feira (28).",
    "tags": [
        "Poder Legislativo",
        "Institucional"
    ],
    "texto": "A respeitabilidade do Senado como instituição tem relação com a dedicação e o trabalho da Advocacia da Casa. A declaração é do presidente do Senado, Rodrigo Pacheco, durante o seminário Advocacias e Procuradorias do Poder Legislativo: desafios e oportunidades para uma atuação de alta performance, aberto nesta quinta-feira (27). O evento, feito em parceria com associações ligadas à advocacia no Poder Legislativo e com o Instituto Legislativo Brasileiro (ILB), conta com cinco painéis e vai até esta sexta-feira (28).\n\n\nPara Pacheco, o país vive tempos difíceis, com questionamentos “inusitados” sobre o estado de direito e sobre a democracia. Esse cenário, na visão do senador, impõe uma unidade de pensamento pelo bem do Brasil,  independentemente de linhas ideológicas e de convicções políticas. O bem do Brasil, disse ele, passa pelo fortalecimento das instituições.\n\n\n— Estou absolutamente convencido de que o bem do Brasil se dá com o fortalecimento de uma democracia inabalável, com o estabelecimento pleno e o exercício pleno do estado de direito e, naturalmente, com o respeito às instituições. A respeitabilidade das instituições, no caso do Senado Federal especificamente, depende de muita dedicação diária, semanal, mensal, rotineira dos nossos advogados do Senado.\n\n\nA abertura do seminário foi feita pelo advogado-geral do Senado Federal, Thomaz Gomma de Azevedo. Também participaram o advogado-geral da Câmara dos Deputados, Jules Queiroz e Silva; o presidente da Associação Nacional dos Procuradores e Advogados do Poder Legislativo (Anpal), Ricardo Fernandes Moça; o presidente da Associação dos Consultores e Advogados do Senado Federal (Alesfe), Edvaldo Fernandes da Silva; o diretor do Instituto Legislativo Brasileiro, Luís Fernando Machado; e a advogada do Senado Gabrielle Tatith Pereira.\n\n\nO senador Jorge Kajuru (PSB-GO) participou da abertura do evento. Ele ressaltou que o seminário contribui para a contínua melhoria das Advocacias do Senado e da Câmara e pode trazer atualização e inovações à atuação dos advogados do setor público.\n\n\nAo longo da tarde, o evento continuou com painéis sobre temas relacionados à atuação das advocacias e procuradorias do Poder Legislativo. No primeiro, a discussão foi sobre o controle judicial do processo legislativo. O segundo painel tratou das comissões parlamentares de inquérito. O terceiro painel da tarde tem como tema a violência política contra a mulher e a atuação das procuradorias do Poder Legislativo.\n\n\n\n\n\n\n\n\nVeja a programação da sexta-feira (28) \n\n\n\n\n\n\n\n\n9h30\n\n\n\n\n\n\nPainel IV - Responsabilidade parlamentar pelo desempenho da função legislativa\n\n\n\n\nHugo Souto Kalil, advogado do Senado Federal\n\n\nRoberta Simões Nascimento, advogada do Senado Federal\n\n\nFernando Cesar de Souza Cunha, advogado do Senado Federal\n\n\n\n\n\n\n\n\n\n\n\n\n10h45\n\n\n\n\n\n\nPainel V - Os órgãos legislativos e a sua representação judicial e extrajudicial\n\n\n\n\nRicardo Benetti Fernandes Moça, procurador da Assembleia Legislativa do Espírito Santo e presidente da Associação Nacional dos Procuradores e Advogados do Poder Legislativo (Anpal)\n\n\nDorema Silva Costa, procuradora da Assembleia Legislativa do Tocantins\n\n\nGrhegory Paiva Pires Moreira Maia, procurador da Assembleia Legislativa de Mato Grosso e vice-presidente da Associação Nacional dos Procuradores e Advogados do Poder Legislativo\n\n\n\n\n\n\n\n\n\n\n12h \n\n\nIntervalo\n\n\n\n\n\n\n14h30 \n\n\nEncontro de Procuradores e Advogados do Poder Legislativo da Anpal\n\n\n\n\n\n\n15h30\n\n\nEncerramento\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-02T15:11:08-03:00"
}