{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/08/comissao-do-senado-vai-ao-ceara-apos-tentativa-de-fuga-em-presidio",
    "titulo": "Comissão do Senado vai ao Ceará após tentativa de fuga em presídio",
    "descricao": "A Comissão de Segurança Pública (CSP) vai ao Ceará nesta sexta-feira (9) para investigar uma tentativa de fuga de presos da unidade prisional de Itaitinga, município situado a 33 quilômetros de Fortaleza. A diligência atende a pedido ( REQ 40/2024 - CSP ) do senador Eduardo Girão (Novo-CE). Está prevista uma audiência pública na Câmara Municipal de Fortaleza a partir das 10h.",
    "tags": [
        "Ceará",
        "Presos",
        "Segurança Pública"
    ],
    "texto": "A Comissão de Segurança Pública (CSP) vai ao Ceará nesta sexta-feira (9) para investigar uma tentativa de fuga de presos da unidade prisional de Itaitinga, município situado a 33 quilômetros de Fortaleza. A diligência atende a pedido (\nREQ 40/2024 - CSP\n) do senador Eduardo Girão (Novo-CE). Está prevista uma audiência pública na Câmara Municipal de Fortaleza a partir das 10h.\n\n\nEntre os convidados para a reunião, o senador sugeriu nomes como o do secretário da Administração Penitenciária e Ressocialização do Estado do Ceará, Luís Mauro Albuquerque Araújo, e do diretor da Unidade Prisional Professor Clodoaldo Pinto (UP2), Ramony de Melo; além de representantes de policiais penais.\n\n\nGirão disse que as notícias a respeito do episódio têm sido contraditórias. De acordo com o senador, informações veiculadas pela imprensa apontam que criminosos conseguiram render agentes penitenciários, subtrair armas e coletes, e empreender uma fuga no último sábado (3).\n O governo do estado nega que a fuga tenha acontecido:\n\n\n— O governador do Ceará [Elmano de Freitas] não respondeu à imprensa, apenas publicou um vídeo dizendo que não houve fuga, um vídeo dito não por ele, mas pelo secretário de Administração Penitenciária, e você tem aí uma informação completamente contraditória do sindicato, da Joelia, que é presidente do Sindicato dos Policiais Penais. A gente precisa saber do que é a verdade, do que está acontecendo: se teve fuga, se não teve fuga, cadê a lista, para onde foram, quantos foram recapturados. Infelizmente, a gente tem que desenhar, porque a contradição está muito grande — afirmou o senador na terça-feira (6).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-09T08:42:29-03:00"
}