{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/16/pacheco-projeto-das-emendas-de-relator-e-integralmente-bom",
    "titulo": "Pacheco: projeto das emendas de relator é 'integralmente bom'",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, avaliou como um sucesso a aprovação da resolução do Congresso Nacional que regulamenta as emendas de relator ao Orçamento ( PRN 3/2022 ). Ele falou à imprensa nesta sexta-feira (16),  depois da sessão do Congresso em que a proposta foi aprovada , e elogiou a versão final da regulamentação.",
    "tags": [
        "Teto de Gastos",
        "Orçamento"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, avaliou como um sucesso a aprovação da resolução do Congresso Nacional que regulamenta as emendas de relator ao Orçamento (\nPRN 3/2022\n). Ele falou à imprensa nesta sexta-feira (16), \ndepois da sessão do Congresso em que a proposta foi aprovada\n, e elogiou a versão final da regulamentação.\n\n\n— O projeto de resolução é integralmente bom para o aprimoramento das emendas de relator. Considero adequado o que o Congresso fez hoje. É uma demonstração de comprometimento com a qualidade do gasto público e a transparência.\n\n\nPacheco destacou os critérios de distribuição das emendas entre os parlamentares, pela proporcionalidade partidária, e o estabelecimento de fatias mínimas para áreas como saúde e educação. Também defendeu que as emendas interessam aos estados e municípios, pois aumentam o compartilhamento das verbas federais.\n\n\n— O projeto aprimora um instituto de prerrogativa parlamentar que interessa aos estados e municípios, que é a descentralização dos recursos e a formatação do Orçamento a partir de uma ação conjunta entre Executivo e Legislativo.\n\n\nAs emendas de relator tiveram a sua constitucionalidade questionada perante o Supremo Tribunal Federal (STF), que está no meio do julgamento do caso. Atualmente o placar está com 5 votos contra o instrumento e 4 a favor. Pacheco afirmou que a palavra final do STF pode levar a novas deliberações do Congresso sobre o assunto.\n\n\n— A depender da decisão do STF, se houver algo mais que o Congresso possa fazer para atacar eventuais pontos vulneráveis, haverá toda a nossa disposição.\n\n\nLei das Estatais\n\n\nPacheco também adiantou que considera “muito difícil” que o Senado analise ainda neste ano o projeto que modifica a \nLei das Estatais\n, reduzindo de três anos para um mês a quarentena para que dirigentes partidários assumam cargos de direção (\nPL 2.896/2022\n). \nO projeto foi aprovado pela Câmara dos Deputados nesta semana\n e já está no Senado.\n\n\n\n\nA tendência, segundo Pacheco, é que o projeto seja remetido à Comissão de Constituição e Justiça (CCJ) para análise detalhada. Com isso, não haveria tempo para ele entrar em pauta ainda em 2022. Como trata-se de um projeto originado na Câmara, ele precisa necessariamente ser votado pelo Plenário. \n\n\nPEC da Transição\n\n\nO presidente do Senado não quis opinar sobre o andamento da PEC da Transição (\nPEC 32/2022\n) na Câmara dos Deputados. Ele disse entender que há “comprometimento” do presidente da Câmara, Arthur Lira, mas ressaltou que as condições para votação do texto são um assunto da outra Casa.\n\n\n— O papel do Senado foi cumprido. A PEC confere governabilidade e estabelece critérios de responsabilidade fiscal. Espero que haja compreensão de que PEC é prioritária para o Brasil. Acredito que vão aprovar e têm meu compromisso de promulgação imediata — garantiu.\n\n\nPacheco reiterou, ainda, que o Orçamento do próximo ano (PLN 32/2022) só será votado após a aprovação da PEC. \nO parecer do relator-geral, senador Marcelo Castro (MDB-PI), se baseia nas condições estabelecidas pela PEC para prever despesas por fora do teto de gastos\n.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-16T17:25:28-03:00"
}