{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/11/senado-pode-votar-na-quarta-projeto-que-regula-emendas-parlamentares",
    "titulo": "Senado pode votar na quarta projeto que regula emendas parlamentares",
    "descricao": "O Plenário pode votar nesta quarta-feira (13) o projeto de lei complementar (PLP)  175/2024 , que regulamenta o pagamento de emendas parlamentares. Aprovada pela Câmara dos Deputados na semana passada, a matéria estabelece regras de transparência e execução de despesas sugeridas por senadores e deputados no Lei Orçamentária Anual (LOA).",
    "tags": [
        "Obras inacabadas",
        "Orçamento",
        "Poder Executivo",
        "Poder Legislativo",
        "Supremo Tribunal Federal (STF)",
        "Tribunal de Contas da União (TCU)"
    ],
    "texto": "O Plenário pode votar nesta quarta-feira (13) o projeto de lei complementar (PLP) \n175/2024\n, que regulamenta o pagamento de emendas parlamentares. Aprovada pela Câmara dos Deputados na semana passada, a matéria estabelece regras de transparência e execução de despesas sugeridas por senadores e deputados no Lei Orçamentária Anual (LOA).\n\n\nO texto é uma tentativa de resolver o impasse sobre o pagamento das emendas individuais impositivas. Conhecidas como \"emendas Pix\" ou de transferência especial, elas somam R$ 8 bilhões em 2024. A liberação está suspensa por determinação do Supremo Tribunal Federal (STF), que exige regras sobre controle social, transparência, impedimento e rastreabilidade.\n\n\nO PLP 175/2024 foi proposto pelo deputado Rubens Pereira Júnior (PT-MA). O Senado analisa outra matéria sobre o mesmo tema: o \nPLP 172/2024\n, do senador Angelo Coronel (PSB-BA), relator do projeto do Orçamento do próximo ano (\nPLN 26/2024\n). A proposição de Coronel recebeu mais de 15 emendas e aguarda despacho do presidente do Senado, Rodrigo Pacheco.\n\n\n\"Emendas Pix\"\n\n\nPela regra em vigor, o dinheiro das \"emendas Pix\" chega à conta da prefeitura ou do estado sem vinculação a qualquer tipo de gasto relacionado a projetos. Os recursos não podem ser usados para despesas de pessoal e 70% deles devem estar ligados a investimentos. Antes da liberação dos recursos ser suspensa pelo STF, o dinheiro poderia ser direcionado às prefeituras por parlamentares de estados diferentes e a execução passava ao largo dos órgãos de controle federais.\n\n\nMas pelo PLP 175/2024, que veio da Câmara, o autor da emenda precisará informar o objeto e o valor da transferência ao ente beneficiado (estado, Distrito Federal ou município). A destinação preferencial é para obras inacabadas propostas anteriormente pelo próprio parlamentar.\n\n\nQuanto à fiscalização, o texto prevê que os recursos repassados por meio de emendas Pix ficam “sujeitos à apreciação do Tribunal de Contas da União (TCU)”. Têm prioridade de execução as transferências especiais destinadas aos entes em situação de calamidade ou de emergência reconhecida pelo Poder Executivo federal.\n\n\nO ente beneficiado com a “emenda pix” deve indicar no portal sobre transferências e parcerias da União (Transferegov) a agência bancária e a conta corrente específica para depósito. Além disso, precisa comunicar ao TCU, ao respectivo Legislativo e aos tribunais de contas estaduais ou municipais, em 30 dias, o valor recebido, o plano de trabalho do objeto e o cronograma de execução.\n\n\nLimite máximo\n\n\nO PLP 175/2024 contém diretrizes específicas para emendas de bancada, individuais e de comissão. O texto fixa um novo parâmetro para se calcular o limite máximo das emendas parlamentares. Pela regra em vigor, elas podem somar até 3% da receita corrente líquida da União no exercício anterior — 2% para as emendas individuais e 1% para as de bancada.\n\n\nPelo projeto aprovado na Câmara dos Deputados, as emendas devem seguir em 2025 o critério da receita líquida. No caso das emendas de comissão, o valor total seria de R$ 11,5 bilhões.\n\n\nA partir de 2026, o limite para as emendas individuais e de bancadas estaduais deve seguir as regras do regime fiscal sustentável, previstas na Lei Complementar 200, de 2023, do Novo Arcabouço Fiscal. A norma estabelece a correção das despesas públicas pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA) do ano anterior, mais um aumento equivalente a 70% ou 50% do crescimento real da receita primária de dois anos antes.\n\n\nNo caso das emendas de comissão, que não são impositivas, o calculo é diferente. O limite tem como base o valor global do ano anterior, mais o IPCA dos últimos 12 meses encerrados em junho do ano anterior àquele a que se refere o Orçamento votado.\n\n\nEmendas de bancada\n\n\nO projeto original previa de quatro a oito emendas de bancada, segundo o tamanho da população de cada estado. Mas os deputados alteraram a proposta para fixar em oito emendas para cada bancada estadual.\n\n\nAlém dessas oito, podem ser apresentadas até três emendas por bancada para dar seguimento a obras já iniciadas. Mas, para isso, o texto exige as obras estejam registradas como projetos de investimento previstos na Constituição, que têm duração de mais de um exercício financeiro.\n\n\nOutra mudança diz respeito à lista de prioridades dos chamados projetos estruturantes. Em vez de uma decisão do Poder Executivo, o PLP 175/2024 atribui essa definição à Lei de Diretrizes Orçamentárias (LDO).\n\n\nDe acordo com o texto, as bancadas não podem designar recursos genericamente em uma programação que contemple projetos com obras distintas em vários entes federados. Mas há uma exceção: as obras localizadas em regiões metropolitanas ou em regiões integradas de desenvolvimento. Nesses casos, as emendas devem indicar de forma precisa o objeto no estado representado pela bancada.\n\n\nAções prioritárias\n\n\nOutra possibilidade de aplicação desse tipo de emendas será em ações e equipamentos públicos prioritários para a bancada estadual. Mas, nesse caso, os recursos não podem atender a demandas ou indicações isoladas de cada parlamentar.\n\n\nO texto também proíbe a apresentação de emenda cuja programação possa resultar, na execução, em transferências voluntárias ou convênios para mais de um ente federativo. A exceção é para os fundos municipais de saúde.\n\n\nParte independente\n\n\nO projeto admite a possibilidade de divisão do valor da emenda. Mas, nesse caso, cada parte independente não pode ser inferior a 10% do valor total da emenda, exceto para ações e serviços públicos de saúde. O texto considera parte independente:\n\n\n\n\ncompra de equipamentos e material permanente por um mesmo ente federativo;\n\n\nrealização de despesas de custeio, desde que possíveis de serem executadas na mesma ação orçamentária; e\n\n\ncompra de equipamentos e material permanente em uma mesma ação orçamentária.\n\n\n\n\nEm vez de ações estruturantes, como previsto no projeto original, o texto aprovado pela Câmara dos Deputados classifica as seguintes ações como prioritárias, à escolha da bancada:\n\n\n\n\nsaneamento;\n\n\nhabitação;\n\n\nsaúde;\n\n\nadaptação às mudanças climáticas;\n\n\ntransporte;\n\n\ninfraestrutura hídrica;\n\n\ninfraestrutura para desenvolvimento regional;\n\n\ninfraestrutura e desenvolvimento urbano; e\n\n\nsegurança pública.\n\n\n\n\nAlém dessas áreas, o texto aprovado inclui os temas de turismo; esporte; agropecuária e pesca; ciência, tecnologia e inovação; comunicações; prevenção, mitigação, preparação, resposta e recuperação de desastres; defesa; direitos humanos, mulheres e igualdade racial; cultura; e assistência social.\n\n\nEmendas de comissão\n\n\nO PLP 175/2025 regula a apresentação de emendas por comissões permanentes da Câmara e do Senado para ações orçamentárias de interesse nacional ou regional. Elas devem trazer a identificação precisa do objeto, sem designação genérica de programação.\n\n\nMetade dessas emendas deve ir para a saúde. Para indicar as despesas, os parlamentares devem observar as programações prioritárias e os critérios técnicos indicados pelo gestor federal do Sistema Único de Saúde (SUS).\n\n\nA indicação dos gastos deve ser feita após a publicação da LOA, quando a comissão recebe as propostas das lideranças partidárias após consultadas as bancadas. Em seguida, se aprovadas pelas comissões, as indicações são publicadas e encaminhadas aos órgãos executores.\n\n\nImpedimentos técnicos\n\n\nTodas as emendas parlamentares ficam sujeitas a hipóteses de impedimento técnico. Essas hipóteses são definidas pela Lei de Diretrizes Orçamentárias (LDO) a cada ano e pelo próprio PLP 175/2024, que prevê 26 casos de restrição.\n\n\nDe acordo com a proposição, é proibido impor hipóteses de impedimento a emendas parlamentares que não sejam igualmente aplicáveis às programações do Poder Executivo. Entre os impedimentos técnicos, o texto prevê os seguintes:\n\n\n\n\nobjeto incompatível com a ação orçamentária;\n\n\nproblemas cuja solução demore e inviabilize o empenho da despesa no exercício financeiro;\n\n\nausência de projeto de engenharia aprovado ou de licença ambiental prévia, quando necessários;\n\n\nnão comprovação de que o ente beneficiado terá recursos suficientes para conclusão do empreendimento ou seu custeio, operação e manutenção;\n\n\nfalta de pertinência temática entre o objeto proposto e a finalidade institucional da entidade beneficiária;\n\n\nnão realização de ajustes solicitados em proposta ou plano de trabalho; e\n\n\nnão indicação de banco e conta para receber emenda Pix, gasto de menos de 70% da emenda Pix em despesas de capital, ausência de indicação de objeto a ser executado com recursos de emenda Pix e valor do objeto inferior ao mínimo para celebração de convênios.\n\n\n\n\nCada órgão ou ente executor deve identificar e formalizar a existência de impedimento de ordem técnica, sob pena de responsabilidade. Mas também cabe a essas unidades analisar e determinar as providências a tomar para garantir a execução da emenda.\n\n\nContingenciamento\n\n\nO relator do projeto na Câmara, deputado Elmar Nascimento (União-BA), mudou as regras sobre a limitação na execução das emendas no caso de queda na estimativa de receita. O parlamentar retirou do texto um dispositivo que previa a limitação no caso de bloqueio orçamentário. Ficou mantida apenas a referência ao contingenciamento.\n\n\nO bloqueio de recursos ocorre para cumprir o limite de despesas estabelecido pelo arcabouço fiscal e pode implicar o cancelamento da despesa se o resultado fiscal pretendido não for alcançado. Já o contingenciamento é realizado para cumprir a meta anual de resultado primário e há mais chance de a despesa vir a ser executada até o fim do ano.\n\n\n\n\nCom informações da Agência Câmara\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-13T10:57:12-03:00"
}