{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/17/conferencia-internacional-discutiu-no-senado-a-modernizacao-dos-parlamentos",
    "titulo": "Conferência internacional discutiu no Senado a modernização dos Parlamentos",
    "descricao": "O Senado sediou uma conferência internacional, o LegisTech, nos últimos dias 13 e 14, para debater a transformação digital no Legislativo. O evento teve objetivo de promover a troca de informações sobre o tema entre representantes de parlamentos de diversos países. A conferência contou com representantes de parlamentos das Américas, Caribe e África.",
    "tags": [
        "Poder Legislativo",
        "Institucional",
        "Ciência e Tecnologia",
        "Covid-19"
    ],
    "texto": "O Senado sediou uma conferência internacional, o LegisTech, nos últimos dias 13 e 14, para debater a transformação digital no Legislativo. O evento teve objetivo de promover a troca de informações sobre o tema entre representantes de parlamentos de diversos países. A conferência contou com representantes de parlamentos das Américas, Caribe e África. \n\n\nEssa foi a primeira edição do Legistech realizada presencialmente desde 2020, quando foi decretado estado de calamidade em razão da pandemia global de covid-19. Em 2021 e 2022, as conferências aconteceram em formato on-line, e também tiveram representantes do Senado. O evento é anualmente organizado pela plataforma Bússola-tech e trata da modernização e da transformação digital do Poder Legislativo. \n\n\nDiretora da Secretaria de Comunicação Social do Senado (Secom), Érica Ceolin ressaltou a \"sensação de vitória\" pela realização do evento de forma presencial, após três anos de restrições devido à pandemia. Participante do painel \nParlamentos inteligentes, democracia baseada em dados\n, ela diz que os parlamentos devem buscar integração para acompanhar a evolução tecnológica.\n\n\n— É muito importante, depois de um período de isolamento, podermos nos encontrar para reatar as relações que fazem diferença para a diplomacia parlamentar. Falamos da modernização do Parlamento, que gera uma discussão importante. Esse tipo de evento acompanha o mundo e os parlamentos não podem se ausentar — diz.\n\n\nDiretor-executivo de gestão do Senado, Marcio Tancredi exaltou a troca de experiências como elemento principal dos dois dias de evento.\n\n\n— O LegisTech vem se firmando como um fórum muito interessante, especialmente nos temas que envolvem a tecnologia e suas aplicações nas casas legislativas. Esta versão das américas apresenta uma excelente pauta de debates e mobilizou diversos parlamentos, não somente dos nossos vizinhos sul-americanos, mas também da América do Norte e Central, do Caribe, da África e de assembleias legislativas brasileiras — afirmou.\n\n\nParticiparam dos debates os servidores do Senado Pedro Mascarenhas, diretor de Educação e Cultura do Sindilegis; Marcio Tancredi, diretor-executivo de gestão do Senado; Flávio Heringer, do Prodasen; Luis Fernando Pires Machado, do ILB; Danilo Aguiar, da Consultoria Legislativa (Conleg); Érica Ceolin, diretora da Secretaria de Comunicação (Secom); e Victor Marcel, da Assessoria Técnico-Legislativa (ATLSGM); Alisson Queiroz, coordenador do e-Cidadania; e Marcos Machado Melo, diretor da Secretaria de Comissões (Scom).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-17T13:39:43-03:00"
}