{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/01/08/pacheco-condena-atos-golpistas-e-anuncia-retirada-das-grades-do-congresso",
    "titulo": "Pacheco condena atos golpistas e anuncia retirada das grades do Congresso",
    "descricao": "O presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, anunciou nesta segunda-feira (8), durante o evento “Democracia Inabalada”, a retirada das grades de proteção que cercam o prédio do Congresso. Ao longo de 2023, as barreiras foram usadas em datas específicas, de acordo com a necessidade.",
    "tags": [],
    "texto": "O presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, anunciou nesta segunda-feira (8), durante o evento “Democracia Inabalada”, a retirada das grades de proteção que cercam o prédio do Congresso. Ao longo de 2023, as barreiras foram usadas em datas específicas, de acordo com a necessidade.\n\n\n— Há um ano nós temos essas grades que cercam o Congresso Nacional, impostas pelas circunstâncias do que vivemos no triste 8 de janeiro. Um ano após essa tragédia democrática, é chegada a hora de retirar essas grades e abrir o Congresso para o povo brasileiro. Para que todos tenham a compreensão de que esta é a Casa deles, é a Casa de representantes eleitos, onde as decisões para o rumo do Brasil devem ser tomadas.\n\n\nPara Pacheco, é hora de as instituições brasileiras darem “demonstrações de união”. Ele afirmou que o ato desta segunda representa a “reafirmação da opção democrática” do país. Ao mesmo tempo, defendeu que esse objetivo só será alcançado se as autoridades nacionais dedicarem seus esforços ao bem-estar da população.\n\n\n— Invocamos um compromisso geral e mútuo de superação dessa fase de divisão que atormenta o Brasil. Invocamos um compromisso geral para que trabalhemos lado a lado para garantir algo que é básico, mas é tão caro a todo brasileiro: dignidade. É difícil assimilar os valores democráticos quando se convive com violência, fome, desigualdades, desemprego.\n\n\n“Abjetos atos golpistas”\n\n\nAo recordar os eventos de 8 de janeiro de 2023, Pacheco concluiu que os responsáveis apostaram na disseminação do ódio e na desinformação para “enganar e recrutar” parte da sociedade. Segundo o presidente do Congresso, os “abjetos atos golpistas” acabaram por revelar a impotência dos seus perpetradores.\n\n\n— Os inimigos da democracia recorrem à desordem para simular a força que não possuem. Usam um falso discurso político para se manter no poder de maneira ilegítima e dissimular suas reais intenções. As instituições republicanas são verdadeiramente fortes porque têm o respaldo popular, da lei e da Constituição. Quem tem força não precisa demonstrá-la de maneira vã. Quem tem força não recorre à bravata.\n\n\nPacheco lembrou também que os atos foram a culminação de um processo de ataques ao sistema eleitoral brasileiro e, depois, de desqualificação do resultado das eleições de 2022. Para ele, o desrespeito à vontade popular manifestada no voto foi mais danoso do que os prejuízos materiais.\n\n\n— Sob premissas falsas, os golpistas desejavam invalidar o resultado das urnas. Aceitar a vitória de um candidato com o qual não simpatizamos é dever cívico de todos nós. Isso não quer dizer que não possamos manifestar nossa discordância. A oposição mantém viva a democracia. Mas isso não significa que os insatisfeitos possam recorrer ao terror. Nada justifica o que ocorreu em 8 de janeiro de 2023.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-12T09:09:16-03:00"
}