{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/02/pacheco-reafirma-compromisso-do-congresso-com-democracia",
    "titulo": "Pacheco reafirma compromisso do Congresso com democracia",
    "descricao": "Ao discursar na solenidade de abertura do ano legislativo, na tarde desta quinta-feira (2), o presidente do Senado, Rodrigo Pacheco, reafirmou o compromisso do Congresso Nacional com a democracia e prometeu dedicação no enfrentamento das necessidades do país. Ele também pediu a pacificação nacional e a harmonia das instituições e defendeu a reforma tributária e mais investimentos na educação.",
    "tags": [
        "Poder Legislativo",
        "Sistema Único de Saúde (SUS)",
        "Reforma Tributária",
        "Saúde Pública"
    ],
    "texto": "Ao discursar na solenidade de abertura do ano legislativo, na tarde desta quinta-feira (2), o presidente do Senado, Rodrigo Pacheco, reafirmou o compromisso do Congresso Nacional com a democracia e prometeu dedicação no enfrentamento das necessidades do país. Ele também pediu a pacificação nacional e a harmonia das instituições e defendeu a reforma tributária e mais investimentos na educação.\n\n\nO presidente classificou o dia 8 de janeiro, quando as sedes dos três Poderes foram alvos “da mais covarde invasão e da mais ignóbil depredação”, como uma “data sombria”. Naquela data, um domingo, manifestantes apoiadores do ex-presidente Jair Bolsonaro invadiram os prédios do Congresso Nacional, do Supremo Tribunal Federal (STF) e do Palácio do Planalto, causando grande destruição.\n\n\n— Conforta-nos, todavia, a certeza de que as instituições brasileiras não se eximirão de investigar e punir exemplarmente todos os criminosos envolvidos, direta ou indiretamente, naquela barbaridade — declarou.\n\n\nPacheco também destacou seu comprometimento com o pacto democrático, com as instituições, com o diálogo e com a cooperação. O presidente ainda garantiu que o Congresso seguirá exercendo seu papel de garantidor da democracia brasileira e prometeu proteger “nosso sistema democrático, nossas instituições e nosso processo eleitoral”.\n\n\nDe acordo com o presidente, o Legislativo vai trabalhar, de maneira independente e harmônica, com o Executivo e o Judiciário, a fim de lidar com as grandes questões nacionais. Ele prometeu o enfrentamento dos problemas da população com análises profundas e planejamentos cuidadosos, sempre com a participação da sociedade. Para Pacheco, os chefes de Poderes devem dirigir a sociedade para o caminho do respeito às divergências. Ele ainda disse que é preciso deixar para trás \"tudo o que nos separa\" e olhar para o futuro como uma \"nova oportunidade\".\n\n\nPilares\n\n\nPacheco afirmou que o Parlamento vai atuar com base em três pilares que ele considera essenciais: a saúde pública, o crescimento econômico e o desenvolvimento social. Ele defendeu o fortalecimento do Sistema Único de Saúde (SUS) e lembrou sua importância nos momentos mais graves da pandemia do coronavírus. Pacheco também defendeu a universalização do saneamento básico e prometeu engajamento no combate à fome e à miséria.\n\n\n— Trabalhemos, pois, para proteger e fomentar a prosperidade da nossa população, de toda nossa população, mas com especial atenção às camadas mais sensíveis, como os povos originários, os habitantes das zonas rurais, os carentes de um teto ou um pedaço de chão onde possam viver de forma íntegra e respeitosa — registrou.  \n\n\nO presidente do Senado também disse que o Brasil almeja se destacar pelo desenvolvimento sustentável, aliando a responsabilidade fiscal à responsabilidade social. Segundo o senador, o Parlamento vai trabalhar para que o Brasil volte a crescer e gerar empregos, “porque trabalho é também dignidade”.\n\n\nPacheco acrescentou que o Congresso Nacional não medirá esforços “para avançarmos na agenda do desenvolvimento”. Ele admitiu que a pandemia comprometeu o desenvolvimento social do país. Segundo o presidente, o problema precisa ser enfrentado com planejamento e medidas efetivas — entre as quais, a reforma tributária, a fim de simplificar, agilizar e baratear as atividades da iniciativa privada.\n\n\nEducação\n\n\nEm seu discurso, Pacheco dedicou uma atenção especial à “educação que forme cidadãos\". Ele defendeu a educação como forma de evitar a intolerância. O senador afirmou que, em toda a história da humanidade, nenhum país tomado por conflitos internos foi capaz de crescer e se desenvolver no cenário internacional, muito menos de atender as demandas sociais e econômicas de seu povo.\n\n\nO presidente lamentou o fato de muitas famílias estarem divididas por questões políticas e reforçou o alerta: “Um país dividido não cresce”. Na opinião de Pacheco, a “disseminação maliciosa de informações falsas não pode ser enfrentada sem a efetiva educação de nossa gente”. \n\n\n— A educação é fator essencial para a propagação do respeito e da tolerância, para o desenvolvimento do espírito de cidadania, solidariedade e união — destacou.  \n\n\nO presidente ainda pediu a união do país, cobrou responsabilidade de todos os parlamentares e agradeceu a confiança dos senadores que o reconduziram à Presidência do Senado.\n\n\n— Tenho certeza de que, com a colaboração de cada um dos senhores e senhoras, o Parlamento brasileiro manterá o ritmo de produção e a qualidade dos trabalhos legislativos na Legislatura que ora se inicia — concluiu.\n\n\n\n\n\n\n\n\n\n\nEntenda como se dividem os períodos da atividade legislativa\n\n\n\n\n\n\n\n\nSessão legislativa\n\n\nA sessão legislativa ordinária é o período de atividade normal do Congresso a cada ano, de 2 de fevereiro a 17 de julho e de 1º de agosto a 22 de dezembro. Cada quatro sessões legislativas, a contar do ano seguinte ao das eleições parlamentares, compõem uma legislatura. Já a sessão legislativa extraordinária compreende o trabalho realizado durante o recesso parlamentar, mediante convocação. Cada período de convocação constitui uma sessão legislativa extraordinária.\n\n\n\n\n\n\nLegislatura\n\n\nPeríodo de funcionamento do Poder Legislativo com duração de quatro anos, que vai da posse dos parlamentares, no dia 1º de fevereiro do ano seguinte à eleição parlamentar, até a posse dos eleitos na eleição subsequente. Cada legislatura contém quatro sessões legislativas ordinárias. A duração da legislatura coincide com a dos mandatos dos deputados. Os mandatos de senadores têm duração de oito anos, mas a composição da Casa é renovada a cada quatro anos, alternadamente em 2/3 e 1/3 a cada quatro anos. \n\n\n\n\n\n\nAno legislativo\n\n\nAno legislativo é uma expressão informal utilizada para facilitar a compreensão do período em que se dão as sessões legislativas ordinárias e extraordinárias a cada ano.\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-03T09:44:05-03:00"
}