{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/29/policial-que-atuou-na-defesa-do-congresso-no-8-de-janeiro-fala-a-cpmi-na-quinta",
    "titulo": "Policial que atuou na defesa do Congresso no 8 de janeiro fala à CPMI na quinta",
    "descricao": "Foi agendada para a quinta-feira (5), a partir das 9h,  reunião  da CPMI do 8 de Janeiro para ouvir o depoimento do subtenente Beroaldo José de Freitas Júnior, do Batalhão de Policiamento de Choque da Polícia Militar do Distrito Federal (PMDF). Ele participou da defesa do Palácio do Congresso Nacional no dia dos ataques antidemocráticos às sedes dos três Poderes.",
    "tags": [
        "Polícia Militar",
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "Foi agendada para a quinta-feira (5), a partir das 9h, \nreunião\n da CPMI do 8 de Janeiro para ouvir o depoimento do subtenente Beroaldo José de Freitas Júnior, do Batalhão de Policiamento de Choque da Polícia Militar do Distrito Federal (PMDF). Ele participou da defesa do Palácio do Congresso Nacional no dia dos ataques antidemocráticos às sedes dos três Poderes.\n\n\nSerá o segundo depoimento de um policial que esteve em campo na data. \nA cabo Marcela Pinno já foi ouvida pela CPMI\n.\n\n\nO depoimento do subtenente da PMDF é fruto de requerimento do deputado federal Delegado Ramagem (PL-RJ). De acordo com o deputado, Beroaldo “atuou em campo no dia 8 de janeiro e buscou dissuadir a perturbação da ordem pública, chegando a ser promovido por ato de bravura”.\n\n\nPara o deputado, o convocado pode ajudar a CPMI em relação às “questões concernentes aos informes/informações enviados pela Agência Brasileira de Inteligência (Abin) com o objetivo de acautelar, alertar e prevenir autoridades e órgãos públicos\", entre outros pontos.\n\n\nO presidente da CPMI é o deputado federal Arthur Maia (União-BA); a relatora é a senadora Eliziane Gama (PSD-MA).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-05T08:45:42-03:00"
}