{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/18/cpi-das-bets-pode-convocar-deolane-safadao-tirulipa-e-jojo-todynho",
    "titulo": "CPI das Bets pode convocar Deolane, Safadão, Tirulipa e Jojo Todynho",
    "descricao": "A CPI das Bets pode votar nesta terça-feira (19) a convocação de artistas e influenciadores digitais envolvidos com a promoção de plataformas de apostas virtuais. Entre eles, a advogada e influencer Deolane Bezerra, os cantores Wesley Safadão e Jojo Todynho e o humorista Tirulipa. A reunião está marcada para as 11h.",
    "tags": [
        "Jogos de azar",
        "Lavagem de Dinheiro"
    ],
    "texto": "A CPI das Bets pode votar nesta terça-feira (19) a convocação de artistas e influenciadores digitais envolvidos com a promoção de plataformas de apostas virtuais. Entre eles, a advogada e \ninfluencer\n Deolane Bezerra, os cantores Wesley Safadão e Jojo Todynho e o humorista Tirulipa. A reunião está marcada para as 11h.\n\n\nDos 168 requerimentos na pauta, 79 são pedidos de convocação (\nveja a lista completa\n). A relatora da CPI, senadora Soraya Thronicke (Podemos-MS), é uma das que quer ouvir os artistas.\n\n\n\"Sua participação é essencial para entender como figuras influentes ajudam a expandir o mercado de apostas e se elas estão cientes dos possíveis danos econômicos e sociais que essa atividade pode causar”, argumenta Soraya.\n\n\nAs convocações também podem chegar a empresários investigados por lavagem de dinheiro. O senador Izalci Lucas (PL-DF) pede a convocação de Deolane Bezerra nesse contexto. Ela foi presa em setembro pela Operação Integration, da Polícia Civil de Pernambuco, que investiga um esquema de lavagem envolvendo jogos ilegais. O parlamentar sugere que a influenciadora deponha na condição de testemunha.\n\n\n\"Deolane pode esclarecer como influenciadores têm sido utilizados por plataformas de apostas para atrair consumidores. Pode também fornecer detalhes sobre a rede de influenciadores que promoveu plataformas sob investigação\", justifica Izalci.\n\n\nA mãe de Deolane, Solange Alves Bezerra, e advogada da influenciadora, Adélia Soares, também podem ser convocadas a depor. Solange foi presa junto com a filha durante a Operação Integration, mas ambas foram liberadas por determinação da Justiça.\n\n\nInvestigados\n\n\nO senador Izalci sugere ainda o depoimento de dez pessoas na condição de investigadas pela CPI. Todas foram indiciadas ou tiveram os nomes associados à Operação Integration. São elas:\n\n\n\n\nMarcela Tavares Henrique da Silva Campos, sócia da Esportes Gaming\n\n\nJosé André da Rocha Neto, representante da BPX Bets\n\n\nAislla Sabrina Truta Henriques Rocha, sócia-administradora da BPX Bets\n\n\nEdson Antonio Lenzi Filho, diretor da Pay Brokers Cobrança\n\n\nDarwin Henrique da Silva, dono da empresa Caminho da Sorte\n\n\nBoris Maciel Padilha, ligado à HSF Entretenimento\n\n\nThiago Lima Rocha, sócio da Zelu Brasil Pagamentos\n\n\nRayssa Ferreira Santana Rocha, sócia da Zelu Brasil Pagamentos\n\n\nItalo Tavares de Moura, sócio da ST Soft Desenvolvimento de Programas\n\n\nDjalma Junior dos Santos, sócio da ST Soft Desenvolvimento de Programas\n\n\n\n\nAutoridades\n\n\nOutro lote de requerimentos sugere o depoimento de autoridades públicas. Dois deles pedem a convocação do ministro da Fazenda, Fernando Haddad, e do advogado-geral da União, Jorge Messias.\n\n\nOs parlamentares podem votar ainda um convite ao presidente do Banco Central, Roberto Campos Neto, e a convocação do diretor-geral da Polícia Federal, Andrei Rodrigues. Também constam na lista de possíveis convocados os presidentes do Conselho de Controle de Atividades Financeiras (Coaf), Ricardo Liáo, e do Conselho Administrativo de Defesa Econômica (Cade), Alexandre Cordeiro Macedo.\n\n\nInformações\n\n\nA CPI das Bets pode votar também 57 pedidos de informação. Entre eles estão solicitações ao Coaf de 37 relatórios de inteligência financeira (RIFs). Os documentos podem identificar operações com indícios de crimes. Entre os alvos, há pessoas físicas e empresas ligadas a apostas online e plataformas de pagamento.\n\n\nA CPI das Bets foi instalada em 12 de novembro para investigar a influência das apostas online no orçamento das famílias brasileiras e a possível associação com organizações criminosas. Os trabalhos do colegiado vão até abril do próximo ano. O presidente é o senador Dr. Hiran (PP-RR).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-18T17:13:28-03:00"
}