{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/12/12/populacao-pode-participar-da-sabatina-de-flavio-dino-e-paulo-gonet",
    "titulo": "População pode participar das sabatinas de Flávio Dino e Paulo Gonet",
    "descricao": "Cidadãos podem fazer perguntas para o ministro da Justiça, Flávio Dino, que será sabatinado nesta terça-fiera (13/12), às 9h, na Comissão de Constituição e Justiça (CCJ). Dino foi indicado pelo presidente Lula para ocupar o cargo de ministro do Supremo Tribunal Federal (STF), na vaga aberta pela aposentadoria da ministra Rosa Weber.",
    "tags": [
        "Ministério Público",
        "Supremo Tribunal Federal (STF)",
        "Procuradoria-Geral da República"
    ],
    "texto": "Cidadãos podem fazer perguntas para o ministro da Justiça, Flávio Dino, que será sabatinado nesta terça-fiera (13/12), às 9h, na Comissão de Constituição e Justiça (CCJ). Dino foi indicado pelo presidente Lula para ocupar o cargo de ministro do Supremo Tribunal Federal (STF), na vaga aberta pela aposentadoria da ministra Rosa Weber.\n\n\nClique aqui para enviar perguntas para Flávio Dino\n\n\nDa mesma forma, será possível mandar mensagens para Paulo Gonet, indicado para ocupar o cargo de procurador-geral da República, que será sabatinado na reunião da CCJ.\n\n\nClique aqui para enviar perguntas para Paulo Gonet\n\n\nOs interessados também podem enviar perguntas pelo telefone da ouvidoria do Senado (0800 061 2211). Como em outras ocasiões, mensagens de cidadãos podem ser lidas ao vivo e respondidas pelo sabatinado.\n\n\nDesde 2015, as sabatinas feitas no Senado estão abertas à participação popular. Em 2017, a sabatina do ministro Alexandre Moraes quebrou recorde de mensagens: o portal recebeu cerca de 1,4 mil perguntas e comentários. Nos últimos anos, audiências, como a que discutiu o ensino domiciliar na semana passada, recebem mais de mil interações.      \n\n\nPara enviar as mensagens, basta criar uma conta no \nportal e-Cidadania\n ou se cadastrar com login do Google. Não há limite de envio de perguntas. As perguntas respondidas ao vivo ficarão marcadas na página do evento para que o trecho da audiência com a resposta possa ser acessado na página da CCJ. As perguntas que não forem lidas durante a sabatina ficarão registradas no portal e-cidadania para eventual consulta pelos sabatinados.\n\n\nAté as 11h30 desta terça-feira (12), mais de 300 perguntas ou comentários destinados a Dino já haviam sido postadas no portal. Uma dos principais temas das mensagens já cadastradas diz respeito à capacidade e disposição do indicado de se desligar da política se vier a assumir o cargo de ministro do Supremo. Para Gonet, as perguntas e comentários já passam de 90. Um dos participantes quer saber do indicado à PGR como ele acha que deve ser a atuação do Ministério Público quanto aos temas \nmeio ambiente e corrupção.\n \n\n\nAo fim do evento, os cidadãos que enviaram perguntas também podem obter uma declaração de participação, que pode ser utilizada por estudantes universitários como atividade extracurricular, computando horas de extensão.\n\n\nDa assessoria do Portal e-Cidadania e da Redação\n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-12-12T13:51:35-03:00"
}