{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/16/em-declarada-oposicao-ao-governo-moro-confirma-defesa-da-pauta-anticorrupcao",
    "titulo": "Em declarada oposição ao governo, Moro confirma defesa da pauta anticorrupção",
    "descricao": "Identificado com as pautas anticorrupção e da segurança pública, o ex-juiz Sérgio Moro (União-PR) garante que não será senador “de uma nota só”. Eleito pelos paranaenses com quase dois milhões de votos, o ex-ministro da Justiça (2019-2020) na gestão Jair Bolsonaro declara abertamente sua oposição ao atual governo.",
    "tags": [
        "Operação Lava Jato"
    ],
    "texto": "Identificado com as pautas anticorrupção e da segurança pública, o ex-juiz Sérgio Moro (União-PR) garante que não será senador “de uma nota só”. Eleito pelos paranaenses com quase dois milhões de votos, o ex-ministro da Justiça (2019-2020) na gestão Jair Bolsonaro declara abertamente sua oposição ao atual governo.\n\n\n— O combate à corrupção e a integridade na política, duas questões indissociáveis e, igualmente, a segurança pública. Mas vou estar envolvido em todos os assuntos que sejam relevantes para o país: economia, política social, saúde, educação. Ou seja, podem esperar um senador muito presente nas atividades políticas dessa Casa.\n\n\nMoro teve grande projeção de imagem nos últimos anos, sobretudo por causa da Operação Lava Jato, força-tarefa do Ministério Público Federal e da Polícia Federal que entre 2014 e 2021 investigou lavagem de dinheiro e crimes de corrupção na Petrobras, em outras estatais e em grandes empreiteiras. Cerca de 100 pessoas foram condenadas a partir dessas investigações, entre elas, em 2017, o então ex-presidente da República Luiz Inácio Lula da Silva. Ele permaneceu preso por 580 dias em Curitiba entre 2018 e 2019, mas teve as ações penais nas quais era acusado anuladas pelo Supremo Tribunal Federal (STF) em 2021. O Supremo entendeu que os processos relativos aos casos do triplex do Guarujá, do sítio de Atibaia e do Instituto Lula (sede e doações) não tinham correlação com os desvios de recursos da Petrobras e com a Operação Lava Jato. Não eram, portanto, da competência da 13ª Vara da Justiça Federal de Curitiba.\n\n\nQuando eleito senador, Moro postou nas redes sociais: “A Lava Jato vive”. Para ele, sua eleição, de certa maneira, representa a confiança que as pessoas têm na pauta do combate à corrupção.\n\n\n— Agora vamos poder defendê-la diretamente no Congresso Nacional. Antes, como juiz, eu não interferia na atividade política, tinha uma série de limitações do que eu podia falar, do que eu podia fazer. Depois, como ministro da Justiça, embora a gente tivesse uma relação de dinâmica com o Senado, com o Congresso, não é exatamente a mesma coisa — explica em entrevista à TV Senado.\n\n\nComo parte da estratégia em prol de mudanças estruturais, o futuro senador pelo Paraná destaca, por exemplo, a eleição do ex-procurador da República Deltan Dallagnol (Podemos-PR) — coordenador da força-tarefa da Lava Jato — para a Câmara dos Deputados. Também iniciará um mandato na Câmara a mulher do ex-juiz, Rosangela Moro (União-SP).\n\n\n— Então a ideia é a gente pegar os parlamentares envolvidos nessas causas de combate à corrupção e reunir, aglutinar essas pessoas, para a gente poder construir uma posição coletiva forte. Tem aquela velha frase: o preço da liberdade é a eterna vigilância. Eu diria que o preço da integridade também é a eterna vigilância. O Congresso tem o papel essencial na fiscalização do Executivo — lembra.\n\n\nO ex-juiz reconhece que há muitas lendas em relação à Lava Jato, mas assinala o papel transformador que a força-tarefa teve. O Brasil, ressalta, tem uma tradição de impunidade para a grande corrupção e outros crimes praticados por pessoas poderosas:\n\n\n— A Lava Jato, juntamente com o [processo do] Mensalão, rompeu essa tradição de impunidade para casos de grande corrupção. Eu tenho absoluta certeza que quem foi preso, condenado na Lava Jato, foi porque ou pagou suborno ou recebeu suborno. Em qualquer país do mundo, é um passo civilizatório importante você responder com consequências a um crime de corrupção.\n\n\nNa avaliação do próprio Moro, o trabalho que ele desenvolveu no Ministério da Justiça foi do mesmo modo importante, principalmente no combate ao crime organizado e na redução da criminalidade violenta.\n\n\nFiscalização \n\n\nMoro afirma que será um senador independente. Agora com quatro anos na política, o ex-juiz adianta que pretende adotar uma postura de humildade, necessária, em sua opinião, por ser ele “um marinheiro de primeira viagem”. Chega, porém, muito disposto a trabalhar e a ocupar o espaço do debate de forma combativa, embora respeitosa e construtiva. O essencial numa casa parlamentar é o respeito o ponto de vista alheio, entende o representante pelo Paraná. Na definição de Moro, “quem diverge não é seu inimigo, apenas não compartilha da mesma ideia”.\n\n\nApesar de estar na oposição, o futuro senador assegura que, como todo brasileiro, deseja o sucesso do Brasil: “gostaríamos de ter um governo eficiente e que tome as decisões certas”.\n\n\n— O papel do Parlamento é ser fiscalizador, [fazer] esse contraponto. Vamos receber as propostas, vamos analisar. Claro que se vierem propostas positivas para o país, você endossa aquilo que entende favorável. Agora, pelo perfil ideológico pelo PT, eu certamente estarei na oposição e contrário a boa parte dos projetos. Mas não vamos apitar o pênalti antes da falta, vamos esperar vir as propostas para ver o que acontece.\n\n\nEconomia \n\n\nAo se declarar um liberal na questão econômica, Moro afirma que, no âmbito que for possível, o Congresso pode tentar adotar um protagonismo, se as reformas não vierem do Poder Executivo. Ele destaca como essencial a reforma tributária, que tramita entre as duas Casas por cerca de duas décadas:\n\n\n— É uma reforma importante para melhorar a produtividade da nossa economia. Claro que a gente pode ter divergências relevantes em cima de detalhes, como por exemplo a distribuição desses recursos, mas uma reforma simplificadora é importante para dinamizar a nossa economia.\n\n\nAbrir a economia é fundamental, segundo Moro:\n\n\n— O Brasil é um país relativamente fechado em termos de sua interação comercial com o exterior. Se não inserirmos nossas empresas nas cadeias produtivas globais, nós perdemos competitividade. Também temos de buscar abrir mercado para o país lá fora. Acredito na dinâmica de uma sociedade aberta, plural, democrática.\n\n\nO ex-ministro defende ainda a reponsabilidade fiscal. Com o descontrole, observa, há aumento da inflação e o concomitante aumento de juros. O Brasil, país emergente, com gigantesco potencial, tem limitações orçamentarias muito significativas, justamente por conta de alto endividamento.\n\n\n— A gente não pode fazer grandes liberalidades, generosidades com o orçamento público. Até porque, quem paga por isso é o contribuinte. Já ficou claro aqui no Brasil que não há aceitação a qualquer proposta de aumento de tributo. Temos que ganhar produtividade na nossa economia, sim, criando aquele ambiente favorável para os negócios, sem capitalismo de compadrio, fomentando a livre competição, privatizando. Claro que o governo que entrou tem uma pauta diferente, mas o Congresso é um Poder independente.\n\n\nPrisão em segunda instância\n\n\nPara o senador eleito, a prisão em segunda instância é uma questão de justiça, acima de tudo, seja no caso dos crimes de corrupção, seja no caso de outros crimes:\n\n\n— Quando eu era ministro, a gente conseguiu aprovar uma mudança na lei para ter execução em primeira instancia para crimes de assassinato, homicídio e feminicídio, julgados pelo tribunal do júri. Foi um avanço importante. Infelizmente não conseguimos a aprovação da prisão em segunda instância [para crimes na esfera da Administração Pública]. Mas se a gente quer ter um processo efetivo, seja cível, seja criminal, temos de ter um processo que não seja interminável. Esse é um tema essencial para a diminuição da impunidade no Brasil.\n\n\nO fim do foro privilegiado é outra questão que transcende a questão partidária, em uma agenda necessária para modernizar o Brasil, de acordo com Moro:\n\n\n— Não é porque agora fui eleito senador, que eu vou passar a defender [o foro privilegiado]. Ao contrário, defendo a supressão total. Claro que tem argumentos que podem ser colocados a favor do foro privilegiado — evitar que as autoridades fiquem sujeitas a ações judiciais frívolas — e elas existem —, mas os danos causados pelo foro privilegiado são muito maiores que esses benefícios.\n\n\nO terceiro ponto a ser discutido é autonomia das agências responsáveis pela investigação e combate ao crime, conforme o parlamentar. Ele defende, por exemplo, um mandato fixo de quatro anos para o diretor da Polícia Federal, com a possibilidade de demissão apenas por má conduta ou manifesta insuficiência de desempenho:\n\n\n— Colocar esses temas na pauta do dia significa mobilizar a sociedade civil, despertando a atenção dela via imprensa, debate, discurso.\n\n\nJudicialização da política \n\n\nPara Moro, o Senado vai ter oportunidades de tratar a questão da judicialização da política quando da definição das próximas duas vagas que abrem no Supremo Tribunal Federal em 2023. A indicação dos nomes para ministros do STF  é do presidente da República, mas a sabatina e a aprovação cabe aos senadores.\n\n\n— Historicamente, o Senado não tem feito um crivo rigoroso. Isso é exemplificado pelo fato de que, em 131 anos, desde a primeira constituição republicana, apenas um nome foi rejeitado, e ainda na época do Floriano Peixoto, que vivia às turras com o Supremo, e indicou Barata Ribeiro, um médico. Para ministro do Supremo tem que ser um jurista — opina.\n\n\nDesde então, nenhum nome foi rejeitado, o que revela, nas palavras do ex-juiz, “passividade do Senado na aferição desse mérito”. O senador eleito defende a discussão da reforma do Judiciário, em diálogo com o STF, com o Superior Tribunal de Justiça (STJ) e com as instancias ordinárias:\n\n\n— Porque existe, sim, uma insatisfação em relação à prestação da Justiça no país, e o campo para que isso seja enfrentado, um dos campos, é o do Senado, é o do Congresso.\n\n\nLiberdade de expressão \n\n\nCabe ao Congresso discutir ainda sobre limites à liberdade de expressão, na opinião de Moro:\n\n\n— É uma liberdade fundamental, não só para a expressão da dignidade da pessoa humana, mas igualmente para o próprio funcionamento da democracia. A gente precisa ter a liberdade de adotar um discurso veemente no âmbito político, inclusive muitas vezes, com críticas às autoridades. (...) Qualquer remédio nessa área tem que ser muito bem estudado para que a gente não vá nem para a censura, nem para o lado da permissividade.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-17T14:18:28-03:00"
}