{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/30/styvenson-critica-gestao-da-governadora-do-rn",
    "titulo": "Styvenson critica gestão da governadora do RN",
    "descricao": "O senador Styvenson Valentim (Podemos-RN) criticou, em pronunciamento nesta quarta-feira (30), a gestão da governadora do Rio Grande do Norte, Fátima Bezerra (PT), que ele considera \"ineficiente\". Na opinião do parlamentar, o governo “prefere não ver a mazela do povo potiguar, para priorizar cabides de empregos, gastança desenfreada e irresponsabilidade com compromissos financeiros\".",
    "tags": [
        "Rio Grande do Norte"
    ],
    "texto": "O senador Styvenson Valentim (Podemos-RN) criticou, em pronunciamento nesta quarta-feira (30), a gestão da governadora do Rio Grande do Norte, Fátima Bezerra (PT), que ele considera \"ineficiente\". Na opinião do parlamentar, o governo “prefere não ver a mazela do povo potiguar, para priorizar cabides de empregos, gastança desenfreada e irresponsabilidade com compromissos financeiros\".\n\n\nStyvenson também apontou aumento da tributação e gasto excessivo com pessoal, que, segundo ele, elevou o índice de despesas para 16%, cinco vezes mais do que o crescimento da receita, que ficou na marca dos 3%. De acordo com o senador, os gastos com pessoal e encargos somam R$ 5,6 bilhões de um total de R$ 7,9 bilhões das despesas pagas no primeiro semestre deste ano, o que representa 71,77% de todo o orçamento do Rio Grande do Norte, muito acima dos 49% estabelecidos na Lei de Responsabilidade Fiscal (LRF).\n\n\n — Fica claro que o elevado incremento desse gasto com pessoal tem sacrificado toda a população do Rio Grande do Norte, que paga hoje cerca de R$ 3,6 bilhões a mais em impostos do que o que pagava há cinco anos, apenas e tão somente para honrar essas despesas. Além de tudo isso, o não pagamento de uma dívida bilionária com fornecedores e alíquotas básicas de ICMS mais altas entre os estados do Nordeste fazem hoje do Rio Grande do Norte um ambiente hostil para o setor privado, sobretudo nos segmentos de comércio e serviços que, juntos, respondem por mais de 70% do PIB, dos empregos gerados e da arrecadação — disse.\n\n\nStyvenson alertou ainda para os riscos de redução na arrecadação de impostos do Rio Grande do Norte.\n\n\n— A curva mostra que, uma vez atingido este ápice, a tendência é que a arrecadação de impostos comece a cair, efeito do esgotamento de itens como poder de consumo, renda disponível e atividade econômica em si. Embora tecnicamente os especialistas sempre afirmem que definir esse ponto é o maior desafio de qualquer cenário ao qual se aplique o conceito da curva, a nós parece razoável acreditar que, no RN, estamos muito próximo de atingi-lo, o que não seria nada bom para o presente e, sobretudo, para o futuro da economia potiguar — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-30T17:40:16-03:00"
}