{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/26/disseminacao-de-fake-news-em-periodo-eleitoral-pode-ter-pena-aumentada",
    "titulo": "Disseminação de fake news em período eleitoral pode ter pena aumentada",
    "descricao": "O senador Randolfe Rodrigues (PT-AP) apresentou um projeto de lei para aumentar a pena para a disseminação de fake news em período eleitoral. O  PL 2.948/2024  altera o Código Eleitoral ( Lei 4.737, de 1965 ) para estabelecer que ficará sujeito à pena de reclusão de um a cinco anos, além de multa, aquele que disseminar, no período de campanha eleitoral e nos seis meses que a antecedem, fatos que sabe inverídicos e que sejam capazes de exercer influência perante o eleitorado ou comprometer a higidez do processo eleitoral. Hoje a legislação prevê a detenção de dois meses a um ano ou pagamento de multa.",
    "tags": [
        "Eleições",
        "Fake news"
    ],
    "texto": "O senador Randolfe Rodrigues (PT-AP) apresentou um projeto de lei para aumentar a pena para a disseminação de fake news em período eleitoral. O \nPL 2.948/2024\n altera o Código Eleitoral (\nLei 4.737, de 1965\n) para estabelecer que ficará sujeito à pena de reclusão de um a cinco anos, além de multa, aquele que disseminar, no período de campanha eleitoral e nos seis meses que a antecedem, fatos que sabe inverídicos e que sejam capazes de exercer influência perante o eleitorado ou comprometer a higidez do processo eleitoral. Hoje a legislação prevê a detenção de dois meses a um ano ou pagamento de multa.\n\n\nA proposta de Randolfe, que ainda aguarda distribuição para as comissões, também prevê as mesmas penas para quem produzir, oferecer ou vender conteúdos textuais e audiovisuais inverídicos acerca de partidos ou candidatos e também para quem promover ou financiar, ainda que indiretamente, a disseminação da informação falsa. O texto mantém a previsão legal de aumento da pena em um terço até metade se o crime for cometido por meio da imprensa, rádio ou televisão, ou por meio da internet ou de rede social, ou for transmitido em tempo real. Também permanece a previsão do mesmo aumento de pena quando a fake news envolver menosprezo ou discriminação à condição de mulher ou à sua cor, raça ou etnia.\n\n\nPara Randolfe, a disseminação de fake news é nefasta, pois é capaz de desvirtuar o processo eleitoral, “induzindo o eleitor a erro e comprometendo o princípio democrático e a representatividade”. O senador aponta que a realização de eleições livres, com resultado justo e que reflita os anseios dos eleitores, pressupõe o combate às notícias falsas e desinformação, “que infelizmente passaram a ter relevância capaz de corromper o processo eleitoral”. Por essa razão, acrescenta o autor, é urgente criminalizar com mais rigor a disseminação de fake news e as condutas de quem as promove ou financia.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-07-26T16:40:33-03:00"
}