{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/13/oposicao-ao-governo-hamilton-mourao-defende-reformas",
    "titulo": "Oposição ao governo, Hamilton Mourão defende reformas",
    "descricao": "Segundo o general da reserva do Exército e ex-vice presidente da República Hamilton Mourão, um de seus principais desafios no Senado será a construção de consensos para a aprovação de reformas e leis importantes para o país. Ele, que representará o Rio Grande do Sul, também reiterou que fará oposição ao governo de Luiz Inácio Lula da Silva, mas que não faz \"oposição ao Brasil\".",
    "tags": [
        "Forças Armadas",
        "Amazônia",
        "Rio Grande do Sul"
    ],
    "texto": "Segundo o general da reserva do Exército e ex-vice presidente da República Hamilton Mourão, um de seus principais desafios no Senado será a construção de consensos para a aprovação de reformas e leis importantes para o país. Ele, que representará o Rio Grande do Sul, também reiterou que fará oposição ao governo de Luiz Inácio Lula da Silva, mas que não faz \"oposição ao Brasil\".\n\n\n— Minha visão é muito clara. Tenho ideias totalmente opostas ao governo eleito. Pautas que eu considero esquerdizantes, pautas que vão no caminho do déficit público, não respeitando o equilíbrio fiscal, essas pautas não terão o meu apoio; terão a minha oposição constante. Agora, eu não faço oposição ao Brasil. Se esse governo abrir os olhos e entender que se não abraçar as causas das grandes reformas o país não tem jeito, e se fizer avançar essas reformas, contará com o meu apoio porque isso é bom para o Brasil, independentemente de quem for o governante de turno — declarou ele.\n\n\nCom quase dois milhões e seiscentos mil votos, Antônio Hamilton Martins Mourão foi eleito pelo Republicanos para um mandato de oito anos, a contar da legislatura que se inicia em 1º de fevereiro de 2023. Será seu segundo cargo eletivo (após a vice-presidência no mandato de Jair Bolsonaro). \n\n\nRio Grande do Sul\n\n\nMourão, que foi comandante militar do Sul entre abril de 2014 e janeiro de 2016, nasceu em Porto Alegre, tem 71 anos e ingressou no Exército em fevereiro de 1972, na Academia Militar das Agulhas Negras (Aman), em Resende (RJ).\n\n\nA chapa eleita com Hamilton Mourão para o Senado é formada por Liziane Bayer (Republicanos), como 1ª suplente, e Coronel Andreuzza (Republicanos), como 2º suplente.\n\n\n— Por ter sido general do Exército brasileiro, ter passado 46 anos no Exército, com toda a vivência que eu adquiri, e ter sido vice-presidente da República, para mim, o caminho natural seria representar o meu estado, o Rio Grande do Sul, no Senado Federal — explicou Mourão.\n\n\nGeopolítica\n\n\nMourão obteve 44,11% dos votos válidos do Rio Grande do Sul nas eleições de outubro e já manifestou interesse em presidir a Comissão de Relações Exteriores e Defesa Nacional (CRE) do Senado. Ele aponta um cenário internacional atual “extremamente difuso, conturbado, com disputa geopolítica forte entre uma potência em ascensão, que é a China, e os Estados Unidos, além de uma situação difícil na Europa ocidental em razão da questão energética, fruto da guerra entre a Ucrânia e a Rússia, e ainda os problemas vividos pelo Reino Unido e pela América do Sul”.\n\n\n— O Brasil tem de trabalhar com pragmatismo e flexibilidade para poder aproveitar as melhores posições neste cenário que estamos vivendo. Temos negócios fortíssimos com a China e o Oriente, e por isso temos de ter essa postura, além, obviamente, de não descuidarmos de nosso entorno. O Brasil é o gigante da América do Sul. Fazemos fronteiras com dez países, apenas Chile e Equador não têm fronteira direta conosco. Poucos países têm fronteiras tão grandes como o Brasil tem. E temos a costa oposta da África ocidental; parte do povo que formou a nacionalidade brasileira veio de lá e temos que manter esses laços — declarou Mourão em entrevista ao programa \nSenado Notícias Especial\n.\n\n\nNarcotráfico \n\n\nMourão, que cumpriu missão de paz em Angola e foi adido militar na Venezuela, avalia ainda que o Brasil deve assumir um papel ativo no combate ao narcotráfico latino-americano.\n\n\n— No cenário que nós vivemos hoje, é muito difícil haver conflito de nação contra nação. Esse conflito da Rússia com a Ucrânia é um caso inédito nos últimos 70 anos. Nesse período tivemos conflitos indiretos. E, no nosso entorno próximo, temos a questão muito séria do narcotráfico, associado ao contrabando e tráfico de armas. O narcotráfico hoje é um flagelo mundial, afeta a juventude do mundo inteiro e é um grande negócio também. Os grandes consumidores são os Estados Unidos e a Europa. Na nossa vizinhança existem países produtores. Nós somos área de trânsito, ou seja, é algo que tem de ser combatido com força pelo Estado brasileiro — argumentou ele.\n\n\nMercosul \n\n\nEx-comandante do 27° Grupo de Artilharia de Campanha em Ijuí (RS) e da 6ª Divisão de Exército, em Porto Alegre, Mourão também defende o aprimoramento do Mercosul, bloco econômico fundado em 1991 por Brasil, Argentina, Paraguai e Uruguai. Ele avalia que “o Mercosul nasceu e avançou muito bem, mas depois entrou em posição de marca passo, em razão até da situação econômica vivida pelo nosso principal parceiro, a Argentina, que tem atravessado ciclos de moeda, dívida e falta de crédito”. Essas ocorrências, segundo ele, atrapalham as implementações necessárias, como a diminuição da tarifa externa comum, a verdadeira união aduaneira e o trânsito de nacionais, que ainda ocorre com alguns limites.\n\n\n— Então nós temos de avançar nessa questão, principalmente na questão aduaneira. Lá no meu estado, no Rio Grande do Sul, isso é um problema sério. Nós temos uma ligação com a Argentina importantíssima, ali entre Uruguaiana e a cidade de Paso de Los Libres. Tenho recebido diversas manifestações de pessoas que trabalham nessas áreas, de pessoas que são importadoras, exportadoras, sobre as dificuldades, sobre [o excesso de] burocracia existente de ambos os lados da fronteira. Então é algo que temos de fazer avançar para que, efetivamente, nós consigamos replicar aqui o que acontece na União Europeia. Lá no Rio Grande do Sul já tive algumas reuniões com as federações ligadas à agricultura, ao comércio, que apresentaram suas ponderações, as dificuldades que enfrentam com os prazos que têm para liberar uma carga, o que aumenta os custos. Às vezes, deixamos de ter até mais competitividade por causa desse problema de aduana — ressaltou.\n \n\n\nAmazônia\n\n\n“Com um pé na Amazônia e outro pé no Rio Grande do Sul, com pai amazonense, mãe gaúcha e família em Manaus”, Mourão considera importante que o Brasil compreenda o que é a Amazônia, para poder defender a forma de exploração sustentável que seja a mais adaptada à região.\n\n\n— É importante que as pessoas entendam que a Amazônia tem cinco milhões de quilômetros quadrados, tem 25 milhões de brasileiros que lá vivem, é uma região que tem um dos piores índices de desenvolvimento humano e está assentada sobre uma quantidade de riqueza muito grande. Então precisamos proteger, preservar, mas precisamos, principalmente, desenvolver a Amazônia. É obvio que o desenvolvimento passa pelos parâmetros do século XXI, ou seja, respeitando a rica biodiversidade, respeitando a nossa legislação, que diz que 80% da região têm de estar preservadas. Isso equivale a 3,7 milhões de quilômetros quadrados; são dez vezes a Alemanha. O Brasil tem de fazer isso aí, é a nossa mitigação para o aquecimento global, mas ao mesmo tempo temos de ser pagos por esse serviço ambiental que estamos prestando ao resto da humanidade. Essa é uma das questões que eu vou discutir e procurar levar à frente no Senado Federal — destacou.\n\n\nForças Armadas\n\n\nAo ser questionado sobre como pretende atuar no Senado para ajudar na aprovação de projetos relacionados à defesa nacional, Mourão respondeu que essa demanda está ligada à capacidade do Executivo de investir em proposições de armamento e modernização das Forças Armadas\n\n\n— Eles têm de ser constantemente incentivados. Nós precisamos ter uma Força Aérea capaz de operar em todo o território nacional, dentro da nossa estratégia de dissuasão. A Marinha há muito tempo precisa desse submarino nuclear, que é outro elemento de dissuasão. E, obviamente, as nossas fronteiras terrestres, que são guarnecidas pelo Exército brasileiro, precisam de comunicações amplas, flexíveis, de aeronaves de transporte que permitam que a tropa seja deslocada de acordo com as necessidades, uma vez que as distâncias envolvidas na Amazônia são enormes, as grandes vias de deslocamento são os rios, e nós não podemos depender única e exclusivamente de deslocamento fluvial — afirmou.\n\n\nMourão também defende investimentos em mobilidade estratégica, em vez de ampliar a presença das Forças Armadas na Amazônia, a partir da criação de novos grupamentos e batalhões na região.\n\n\n— Acho mais importante que a gente tenha mobilidade estratégica, ou seja, que sejamos capazes de retirar tropa do Centro-Sul do país em determinados momentos e colocar lá, uma vez que as unidades que estão desdobradas naquela região são unidades de vigilância, e o que precisaria seriam tropas capazes de atuar no emprego geral, vamos falar assim. Então acho que isso é mais importante, até porque é difícil você ter grandes conjuntos de tropa em lugares que são muito afastados, onde a população é rarefeita e você praticamente não tem um núcleo mobilizado. Digo isso por experiência própria — frisou Mourão, que já foi comandante da 2ª Brigada de Infantaria de Selva em São Gabriel da Cachoeira (AM), na fronteira com Venezuela e Colômbia.\n\n\nAtuação no Senado \n\n\nNa entrevista, Mourão também comentou os “eixos” nos quais pretende concentrar sua atuação no Senado: economia, educação, saúde e segurança pública. “Nós sabemos que só com o desenvolvimento econômico a gente conseguirá gerar emprego e renda para a massa da população brasileira e, principalmente, emprego de qualidade e mais renda para todo mundo”, avalia ele, que foi  chefe da Secretaria de Economia e Finanças do Exército até dezembro de 2017.\n\n\n— Ou seja, que o país entre realmente numa rota de desenvolvimento e de avanço numa riqueza continuada, uma vez que nós estamos há 40 anos marcando passo naquilo que os economistas chamam de ‘armadilha da renda média’. E a outra parte são as questões ligadas à educação. Nós precisamos ter gente capacitada para esses empregos de qualidade que vão surgir. Há a questão da saúde. Nós temos uma população que está ficando cada vez mais idosa e precisa ter acesso a uma saúde de qualidade. E tudo isso é sinônimo de gestão melhor; não é só questão de recursos. E outra é a segurança pública, que é o anseio da nossa população, de poder andar nas ruas das nossas cidades sem medo — ressaltou o general, que também já atuou como vice-chefe do Departamento de Educação e Cultura do Exército.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-13T10:17:08-03:00"
}