{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/26/cpmi-augusto-heleno-nega-tentativa-de-golpe-de-estado",
    "titulo": "CPMI: Augusto Heleno nega tentativa de golpe de Estado",
    "descricao": "O general Augusto Heleno, ex-ministro-chefe do Gabinete de Segurança Institucional (GSI), negou nesta terça-feira (26) que os atos antidemocráticos ocorridos em Brasília no início do ano tenham sido uma tentativa de golpe de Estado contra o presidente Luiz Inácio Lula da Silva. Augusto Heleno também negou ter participado de qualquer articulação golpista contra o resultado das eleições presidenciais. O militar que comandou o GSI nos quatro anos de governo do ex-presidente Jair Bolsonaro respondeu aos questionamentos da senadora Eliziane Gama (PSD-MA), relatora da CPMI do 8 de Janeiro.",
    "tags": [
        "Delação Premiada",
        "Tribunal Superior Eleitoral (TSE)",
        "Presidente da República",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Forças Armadas",
        "Jair Bolsonaro"
    ],
    "texto": "O general Augusto Heleno, ex-ministro-chefe do Gabinete de Segurança Institucional (GSI), negou nesta terça-feira (26) que os atos antidemocráticos ocorridos em Brasília no início do ano tenham sido uma tentativa de golpe de Estado contra o presidente Luiz Inácio Lula da Silva. Augusto Heleno também negou ter participado de qualquer articulação golpista contra o resultado das eleições presidenciais. O militar que comandou o GSI nos quatro anos de governo do ex-presidente Jair Bolsonaro respondeu aos questionamentos da senadora Eliziane Gama (PSD-MA), relatora da CPMI do 8 de Janeiro.\n\n\n— Não houve golpe. Para caracterizar uma tentativa de golpe num país de 8,5 milhões de quilômetros quadrados com mais de 200 milhões de habitantes, é preciso uma estrutura muito bem montada. É preciso haver uma direção, uma cabeça muito preparada para conseguir fazer um golpe que dê certo com meia dúzia de curiosos que fazem umas besteiras. Não tem nada a ver com golpe — disse Augusto Heleno, negando que tenha atuado de forma político-partidária no cargo exercido durante o governo Bolsonaro.\n\n\nA relatora rebateu as declarações do oficial. Segundo Eliziane Gama, a CPMI reuniu informações e depoimentos que comprovam a ação de “militares, civis e autoridades” na preparação de um golpe de Estado em 8 de janeiro.\n\n\n— Houve planejamento sim, houve uma ação orquestrada feita a médio e longo prazo. Houve arrecadação de dinheiro. Nos 69 dias de acampamento, tinha gerador de energia elétrica. Tinha atividades de lazer. Houve financiamento de transporte dos manifestantes. Quando a gente fala de planejamento e liderança, houve incitação explícita por militares, civis e autoridades em grupos de WhatsApp — disse.\n\n\nDurante a reunião em que depõe na condição de testemunha, o ex-ministro negou que tenha visitado o acampamento em frente ao Quartel General do Exército. Ele disse ainda que o GSI não identificou razões para sugerir a retirada dos manifestantes.\n\n\n— Jamais estive no acampamento realizado em frente ao que a gente chama de Forte Apache. Nunca fui ao acampamento. Não por falta de tempo, mas por falta de condições de participar do que realizavam no acampamento. Pelo que se sabia, eram atividades extremamente pacíficas, ordeiras. Nunca considerei o acampamento algo que interessasse à segurança institucional. Sempre achei que era uma manifestação política pacífica — afirmou.\n\n\nEliziane Gama voltou a contestar as declarações de Augusto Heleno. A parlamentar destacou que o planejamento de crimes — como a instalação de uma bomba perto do aeroporto de Brasília e a invasão do prédio da Polícia Federal — ocorreu dentro do acampamento no Setor Militar Urbano, em Brasília.\n\n\n— Foi de lá que vieram todos os manifestantes para quebrar a Praça dos Três Poderes. Não dá para se dizer que o acampamento era um lugar ordeiro com manifestação pacífica. Dizer isso lá atrás, até se compreende. Mas hoje, no mínimo, é preciso dizer que era um cenário que não tinha nada de pacífico. Não tinha nada de ordeiro — disse a relatora.\n\n\n“Atos lamentáveis”\n\n\nAntes dos questionamentos da relatora, o general Augusto Heleno fez um pronunciamento em que negou qualquer participação dele ou do GSI em manifestações ocorridas em Brasília no ano passado. No dia 12 de dezembro, data de diplomação de Luiz Inácio Lula da Silva pelo Tribunal Superior Eleitoral (STF), vândalos incendiaram veículos e invadiram o prédio da Polícia Federal.\n\n\n— O GSI nem foi informado, nem participou das ações. As manifestações de protesto se deram na área centra de Brasília, fora da área de atribuição do GSI. Soube delas pela televisão, sentado na minha casa. Desconhecia totalmente qualquer articulação prévia. Nem eu nem o GSI fomos mentores ou participamos desses atos lamentáveis — disse.\n\n\nAinda de acordo com o oficial, a instalação de uma bomba nos arredores do aeroporto de Brasília “tratou-se de um incidente isolado”.\n\n\n— Não contou com minha participação oficial ou velada, de forma pessoal. Não contou com a participação de qualquer dos meus subordinados — afirmou.\n\n\nHeleno negou ainda qualquer participação na preparação dos atos de 8 de janeiro.\n\n\n— A partir da meia noite de 31 de dezembro de 2022, véspera da posse do atual presidente, deixei de ser ministro de Estado. Daí em diante, não fiz mais qualquer contato com servidores do GSI ou da Presidência da República. Portanto, não tenho condição de prestar esclarecimentos sobre os atos ocorridos no dia 8 de janeiro — afirmou.\n\n\n“Isso é fantasia”\n\n\nQuestionado pela relatora, Augusto Heleno disse não ter participado de uma reunião ocorrida em novembro do ano passado entre o então presidente da República e os comandantes do Exército, da Marinha e da Aeronáutica. Segundo informações atribuídas ao acordo de delação premiada firmado entre a Polícia Federal e o tenente-coronel Mauro Cid, ex-ajudante-de-ordens de Jair Bolsonaro, o encontro teria abordado a possibilidade de um golpe de Estado para impedir a posse do presidente Luiz Inácio Lula da Silva.\n\n\n— O tenente-coronel Mauro Cid não participava de reuniões. Não existe essa figura de o ajudante-de-ordens sentar numa reunião dos comandantes de Forças e participar da reunião. Isso é fantasia. Estão apresentando trechos dessa delação, que está ainda sigilosa. Ninguém sabe o que o Cid falou — afirmou.\n\n\nO ex-ministro disse ainda não ter tido acesso a uma minuta de decreto que sugeriria a convocação de novas eleições e a prisão de adversários do então presidente Jair Bolsonaro.\n\n\n— Nunca nem ouvi falar. Estou sob juramento. O presidente da República disse várias vezes na minha presença que jogaria dentro das quatro linhas. Eu não tive intenção de fazê-lo sair das quatro linhas. Não era minha missão convencer o presidente a sair das quatro linhas. Eu não tinha tempo no GSI para ficar zanzando, procurando assunto — afirmou.\n\n\nO general minimizou ainda a relevância de mensagens de cunho golpista trocadas entre o tenente-coronel Mauro Cid e oficiais do Exército. O depoente classificou como “fofoca” uma mensagem em que o coronel Jean Lawand Júnior comenta com Cid a participação de Augusto Heleno em uma reunião com Bolsonaro no dia 21 de dezembro.\n\n\n— Aconteceu nos últimos meses uma supervalorização do papel de auxiliares, cujo limite de atuação era muito estreito. Eles trocavam mensagens que não significavam absolutamente nada para o contexto dos chefes militares. É uma bobagem achar que uma conversa com o tenente-coronel Mauro Cid vai arrastar uma multidão de generais para dar um golpe. É um claro desconhecimento de como funciona a hierarquia nas Forças Armadas — afirmou.\n\n\nTransição\n\n\nQuestionado pela relatora, Augusto Heleno negou que tenha dificultado a transição para que o general Marco Edson Gonçalves Dias — conhecido como GDias — assumisse o comando do GSI a partir de 1º de janeiro. Ele também refutou a hipótese de ter pedido a GDias a permanência no gabinete de oficiais ou servidores oriundos da gestão de Jair Bolsonaro.\n\n\n— As portas do GSI foram abertas com total transparência. O então ministro do GSI (GDias) teve a liberdade de conversar com quem quisesse, de estabelecer quem ele queria manter ou trocar no GSI. Teve absoluta liberdade de fazer todas as trocas que julgasse necessárias. Nenhuma informação foi negada à nova gestão do GSI. Nada, absolutamente nada ficou sob o tapete — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-27T09:07:51-03:00"
}