{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/13/agencia-senado-tem-programacao-para-comemorar-os-200-anos-da-casa",
    "titulo": "Agência Senado tem programação para comemorar os 200 anos da Casa",
    "descricao": "A criação de uma página especial, um extenso cronograma de cobertura do evento e a realização de uma exposição virtual são algumas das ações programadas pela Agência Senado para celebrar os 200 anos de criação do Senado Federal. Desde o início de fevereiro, a equipe da Agência está mobilizada em um resgate histórico e jornalístico da data que marca a criação da Câmara Alta do Poder Legislativo brasileiro, com a primeira Constituição do país, outorgada pelo imperador dom Pedro I, em março de 1824.",
    "tags": [
        "Institucional",
        "#Senado200anos"
    ],
    "texto": "A criação de uma página especial, um extenso cronograma de cobertura do evento e a realização de uma exposição virtual são algumas das ações programadas pela \nAgência Senado\n para celebrar os 200 anos de criação do Senado Federal. Desde o início de fevereiro, a equipe da \nAgência\n está mobilizada em um resgate histórico e jornalístico da data que marca a criação da Câmara Alta do Poder Legislativo brasileiro, com a primeira Constituição do país, outorgada pelo imperador dom Pedro I, em março de 1824.\n\n\nA ação principal será a exposição virtual \nPalácios do Senado\n, com a reprodução das três sedes do Senado nos 200 anos de sua existência: Palácio dos Arcos, Palácio Monroe e Palácio do Congresso. A exposição trará maquetes digitais e fotos antigas e atuais, para contar à população a história de cada edifício, seus detalhes arquitetônicos e curiosidades. O lançamento está previsto para 6 de setembro.\n\n\nAo longo do ano, os principais marcos do Senado no tempo do Império e da República serão mostrados em reportagens especiais e edições do \nArquivo S\n, produzidas a partir da pesquisa dos arquivos históricos e conversas com especialistas, com divulgação ainda neste primeiro semestre.  \n\n\nO lado institucional do Senado e sua importância serão tratados em uma série de web \nstories\n, a serem veiculadas até dezembro de 2024. O objetivo é explicar o que é o Senado, a sua composição e seu funcionamento dentro da estrutura democrática dos Poderes constituídos. Nesse contexto, o papel dos senadores também será destacado, suas atribuições e prerrogativas.\n\n\nOs senadores que protagonizaram momentos importantes da história do país também serão lembrados em entrevistas com parlamentares mais antigos da Casa, ex-presidentes da República, figuras que despontaram no processo de redemocratização da política, e outros que integraram a Assembleia Constituinte de 1988.\n\n\nEm abril, a Agência Senado fará o lançamento de um catálogo sobre o processo de produção da obra 8 de janeiro, do artista Vik Muniz. A peça foi produzida a partir dos destroços recolhidos na invasão e depredação dos prédios dos Três Poderes em 8 de janeiro de 2023, que marcaram a história recente do país e da instituição.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-10T13:55:18-03:00"
}