{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/29/ministro-do-supremo-nao-tem-lado-politico-diz-flavio-dino-no-senado",
    "titulo": "'Ministro do Supremo não tem lado político', diz Flávio Dino no Senado",
    "descricao": "Em visita ao Senado na manhã desta quarta-feira (29), o ministro da Justiça e Segurança Pública, Flávio Dino, disse que já iniciou as conversas com diversos senadores visando a sabatina na Comissão de Constituição e Justiça (CCJ), no dia 13 de dezembro, quando será analisada sua indicação para ministro do Supremo Tribunal Federal ( MSF 88/2023 ). Ex-juiz federal, o senador licenciado afirmou que \"ministro do Supremo não tem lado político\".",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário",
        "Segurança Pública",
        "Presidente da República"
    ],
    "texto": "Em visita ao Senado na manhã desta quarta-feira (29), o ministro da Justiça e Segurança Pública, Flávio Dino, disse que já iniciou as conversas com diversos senadores visando a sabatina na Comissão de Constituição e Justiça (CCJ), no dia 13 de dezembro, quando será analisada sua indicação para ministro do Supremo Tribunal Federal (\nMSF 88/2023\n). Ex-juiz federal, o senador licenciado afirmou que \"ministro do Supremo não tem lado político\".\n\n\nAcompanhado do presidente em exercício do Senado, senador Veneziano Vital do Rêgo (MDB-PB), e do relator na CCJ de sua indicação, senador Weverton (PDT-MA), Dino disse ainda que tratou na reunião de temas relativos ao Ministério de Justiça, sobretudo sobre a segurança pública, que hoje “demanda a atenção central” da pasta, assim como ratificou a importância de se avançar em temas conjuntos.\n\n\nDino defendeu a harmonia entre os Três Poderes, ao afirmar que “não podemos viver em um país em que haja dissensões ou divergências tais que impeçam o andamento das políticas públicas, das medidas legislativas que o país precisa”.\n\n\n— E o Supremo Tribunal Federal, como uma instância de segurança jurídica, guardião das regras do jogo, deve ser também esse vetor de harmonia no nosso país. E esse é o sentido principal dessa interlocução que eu busco fazer nesse momento entre a política, que eu tenho a honra de integrar, com essa trajetória profissional do direito e, quem sabe, tendo a honra da aprovação do Senado, cujo veredito será no dia 13 — afirmou.\n\n\nO ministro, que não descartou a possibilidade de retornar ao cargo de senador antes da sabatina, disse que tem “muita tranquilidade, muita serenidade nesse diálogo” com os senadores.\n\n\n— Porque apresento sempre dados objetivos, que são conhecidos de todos, relativos à trajetória profissional no campo jurídico, e tenho uma relação muito próxima do mundo político porque faço parte dele. Então estar aqui no Senado é uma alegria, é uma honra, e é estar em casa.\n\n\nQuanto à oposição ao seu nome, Dino considera que em matérias como essa, de escolha de ministro do STF, “não existe governo, oposição”. Perguntado sobre o seu \"jeito incisivo\", o ministro lembrou que já foi deputado, governador, juiz federal e afirmou que cada função tem uma característica e tem um estilo.\n\n\n— Esse é um tema do país e quem vai ao Supremo, ou pretende ir ao Supremo, evidentemente ao vestir uma toga, deixa de ter lado político. Então, para mim, eu não olho se é governo, se é oposição, se é partido, A, B, ou C. Eu olho para o país, eu olho para a instituição (...). O ministro do Supremo não tem partido, o ministro do Supremo não tem ideologia, o ministro do Supremo não tem lado político. Então, no momento que o presidente da República faz a indicação, é evidentemente que eu mudo a roupa que eu visto e essa roupa hoje é, em busca desse apoio do Senado, a roupa que se eu mereça essa aprovação é a roupa que eu vestirei sempre — expôs Dino.\n\n\nNessa terça-feira (28), o relator \nWeverton (PDT-MA) manifestou apoio à indicação e disse que o atual ministro da Justiça deve ser aprovado pelo Senado.\n O parlamentar estimou que Dino receba mais de 50 votos no Plenário [são necessários 41 apoiamentos para garantir a aprovação]. \n\n\nDino é o segundo candidato a ministro do Supremo indicado por Lula em seu terceiro mandato presidencial (\nMSF 88/2023\n). O primeiro foi Cristiano Zanin, \naprovado pelo Senado por 58 votos a 18 em junho\n.\n\n\nIndicado ao cargo de procurador-geral da República (\nMSF 89/2023\n), Paulo Gonet também esteve na presidência do Senado, mas não falou com a imprensa.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-12-04T16:46:22-03:00"
}