{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/27/projeto-visa-melhorar-a-cobranca-de-estudantes-beneficiados-pelo-fies",
    "titulo": "Projeto visa melhorar a cobrança de estudantes beneficiados pelo Fies",
    "descricao": "Está na Comissão de Educação (CE) o Projeto de Lei Complementar ( PLP) 94/2024 , que prevê o compartilhamento de dados patrimoniais dos beneficiados pelo Financiamento Estudantil (Fies) com a instituição financeira pública federal que administra esse fundo. O texto, de autoria do senador Alessandro Vieira (MDB-SE), facilita a recuperação de créditos daqueles que têm condições financeiras de pagar seus financiamentos para que o equilíbrio do fundo possa ser atingido, de forma a permitir que o programa possa ser mais abrangente. O projeto será relatado pelo senador Confúcio Moura (MDB-RO).",
    "tags": [
        "Fundo de Financiamento Estudantil (Fies)",
        "Prouni"
    ],
    "texto": "Está na Comissão de Educação (CE) o Projeto de Lei Complementar (\nPLP) 94/2024\n, que prevê o compartilhamento de dados patrimoniais dos beneficiados pelo Financiamento Estudantil (Fies) com a instituição financeira pública federal que administra esse fundo. O texto, de autoria do senador Alessandro Vieira (MDB-SE), facilita a recuperação de créditos daqueles que têm condições financeiras de pagar seus financiamentos para que o equilíbrio do fundo possa ser atingido, de forma a permitir que o programa possa ser mais abrangente. O projeto será relatado pelo senador Confúcio Moura (MDB-RO).\n\n\nA proposta altera a \nLei Complementar 199, de 2023\n que já autoriza que autoridades administrativas ou órgãos públicos solicitem a confirmação de informações fornecidas por beneficiários, incluindo pessoas relacionadas em ações ou programas que envolvam gastos públicos. Com o projeto, a instituição pública federal também poderá acessar essas informações de estudantes beneficiados pelo Fies.  \n\n\nNa justificativa apresentada, Vieira afirma que um dos desafios enfrentados pelo agente financeiro do Fies está na efetiva cobrança dos débitos oriundos dos financiamentos estudantis.\n\n\n“Esta questão é agravada pelos elevados custos judiciais envolvidos no processo, especialmente devido à falta de acesso às informações patrimoniais dos devedores”, explica.\n\n\nDesde a sua criação, o Fies já financiou quase 3 milhões de estudantes, chegando ao auge no ano de 2014, quando 732.723 beneficiários foram inseridos no programa. O número de contratos formalizados vem caindo nos últimos anos. No 1º semestre de 2022, o Fies formalizou apenas 29.323 contratos, quase metade das vagas oferecidas. Ao mesmo tempo, se inscreveram para obtenção de uma bolsa no Programa Universidade Para Todos (Prouni) mais de um  1 milhão de estudantes, para uma oferta de 273.001 vagas. Isso comprova que a demanda é alta, apesar da diferença entre os dois programas, uma vez que Prouni concede bolsas e não financiamento, como é o caso do Fies.\n\n\nPor Luiza Melo, sob supervisão de Paola Lima.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-27T17:04:00-03:00"
}