{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/19/cleitinho-critica-gastos-do-governo-com-festival-de-musica-e-pede-corte-nos-tres-poderes",
    "titulo": "Cleitinho critica gastos do governo e pede corte nos Três Poderes",
    "descricao": "O senador Cleitinho (Republicanos-MG) criticou, em pronunciamento na segunda-feira (18), o dinheiro gasto pelo governo no festival de música Aliança Global Festival, realizado no Rio de Janeiro às vésperas da cúpula do G20. Segundo o parlamentar, o encontro foi patrocinado por empresas estatais e o valor chegou a R$ 30 milhões.",
    "tags": [
        "Fome",
        "Lula"
    ],
    "texto": "O senador Cleitinho (Republicanos-MG) criticou, em pronunciamento na segunda-feira (18), o dinheiro gasto pelo governo no festival de música Aliança Global Festival, realizado no Rio de Janeiro às vésperas da cúpula do G20. Segundo o parlamentar, o encontro foi patrocinado por empresas estatais e o valor chegou a R$ 30 milhões.\n\n\n— O atual presidente da República hoje disse que quer acabar com a fome. [...] Senhor presidente Lula, você quer acabar com a fome? Como é que você vai acabar com a fome, principalmente aqui no Brasil, com um evento desse, gastando R$ 30 milhões. E o que mais me chama a atenção ainda: várias estatais estão patrocinando esse evento com dinheiro público. E essas estatais, dando rombo nos cofres públicos, dando déficit aos cofres públicos. E o pior de tudo: algumas estatais não querem divulgar o que gastaram.\n\n\nCleitinho também destacou que o Brasil será sede da próxima edição dos Jogos do Brics, competição multiesportiva organizada pelos países membros. Segundo o senador, o governo vai gastar R$ 50 milhões no evento.\n\n\nO parlamentar ainda questionou a declaração do presidente Luiz Inácio Lula da Silva sobre a necessidade de fazer um corte de gastos. Para Cleitinho, os primeiros cortes deveriam ser feitos nos Três Poderes.\n\n\n— Só querem cortar do povo. Cortaram o auxílio-gás, querem cortar o Bolsa Família e, agora, querem reduzir o salário mínimo. Então, que corte de gastos é esse, gente? Como é que está faltando dinheiro se tem dinheiro para comprar um avião de mais de R$ 1 bilhão para o Lula viajar com a primeira-dama? [...] Isso está errado! Um representante do povo, um líder de uma nação que tem pessoas miseráveis, que passam fome. Os primeiros a dar bom exemplo somos nós, somos os políticos. Somos nós que temos que cortar da própria carne.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-19T12:33:59-03:00"
}