{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/25/lula-deixou-que-atos-de-vandalismo-acontecessem-diz-marcos-do-val",
    "titulo": "Lula deixou que atos de vandalismo acontecessem, diz Marcos do Val",
    "descricao": "O senador Marcos do Val (Podemos-ES) afirmou, em pronunciamento nesta terça-feira (25), que o relatório da Agência Brasileira de Inteligência (Abin) sobre risco de vandalismo em Brasília em 8 de janeiro vai desconstruir “toda a narrativa” do governo federal. Segundo o parlamentar, o relatório é muito detalhado e em nenhum momento prevê que a manifestação será pacífica. O senador ressaltou que o documento destaca o número excessivo de ônibus que estavam sendo alugados em todo o país para viajar para a capital, além de outras informações.",
    "tags": [
        "Lula",
        "Vandalismo",
        "Abin"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) afirmou, em pronunciamento nesta terça-feira (25), que o relatório da Agência Brasileira de Inteligência (Abin) sobre risco de vandalismo em Brasília em 8 de janeiro vai desconstruir “toda a narrativa” do governo federal. Segundo o parlamentar, o relatório é muito detalhado e em nenhum momento prevê que a manifestação será pacífica. O senador ressaltou que o documento destaca o número excessivo de ônibus que estavam sendo alugados em todo o país para viajar para a capital, além de outras informações.\n\n\n— Não há dúvida nenhuma de que o presidente Luiz Inácio Lula da Silva pediu para deixar acontecer e pediu para que o [general] G. Dias e o [ministro da Justiça] Flávio Dino dispensassem a Força Nacional, a Guarda Presidencial e a polícia de choque da Polícia Militar do Distrito Federal, que é uma das melhores do mundo — disse.\n\n\nMarcos do Val também criticou a atuação do general Gonçalves Dias, então ministro-chefe do Gabinete de Segurança Institucional (GSI), e afirmou que ele “não tem a mínima capacidade e conhecimento na área de segurança pública”. Segundo o senador, o general mentiu em depoimento na Polícia Federal ao dizer que não teve acesso a nenhum relatório de inteligência.\n\n\n— O que cabe ao GSI? Assistir diretamente o presidente da República no desempenho das suas atribuições, especialmente quando há assuntos militares e de segurança, analisar e acompanhar questões com potencial de risco, prevenir a ocorrência de crise e articular seu gerenciamento em caso grave e iminente de ameaça à estabilidade institucional. Ele foi ministro do GSI há 8 anos. Então, quando ele disse que não sabia de nada... Ele chegou ao ponto de dizer que não foi convidado para a reunião que fizeram para tratar sobre a segurança do dia 8, sendo que cabe ao GSI a organização dessa reunião. Cara de pau, para não dizer outra coisa.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-26T09:25:20-03:00"
}