{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/12/cleitinho-defende-fim-da-reeleicao-e-unificacao-das-eleicoes",
    "titulo": "Cleitinho defende fim da reeleição e unificação das eleições",
    "descricao": "O senador Cleitinho (Republicanos-MG), em pronunciamento no Plenário nesta quarta-feira (12), manifestou seu apoio à proposta de emenda à Constituição ( PEC 12/2022 ) que propõe o fim da reeleição para presidente, governador e prefeito, além de aumentar os mandatos no Executivo de quatro para cinco anos, a partir de 2026. O senador destacou a importância de unificar as eleições como uma medida para reduzir os custos e evitar a sobrecarga para a população.",
    "tags": [
        "Eleições",
        "Fundo Partidário",
        "Reeleição",
        "Regras eleitorais"
    ],
    "texto": "O senador Cleitinho (Republicanos-MG), em pronunciamento no Plenário nesta quarta-feira (12), manifestou seu apoio à proposta de emenda à Constituição (\nPEC 12/2022\n) que propõe o fim da reeleição para presidente, governador e prefeito, além de aumentar os mandatos no Executivo de quatro para cinco anos, a partir de 2026. O senador destacou a importância de unificar as eleições como uma medida para reduzir os custos e evitar a sobrecarga para a população.\n\n\n— É extremamente importante acabar com isso o mais rápido possível. A gente precisa fazer uma reforma política urgentemente neste país. Essa história de que fundo eleitoral é para aquele que está começando agora se equilibrar com aquele que já tem mandato é só conversa fiada. \nAquele que está chegando agora não tem fundo eleitoral, não tem nada. Isso aí só fica para os caciques\n — afirmou.\n\n\nO senador argumentou que a realização de eleições a cada dois anos gera um prejuízo significativo aos brasileiros, que acabam arcando com os altos custos do processo eleitoral. Além disso, o parlamentar também criticou o aumento constante dos fundos eleitoral e partidário e destacou casos recentes de corrupção envolvendo desvios desses recursos. Citando uma operação da Polícia Federal que descobriu um desvio de R$ 36 milhões por políticos que concorreram em 2022, ele questionou a quantidade de desvios que podem estar ocorrendo sem o conhecimento das autoridades.\n\n\n— Se a gente quer discutir esta PEC para acabar com a reeleição, tem muita coisa que a gente tem que fazer aqui. Tem que unificar as eleições, e políticos como esses não podem disputar a eleição por questão de corrupção — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-12T19:47:55-03:00"
}