{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/15/tse-atropela-congresso-com-tribunal-da-verdade-diz-girao",
    "titulo": "'TSE atropela Congresso com tribunal da verdade', diz Girão",
    "descricao": "O senador Eduardo Girão (Novo-CE) afirmou, em pronunciamento nesta quinta-feira (14), estar preocupado com o formato do recém-lançado Centro Integrado de Enfrentamento à Desinformação e Defesa da Democracia (CIEDDE), criado por meio de parceria entre o Tribunal Superior Eleitoral (TSE) e a Agência Nacional de Telecomunicações (Anatel). O parlamentar ressaltou que o esforço é bem-vindo, mas chamou a atenção para o limite da censura e da perseguição política.",
    "tags": [
        "Fake news",
        "Tribunal Superior Eleitoral (TSE)",
        "Comunicação"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) afirmou, em pronunciamento nesta quinta-feira (14), estar preocupado com o formato do recém-lançado Centro Integrado de Enfrentamento à Desinformação e Defesa da Democracia (CIEDDE), criado por meio de parceria entre o Tribunal Superior Eleitoral (TSE) e a Agência Nacional de Telecomunicações (Anatel). O parlamentar ressaltou que o esforço é bem-vindo, mas chamou a atenção para o limite da censura e da perseguição política.\n\n\n— Esse acordo celebrado institui um fluxo direto e de rápida comunicação entre o TSE e a Anatel, por meio eletrônico, para o cumprimento de decisões judiciais que determinam o bloqueio de sites, e isso para agilizar o que eles chamam de 'combate à disseminação de informações prejudiciais ao processo eleitoral'. Com a integração eletrônica, o ministro [Alexandre de Morais, presidente do TSE] diz querer mais rapidez e eficácia no combate a sites e publicações que fazem críticas, disseminam informação inverídicas, enfim, inclusive, ao próprio TSE. Na realidade, o Tribunal Superior Eleitoral praticamente copiou e colou o conteúdo básico do \nPL 2.630/2020\n [aprovado pelo Senado e remetido à Câmara], chamado por alguns de PL das Fake News e, por outros, de PL da Censura.\n\n\nPara Girão, o novo centro vai se aliar à Procuradoria Nacional da União de Defesa da Democracia (PNDD), da Advocacia-Geral da União (AGU), e à Rede de Defesa da Verdade, da Secretaria de Comunicação (Secom) da Presidência da República, para criar “a figura do grande censor do Brasil, com poderes para definir o que pode e o que não pode ser dito”. \n\n\n— Quem é o dono da verdade? É o 'Ministério da Verdade' ampliado? Gente, nós estamos no século 21, e não teve aprendizado ao longo da história? O que é que isso vai dar? O ministro tenta justificar que o país foi tomado por milícias digitais que disseminaram falsas informações, impactando assim no processo eleitoral de 2018, 'desvirtuando o resultado de uma eleição'. E que, de lá para cá, o TSE tem se aprimorado 'no combate às desinformações que atacam a democracia'. Democracia para quem?\n\n\nO senador disse ser preciso que as instituições republicanas funcionem bem, cumprindo o seu dever, dando voz às pessoas, permitindo a pluralidade de ideias e a ampla manifestação do pensamento, com o exercício da liberdade com responsabilidade. Girão afirmou que a retórica da defesa da democracia não pode ser usada contra ela mesma.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-15T10:18:35-03:00"
}