{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/02/rogerio-marinho-manifesta-preocupacao-com-o-governo-lula",
    "titulo": "Rogério Marinho manifesta preocupação com o governo Lula",
    "descricao": "O senador Rogério Marinho (PL-RN) registrou, em pronunciamento nesta quarta-feira (2), uma reflexão sobre os primeiros meses de governo do presidente Lula e se disse preocupado com os desafios e transições que o país está enfrentando. O senador destacou que o país assiste a uma “escalada autoritária” contra a liberdade de expressão e a relativização dos direitos de cidadãos que têm visões diferentes do Estado e “passam a ser rotulados, como se fosse uma população extremista”.",
    "tags": [
        "Liberdade de Expressão"
    ],
    "texto": "O senador Rogério Marinho (PL-RN) registrou, em pronunciamento nesta quarta-feira (2), uma reflexão sobre os primeiros meses de governo do presidente Lula e se disse preocupado com os desafios e transições que o país está enfrentando. O senador destacou que o país assiste a uma “escalada autoritária” contra a liberdade de expressão e a relativização dos direitos de cidadãos que têm visões diferentes do Estado e “passam a ser rotulados, como se fosse uma população extremista”.\n\n\n— Vemos pessoas e sites serem desmonetizados, campanhas agredindo empresas que têm posicionamento político diverso do daqueles que hoje comandam os nossos destinos e o país. Vemos os direitos serem relativizados. Aliás, relatividade passou a ser uma palavra da moda. O atual presidente [Lula] disse que a democracia é relativa. Ora, presidente, ou é democracia, ou não é democracia. Na hora em que direitos de cidadãos não são levados em consideração porque esses cidadãos são pessoas inimigas do Estado, e, por isso, não devem receber a salvaguarda do devido processo legal, é necessário repensarmos o que está acontecendo no nosso país — afirmou.\n\n\nDe acordo com Marinho, a separação dos Poderes está \"em risco\", porque está sendo ultrapassada \"de forma tranquila, e sem reações por parte da grande imprensa e da opinião pública\". Além disso, o parlamentar criticou o posicionamento de alguns ministros do Supremo Tribunal Federal (STF) que, ao participarem de entrevistas, falam publicamente sobre temas diversos, o que não seria de sua competência.\n\n\n— É importante que possamos tomar medidas para que o Senado não continue na situação em que ele se encontra e que muitos senadores se sentem acabrunhados, diminuídos, e sem condição de levantar a sua voz, porque o princípio da separação dos Poderes foi ultrapassado. E essa situação não pode perdurar, porque quem será abalado e atingido será a democracia, que todos defendemos — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-02T20:05:58-03:00"
}