{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/31/girao-diz-que-brasil-assiste-a-construcao-de-uma-nova-ditadura",
    "titulo": "Girão diz que \"Brasil assiste à construção de uma nova ditadura\"",
    "descricao": "O senador Eduardo Girão (Novo-CE) alertou, em pronunciamento nesta quinta-feira (31), sobre a existência de uma suposta tentativa de \"construção de uma ditadura no Brasil\", apontando para esquema envolvendo o governo Lula, o ministro da Justiça Flávio Dino e membros do Supremo Tribunal Federal (STF). O parlamentar listou uma série de eventos e declarações que, segundo ele, apontam para uma estratégia de \"minar a democracia brasileira\".",
    "tags": [
        "Lula",
        "Tribunal Superior Eleitoral (TSE)",
        "Censura",
        "Supremo Tribunal Federal (STF)",
        "Polícia Federal"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) alertou, em pronunciamento nesta quinta-feira (31), sobre a existência de uma suposta tentativa de \"construção de uma ditadura no Brasil\", apontando para esquema envolvendo o governo Lula, o ministro da Justiça Flávio Dino e membros do Supremo Tribunal Federal (STF). O parlamentar listou uma série de eventos e declarações que, segundo ele, apontam para uma estratégia de \"minar a democracia brasileira\". \n\n\nAo citar declaração do novo diretor da Polícia Federal, Andrei Rodrigues, que afirmou que \"o Brasil e a democracia brasileira respiram graças a Alexandre de Moraes\", o senador disse que essa fala é indício de ameaça à autonomia da instituição. Girão informou que apresentou uma proposta de emenda à Constituição (\nPEC 15/2020\n) para garantir a autonomia da PF, mas que o texto não avançou. \n\n\n— Infelizmente, não tramitou na Casa, mas o objetivo é a autonomia da Polícia Federal, independente de governo. Se é governo de um lado, se é governo de outro, de centro, de direita, de esquerda, não interessa! A Polícia Federal tem que ser independente, não tem que estar dando declaração política para ninguém — ressaltou. \n\n\nGirão criticou também o fato de o presidente Lula ter elogiado a prisão de um indivíduo por quem foi ameaçado, o que, na opinião do senador, \"ultrapassa o limite entre segurança nacional e liberdades individuais\". O parlamentar ainda questionou a criação de estruturas como a Secretaria de Políticas Digitais que, segundo ele, apontam para \"um controle das redes sociais e configuram uma ameaça à liberdade de expressão\". Ele afirmou ainda que, durante as eleições presidenciais de 2022, o Tribunal Superior Eleitoral (TSE) adotou medidas para beneficiar correntes ideológicas. \n\n\n— Chegou ao ponto de proibir que fossem divulgadas verdades históricas e públicas sobre o então candidato Lula, como, por exemplo, sua condição de ex-presidiário, defensor do aborto e também não podia dizer que ele era amigo de ditadores, como Daniel Ortega e Nicolás Maduro […] Censura! E eles não vão sossegar! Quero deixar este alerta para o Brasil: eles não vão sossegar até quando controlarem as redes sociais. A grande mídia eles já controlam, mas as redes sociais são a nossa última barreira, e nós precisamos lutar por elas juntos, todos os cidadãos de bem do Brasil — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-31T20:18:35-03:00"
}