{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/05/projeto-que-dificulta-devolucao-de-bens-de-acusados-de-trafico-e-aprovado-pela-csp",
    "titulo": "Projeto que dificulta devolução de bens de acusados de tráfico é aprovado pela CSP",
    "descricao": "A Comissão de Segurança Pública (CSP) aprovou nesta terça-feira (5) projeto que estabelece hipóteses de não restituição de bens ao acusado por tráfico de drogas, nos casos de extinção da punibilidade ou de nulidade do processo ( PL 2.522/2023 ) quando houver \"elementos probatórios independentes das provas ilícitas\". Do senador Sérgio Moro (União-PR), a proposta foi aprovada com emenda do relator, senador Alessandro Vieira (MDB-SE), pela qual, no caso de nulidade do processo, a não devolução dos bens apreendidos dependerá da retomada da ação penal ou da apresentação de uma nova denúncia contra o acusado.",
    "tags": [
        "Crime organizado",
        "Direito Penal ",
        "Poder Judiciário",
        "Drogas",
        "Segurança Pública"
    ],
    "texto": "A Comissão de Segurança Pública (CSP) aprovou nesta terça-feira (5) projeto que estabelece hipóteses de não restituição de bens ao acusado por tráfico de drogas, nos casos de extinção da punibilidade ou de nulidade do processo (\nPL 2.522/2023\n) quando houver \"elementos probatórios independentes das provas ilícitas\". Do senador Sérgio Moro (União-PR), a proposta foi aprovada com emenda do relator, senador Alessandro Vieira (MDB-SE), pela qual, no caso de nulidade do processo, a não devolução dos bens apreendidos dependerá da retomada da ação penal ou da apresentação de uma nova denúncia contra o acusado.\n\n\n\"Parece-me incoerente e até mesmo inconstitucional [...] aplicar à absolvição [do acusado] um efeito inerente e típico da condenação\", argumentou Alessandro Vieira, para quem o projeto original promoveria \"o perdimento de bens e valores sem uma condenação que a justifique\". A solução do relator foi a de apresentar emenda com a qual o projeto foi aprovado pela CSP. \"Se há 'elementos probatórios independentes das provas ilícitas', entendemos que deve ser promovida nova ação penal, que poderá até mesmo ser precedida de medida cautelar de apreensão e sequestro. O que o ordenamento jurídico não pode admitir é que se promova ao confisco de bens e valores, sem que haja uma causa que o determine\", observou Alessandro Vieira.\n\n\nO projeto aprovado estabelece que não serão restituídos ao acusado, mesmo em casos de absolvição, extinção da punibilidade ou nulidade do processo, as drogas apreendidas, que devem ser incineradas, e os \"instrumentos do crime\" cujo fabrico, alienação, uso, porte ou detenção provenha de fato ilícito \"se existirem elementos probatórios\" que indiquem serem provenientes do narcotráfico.\n\n\nNos casos de extinção da punibilidade, os bens e valores apreendidos ou sequestrados não serão restituídos se ficar provado que são provenientes de crimes, devendo o perdimento dos bens ser declarado na sentença judicial. Já nos casos de decretação da nulidade do processo, os bens e valores apreendidos ou sequestrados não serão restituídos, no prazo de 60 dias, se a ação penal for retomada ou se uma nova denúncia for apresentada.\n\n\nDurante a análise na CSP, Moro disse que a \"fonte de inspiração\" para o seu projeto foi recente caso noticiado pela imprensa, envolvendo André do Rap, acusado por policiais de envolvimento com o tráfico internacional de drogas. Segundo Moro, a decretação de invalidade de uma busca e apreensão em sua casa resultou na devolução de diversos bens, incluindo \"um helicóptero que vinha sendo usado no transporte de órgãos para transplantes\". O senador afirmou que outra motivação para o projeto é a de buscar o \"estrangulamento financeiro\" das quadrilhas de narcotráfico.\n\n\n— O enfrentamento ao tráfico de entorpecentes e contra o crime organizado, para seu sucesso, deve contar com o estrangulamento e repressão ao seu financiamento. Não há qualquer possibilidade de combate efetivo ao comando das organizações criminosas se não focarmos os esforços estatais, de forma contundente, em expropriar o produto e proveito do crime — disse o senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-05T17:10:34-03:00"
}