{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/05/volta-das-comissoes-mistas-retoma-tramitacao-regular-de-medidas-provisorias",
    "titulo": "Volta das comissões mistas retoma tramitação regular de medidas provisórias",
    "descricao": "Quatro medidas provisórias (MPs) terão as respectivas comissões mistas instaladas na terça-feira (11), a partir das 14h30. São as MPs  1.154/2023 ,  1.160/2023  , 1.162/2023  e  1.164/2023 . A instalação marca a volta da análise de medidas provisórias nesse tipo de comissão, após três anos de tramitação simplificada por conta da pandemia.",
    "tags": [
        "Habitação",
        "Conselho Administrativo de Recursos Fiscais (Carf)",
        "Bolsa Família"
    ],
    "texto": "Quatro medidas provisórias (MPs) terão as respectivas comissões mistas instaladas na terça-feira (11), a partir das 14h30. São as MPs \n1.154/2023\n, \n1.160/2023\n, 1.162/2023\n e \n1.164/2023\n. A instalação marca a volta da análise de medidas provisórias nesse tipo de comissão, após três anos de tramitação simplificada por conta da pandemia.\n\n\nPor causa da covid-19, as comissões mistas — formadas por senadores e deputados federais — haviam sido suspensas, com as votações das MPs sendo feitas diretamente nos Plenários da Câmara e do Senado.\n\n\nA MP 1.554/2023 reestruturou o novo governo federal e detalhou a estrutura dos 31 ministérios e dos 6 órgãos com status de ministérios que integram a Presidência da República. A medida provisória já teve o prazo prorrogado e precisa ser votada pela devida comissão mista e pelos Plenários da Câmara e do Senado até o dia 1° de junho, caso contrário perderá a validade.\n\n\nA MP 1.160/2023 retomou o voto de qualidade no âmbito do Conselho Administrativo de Recursos Fiscais (Carf). Com a edição da norma, os conselheiros representantes da Fazenda Nacional, que são os presidentes de turmas e câmaras no Carf, poderão desempatar as votações a favor da União. A medida também precisa ser analisada até o dia 1° de junho.\n\n\nO programa habitacional \nMinha Casa, Minha Vida\n, do governo federal, é o tema da MP 1.162/2023. A proposta é atender famílias com renda mensal de até R$ 8 mil, na zona urbana, e anual de até R$ 96 mil, na zona rural. Criado em 2009, o \nMinha Casa, Minha Vida\n foi extinto em 2020, quando foi substituído pelo \nCasa Verde e Amarela\n, que apresentou muitas alterações em relação ao programa original. O prazo para a análise dessa matéria termina em 14 de junho.\n\n\nA outra medida provisória que terá a respectiva comissão instalada é a MP 1.164/2023, que recriou o programa Bolsa Família — para substituir o Auxílio Brasil, do governo anterior. Essa MP estabelece o valor mínimo de R$ 600 para as famílias cadastradas no programa, com um adicional de R$ 150 por criança de até 6 anos. Além disso, haverá valor extra de R$ 50 para cada dependente entre 7 e 18 anos e para gestantes. A medida, apresentada em março, vale até o fim de abril, mas o prazo para a análise pode ser prorrogado por mais 60 dias, até o final de junho.\n\n\nRito constitucional\n\n\nDe acordo com a Constituição, cada medida provisória precisa ser apreciada por uma comissão mista de deputados e senadores antes de passar pelos Plenários da Câmara e do Senado. Desde a pandemia, no entanto, as MPs vinham sendo analisadas diretamente nos Plenários das duas Casas.\n\n\nEm março, o presidente do Senado, Rodrigo Pacheco, acatou questão de ordem apresentada pelo senador Renan Calheiros (MDB-AL), líder do Bloco da Maioria, e oficializou o retorno das comissões mistas para análise das MPs.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-05T18:58:29-03:00"
}