{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/12/13/girao-critica-ministro-da-economia-por-declaracoes-sobre-romeu-zema",
    "titulo": "Girão considera \"interesse eleitoral\" declarações do ministro da Economia sobre Zema",
    "descricao": "O senador Eduardo Girão (Novo-CE) criticou, em pronunciamento em Plenário nesta quarta-feira (13), o ministro da Economia, Fernando Haddad, devido a uma atitude classificada pelo parlamentar como “desastrada e inconsequente” em relação ao governador de Minas Gerais, Romeu  Zema . Segundo o senador, o ministro acusou o governo de Zema de aumentar a dívida do estado. Na opinião de Girão, um ministro não deveria utilizar seu cargo para fazer acusações políticas, que, em sua opinião, são “levianas e irresponsáveis” e servem aos interesses políticos do presidente Lula.",
    "tags": [
        "Minas Gerais"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) criticou, em pronunciamento em Plenário nesta quarta-feira (13), o ministro da Economia, Fernando Haddad, devido a uma atitude classificada pelo parlamentar como “desastrada e inconsequente” em relação ao governador de Minas Gerais, Romeu \nZema\n. Segundo o senador, o ministro acusou o governo de Zema de aumentar a dívida do estado. Na opinião de Girão, um ministro não deveria utilizar seu cargo para fazer acusações políticas, que, em sua opinião, são “levianas e irresponsáveis” e servem aos interesses políticos do presidente Lula.\n\n\n— Falta com a verdade o ministro [Fernando Haddad], que é responsável pela política econômica de um governo, que é perdulário, gastador, irresponsável fiscalmente, que está projetando um déficit primário nas contas públicas de R$ 177 bilhões! O exemplo tem que vir de cima. Tudo o que não vem de cima é exemplo desse governo para fazer a gestão do dinheiro do povo — disse.\n\n\nO senador destacou que quando Zema assumiu o governo, em 2019, após quatro anos de governo do PT, recebeu um estado que \"estava completamente falido, sem ter pagado o 13º salário dos funcionários e sem ter feito os repasses constitucionais obrigatórios aos municípios\".\n\n\nGirão elogiou a gestão de \nZema\n e ressaltou que, durante seus cinco anos de governo, nunca houve atraso no pagamento dos salários, inclusive do 13º. O parlamentar destacou ainda o crescimento de 4,4% do produto interno bruto (PIB) de Minas Gerais no segundo trimestre de 2023 e enfatizou a projeção do governo do estado de um investimento de quase R$ 300 bilhões até 2026.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-12-14T18:13:36-03:00"
}