{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/03/com-definicao-dos-blocos-partidos-avancam-na-escolha-de-comissoes",
    "titulo": "Com definição dos blocos, partidos avançam na escolha de comissões",
    "descricao": "Definidos os blocos partidários, senadores seguem na articulação para escolher as presidências das 14 comissões permanentes da Casa, responsáveis por analisar projetos e promover audiências públicas, entre outras atribuiçõe s. A expectativa dos líderes partidários é finalizar o acordo até o final da próxima semana.",
    "tags": [
        "#57alegislatura",
        "Partidos"
    ],
    "texto": "Definidos os blocos partidários, senadores seguem na articulação para escolher as presidências das 14 comissões permanentes da Casa, responsáveis por analisar projetos e promover audiências públicas, entre outras atribuiçõe\ns. A expectativa dos líderes partidários é finalizar o acordo até o final da próxima semana.\n\n\nTradicionalmente, a ordem de escolha segue \na proporcionalidade das bancadas de blocos e partidos\n. A maior delas é a do bloco Democracia (MDB, \nUnião Brasil, \nPodemos, PDT, PSDB e Rede), que conta com 31 senadores. O segundo é o Resistência Democrática (PSD, PT e PSB), com 28 parlamentares.\n\n\nO bloco Progressistas/Republicanos, que reúne senadores dos dois partidos, tem 10 membros. O PL, que contabiliza 12 senadores, não se uniu a nenhum bloco.\n\n\nA Comissão de Constituição e Justiça (CCJ) é a mais cobiçada e geralmente é a primeira escolha dos partidos. A CCJ dá a palavra final sobre a legalidade e constitucionalidade dos projetos de lei e é responsável por sabatinar indicados para o Supremo Tribunal Federal (STF), Conselho Nacional de Justiça (CNJ) e Conselho Nacional do Ministério Público (CNMP), entre outros órgãos. Segundo o líder do MDB, Eduardo Braga (MDB-AM), caberá ao União Brasil a primeira indicação. Pela proporcionalidade, o PSD deverá ter a segunda escolha. Na sequência será a vez de MDB e PT.\n\n\nO senador Humberto Costa (PT-PE) trabalha com a possibilidade de o partido fazer duas escolhas. Na mira da legenda está a Comissão de Relações Exteriores (CRE), mas, segundo ele, o MDB também pleiteia o comando do colegiado. A segunda opção do PT recai sobre a Comissão de Assuntos Sociais (CAS). A Comissão de Direitos Humanos (CDH) também está entre as preferências do partido.\n\n\n— Nosso radar é na Comissão de Relações Exteriores ou na de Assuntos Sociais. A CDH também. Temos direito a duas opções. Se o PSD não fizer a opção pela CAE, nós poderíamos fazer. Apoiamos o MDB na Primeira-Vice-Presidência [da Mesa do Senado] e esperamos que o MDB nos dê essa contrapartida de permitir que nós peçamos a Comissão de Relações Exteriores — disse Humberto.\n\n\nO líder do PSD, Otto Alencar (BA), está otimista e espera que o acordo seja selado na reunião de líderes prevista para terça-feira (7). Ele não quis antecipar as escolhas da legenda. \n\n\n— As comissões serão definidas na próxima semana. Depende ainda da reunião de líderes — disse.\n\n\nA senadora Leila Barros (PDT-DF) quer garantir espaço para mulheres no comando de algumas comissões. Ela é o nome cogitado pelo PDT, que é do Bloco Democracia, para assumir a presidência de um colegiado. \n\n\n— Certamente vamos ter grandes surpresas nas comissões. Estou pleiteando CDH ou CAS — disse a senadora.\n\n\nProporcionalidade\n\n\nApesar do tradicional arranjo baseado na proporcionalidade partidária — medida que serve de parâmetro para a composição dos colegiados conforme a Constituição e o Regimento Interno —, as normas não vedam a disputa a voto para os cargos de presidentes e vice-presidentes das comissões.\n\n\nA expectativa é que a instalação e a eleição para os comandos dos colegiados ocorram depois do Carnaval. \nOs entendimentos estão sendo construídos, afirmou o senador Weverton (PDT-MA).\n\n\n— Acreditamos que já depois do Carnaval a gente consiga instalar as comissões da Casa — estimou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-06T15:33:59-03:00"
}