{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/02/sao-paulo-elege-marcos-pontes-para-o-senado",
    "titulo": "São Paulo elege Marcos Pontes para o Senado",
    "descricao": "O Astronauta Marcos Pontes (PL) foi eleito senador pelo estado de São Paulo. Com 91,07% dos votos apurados, ele tem 49,91% dos votos, equivalente a 9.901.895 votos, e a eleição está matematicamente definida. Pontes é o atual suplente do senador Giordano (MDB-SP) e até março era ministro da Ciência e Tecnologia de Jair Bolsonaro.",
    "tags": [
        "#eleições2022",
        "São Paulo"
    ],
    "texto": "O Astronauta Marcos Pontes (PL) foi eleito senador pelo estado de São Paulo. Com 91,07% dos votos apurados, ele tem 49,91% dos votos, equivalente a 9.901.895 votos, e a eleição está matematicamente definida. Pontes é o atual suplente do senador Giordano (MDB-SP) e até março era ministro da Ciência e Tecnologia de Jair Bolsonaro.\n\n\nO novo senador nasceu em Bauru (SP) e é formado em engenharia aeronáutica. Fez carreira militar e é tenente-coronel da Força Aérea Brasileira (FAB), na reserva. Em 2006, participou da missão Soyuz TMA-8, comandada pela Rússia, que passou seis meses na Estação Espacial Internacional, tornando-se o primeiro brasileiro a participar de uma missão espacial. Em 2018 elegeu-se segundo suplente de senador na chapa de Major Olimpio (PSL), falecido em 2021 de covid-19. No ano seguinte foi nomeado ministro da Ciência, Tecnologia e Inovação.\n\n\nEm entrevista à Rádio Senado, o senador eleito por São Paulo, Marcos Pontes, que foi ministro da Ciência e Tecnologia de Jair Bolsonaro, disse que trabalhará por mais recursos orçamentários para a ciência e tecnologia.\n\n\n— Peguei o ministério com uma dívida de R$ 350 milhões e o entreguei com superávit de mais de R$ 9 bilhões, com a liberação do Fundo Nacional do Desenvolvimento Científico e Tecnológico. Então, as pessoas que reclamam não sabem, mas o orçamento aumentou muito. Temos a criação do laboratório de biossegurança aquática, com recursos de mais de R$ 1,6 bilhão, graças a essa minha atuação lá. Então, quero convidar as pessoas que falavam mal de mim para trabalharem comigo e participarem para melhorar. Em vez de ficar criticando, trabalhar, porque trabalhar é o que dá resultado — declarou o novo senador.\n\n\nO primeiro suplente de Marcos Pontes será Professor Alberto (PL), vereador em Campinas e pastor da igreja Assembleia de Deus. A segunda suplente será Sirlange Manga, esposa do prefeito de Sorocaba, Rodrigo Manga.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-02T22:06:19-03:00"
}