{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/22/cpmi-george-washington-admite-ter-ido-a-acampamento-junto-ao-qg",
    "titulo": "CPMI: George Washington admite ter ido a acampamento junto ao QG",
    "descricao": "Condenado a 9 anos e 4 meses de prisão pela tentativa de atentado a bomba perto do Aeroporto de Brasília em dezembro 2022, George Washington de Oliveira Sousa manteve-se calado na maior parte de seu depoimento à CPMI do 8 de Janeiro. Ele admitiu, porém, que frequentou o acampamento bolsonarista montado em frente ao quartel-general do Exército em Brasília. Mas negou que  o episódio da bomba tenha relação com o ataque aos Três Poderes e com a tentativa de invasão da sede da Polícia Federal em 12 de dezembro. Essas foram algumas das poucas respostas dadas pelo extremista nesta quinta-feira (22) à CPMI.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Civil",
        "Jair Bolsonaro",
        "Terrorismo",
        "Brasília",
        "Polícia Federal"
    ],
    "texto": "Condenado a 9 anos e 4 meses de prisão pela tentativa de atentado a bomba perto do Aeroporto de Brasília em dezembro 2022, George Washington de Oliveira Sousa manteve-se calado na maior parte de seu depoimento à CPMI do 8 de Janeiro. Ele admitiu, porém, que frequentou o acampamento bolsonarista montado em frente ao quartel-general do Exército em Brasília. Mas negou que\n o episódio da bomba tenha relação com o ataque aos Três Poderes e com a tentativa de invasão da sede da Polícia Federal em 12 de dezembro. Essas foram algumas das poucas respostas dadas pelo extremista nesta quinta-feira (22) à CPMI. \n\n\nMais cedo, o delegado da Polícia Civil do Distrito Federal Leonardo de Castro foi ouvido pela CPMI e \napontou elo\n entre o atentado a bomba e o ataque à PF, visto que os envolvidos participaram dos dois episódios.\n\n\nMunido de habeas corpus para se manter calado e depondo na condição de investigado, George Washington se negou a responder a todas as perguntas da relatora, senadora Eliziane Gama (PSD-MA) sobre o financiamento de sua vinda a Brasília, sua estadia em uma apartamento em um área nobre da capital; sobre uma carta que teria escrito para o então presidente Jair Bolsonaro e sobre como conseguiu uma arsenal que incluía fuzis, espingardas e munição.\n\n\nEm outros momentos da inquirição, deu curtas respostas. À senadora Ana Paula Lobato (PSB-MA), Washington disse ter um filho que necessita de tratamento especial e que \"jamais seria capaz de colocar uma bomba em um caminhão carregado de combustível. Terminou por admitir ter frequentado o acampamento bolsonarista montado em frente ao Quartel-General do Exército, em Brasília.\n\n\n— \nSenhora, naquele acampamento existiam informações e contrainformações. E o que tinha muito ali dentro chamavam-se infiltrados. Muitos. Muitos, muitos, muitos mesmo. Não era pouco, não. Uns apareciam. Quando eram descobertos, saíam e apareciam outros. Tinha ônibus de infiltrados. Ônibus de infiltrados. Isso o Exército detectou — disse o extremista.\n\n\nTerrorismo\n\n\nEm seguida, à deputada Jandhira Feghali (PCdoB-RJ), George Washington reconheceu ter estado várias vezes no acampamento em frente ao QG do Exército. Disse também \"ter votado no Lula duas vezes\", mas se negou a falar no nome do ex-presidente Bolsonaro. Por fim negou ser, ele próprio, um \"infiltrado\". O depoente foi enfático ao negar ser um terrorista, dizendo não ter sido condenado por isso. Ao que a deputada lembrou que os processos de George Washington foram desmembrados e ele, mesmo condenado por alguns crimes relacionados ao ataque, ainda responde por terrorismo. \n\n\nDurante o depoimento, parlamentares governistas apontaram que os eventos do ano passado anteciparam os ataques aos prédios dos Três Poderes em 8 de janeiro, enquanto que parlamentares da oposição afirmam que todos esses casos são atos isolados. \n\n\nAo ser indagado pelo senador Izalci Lucas (PSDB-DF) sobre a possível relação entre esses episódios, o extremista negou.\n\n\n— Não tem nada a ver uma coisa com a outra — declarou.\n\n\nDiante da resposta, Izalci afirmou que o depoimento de George Washington vai na direção contrária à \"narrativa do governo\".\n\n\n— Esse depoimento é importante, porque tira essa narrativa de vinculação dos dias 12 e 24 [de dezembro] e do dia 8 de janeiro – apontou.\n\n\nO senador Magno Malta (PL-ES) afirmou que \"a tentativa de conectar os episódios a um golpe é digna de um filme de [Steven] Spielberg\", uma referência ao diretor de cinema premiado por filmes como \nTubarão\n e \nJurassic Park\n.\n\n\n— Estou indignado com o ato que ele cometeu. Juntado essas narrativas, Spielberg pode fazer uma coisa melhor do que o Parque dos Dinossauros — afirmou.\n\n\nMas outros senadores e deputados viram no silêncio de George Washington a tentativa de proteger seus financiadores e outras pessoas relacionadas a uma tentativa orquestrada de golpe contra a democracia. A senadora Soraya Thronicke (União-MS) perguntou se ele teria sido forçado a assumir o crime. E George Washington ficou em silêncio. A senadora informou que pedirá a quebra de sigilo bancário da família do depoente e questionou se ele já pensou em delação premiada, já que está abandonado, e se quer proteção para que possa falar. Ele não respondeu.\n\n\n— O senhor está abandonado, o senhor está sozinho. Eu vou pedir a quebra de sigilo de toda a sua família — disse Soraya, que estranhou como George Washington, mesmo negando ter contato pessoal com Jair Bolsanaro, demonstre \"certeza\" do não envolvimento do ex-presidente com os atos de 8 de janeiro.\n\n\nAcusação à polícia\n\n\nDurante o depoimento, Washington negou sua própria confissão apresentada à Polícia Civil do Distrito Federal e à Polícia Federal, dizendo que seu depoimento teria sido adulterado. Em resposta a um questionamento do senador Eduardo Girão (Novo-CE) se teria sido coagido a assinar o depoimento com informações diferentes do que havia falado, ele afirmou: \n\n\n— \nMuitas palavras que estavam naquele depoimento não saíram da minha boca – disse o investigado. \n\n\nGeorge Washington, contudo, não disse quem teria feito essa adulteração. A relatora, Eliziane Gama, classificou a denúncia como grave e informou que vai acionar a Polícia Civil do DF para esclarecimentos. Outros parlamentares apontaram que George Washington pode responder por calúnia. \n\n\n— Que a gente encaminhe uma documentação ao delegado Leonardo, que é o responsável pelo conjunto de delegados, para que possa, na verdade, nos enviar um retorno acerca dessa informação que foi apresentada hoje — apontou.\n\n\nA deputada Laura Carneiro (MDB-RJ) lembrou, porém, que em nenhum momento do processo a que respondeu, George Washington fez qualquer referência à suposta coação. Ao longo do depoimento, vários deputados o acusaram de agir covardemente, enquanto outros manifestaram o desejo de ele se arrependa por seus atos, que poderiam ter provocado inúmeras mortes. \n\n\nSilêncio\n\n\nPreso na Penitenciária da Papuda, em Brasília, compareceu ao Senado escoltado por policiais e acompanhado por sua advogada Rannie Karlla. Ele falou aos parlamentares na condição de investigado e não como testemunha. A posição foi comunicada pelo presidente do colegiado, deputado Arthur Maia (União-BA).  Como testemunha, ele tem que responder às perguntas. Como investigado, ele pode ficar em silêncio para não produzir provas contra si.  Diante do silêncio, o presidente do colegiado afirmou: \n\n\n— O  senhor envergonha este país, o senhor envergonha o Brasil, o senhor envergonha a sociedade brasileira, a sua família. O senhor envergonha a todos — disse Maia.\n\n\nInicialmente, Maia havia informado que ele poderia ficar em silêncio diante de todos os questionamentos, mas Eliziane Gama recordou precedente da CPI da Pandemia e reforçou que ele deveria responder sobre \"questões elementares\" e que não o incriminariam. A partir desse entendimento, Washington respondeu a alguns parlamentares.\n\n\nAtentado\n\n\nGeorge Washington de Oliveira Souza foi preso no dia 24 de dezembro, horas após as forças de segurança do Distrito Federal recolherem um explosivo junto a um caminhão-tanque, com mais de 60 mil litros de querosene, nas proximidades do Aeroporto Internacional de Brasília. A bomba estava em um caminhão de combustível e só não foi acionada por causa de um erro técnico.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-23T08:34:14-03:00"
}