{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/12/debatedores-condenam-anistia-a-partidos-que-nao-financiaram-candidaturas-negras",
    "titulo": "Debatedores condenam anistia a partidos que não financiaram candidaturas negras",
    "descricao": "Parlamentares e representantes do movimento negro defenderam nesta segunda-feira (12) a rejeição da proposta de emenda à Constituição (PEC)  9/2023 , que prevê anistia a partidos políticos que deixaram de financiar candidaturas de pessoas pretas e pardas nas eleições. O tema foi debatido durante audiência pública da Comissão de Direitos Humanos (CDH).",
    "tags": [
        "Racismo",
        "Eleições",
        "Igualdade Racial",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "Parlamentares e representantes do movimento negro defenderam nesta segunda-feira (12) a rejeição da proposta de emenda à Constituição (PEC) \n9/2023\n, que prevê anistia a partidos políticos que deixaram de financiar candidaturas de pessoas pretas e pardas nas eleições. O tema foi debatido durante audiência pública da Comissão de Direitos Humanos (CDH).\n\n\nPresidente do colegiado e autor do requerimento de debate, o senador Paulo Paim (PT-RS) classificou a proposta como “constrangedora”.\n\n\n— Depois de conquistas e aprovações legislativas importantíssimas, ninguém quer retrocessos. A lei ter que vir para avançar, e não para retroceder. Tenho fé que o Senado deverá modificar essa proposta. No mínimo, não votar neste ano e deixar para um debate mais aprofundado, que poderemos fazer nos próximos dois anos — afirmou.\n\n\nA deputada Reginete Bispo (PT-RS) criticou outro ponto da PEC 9/2023. O dispositivo destina 30% dos recursos do Fundo Especial de Financiamento de Campanha e do Fundo Partidário a candidaturas de pessoas pretas e pardas, de acordo com a preferência das organizações partidárias.\n\n\n— Na Câmara dos Deputados, propus emendas para que fosse estabelecido um piso de 30%, proporcional ao número de candidaturas negras. Quando você coloca 30% como teto, e não como piso, você na verdade limita nossa presença e nossa participação. Os outros 70% vão ficar disponibilizados para pessoas não negras. É uma lei que, se aprovada, é inconstitucional por si só, porque estabelece um teto — disse.\n\n\nA ministra substituta do Tribunal Superior Eleitoral (TSE) Vera Lúcia Santana Araújo também participou da audiência pública. Para ela, os partidos políticos precisam cumprir as cotas de candidaturas e de recursos previstos para candidatos negros.\n\n\n— Não há muita razoabilidade viver uma dissonância tão grande entre sermos 56% da população e termos uma representação tão insignificante nas casas legislativas. A gente precisa ter nos partidos esse compromisso de cumprir os mandamentos constitucionais, para que as nominatas saiam com a presença de negros e negras. Não há razoabilidade que tenhamos mecanismos internos aos partidos que resultem uma espécie de burla a leis que o próprio Congresso Nacional elabora — criticou.\n\n\n“Punhalada”\n\n\nO representante da Educafro Brasil, Frei David dos Santos, classificou a proposta como uma “punhalada no povo negro”. Ele pediu o apoio do presidente do Senado, Rodrigo Pacheco, e de outros parlamentares para barrar a PEC 9/2023.\n\n\n— Tenho certeza de que Rodrigo Pacheco vai deixar essa PEC ter melhor debate, melhor reflexão. Não vai deixar essa PEC ir adiante. O erro cometido na Câmara pode ser corrigido no Senado. Os senadores de direita, de centro e de esquerda que são honestos vão com certeza estar do nosso lado. Temos certeza de que essa situação vai ser revista — disse.\n\n\nPara Aline Karina, representante do Núcleo de Base de Mulheres Negras do PT, a PEC 9/2023 é um “retrocesso significativo na luta pela igualdade racial”.\n\n\n— Essa postura dos partidos é uma forma de instrumentalizar o racismo institucional. Não é apenas uma ameaça ao financiamento das nossas campanhas, mas uma ameaça a nossa representatividade, ao nosso direito de participar ativamente da construção deste país — afirmou.\n\n\nA representante da Coalizão Negra por Direitos, Iyá Sandrali Bueno, reforçou a crítica. Para ela, a proposta significa “uma afirmação do patriarcado e do racismo”.\n\n\n— A PEC 9/2023 é um corte no projeto sociopolítico da comunidade negra e da comunidade feminina. Negros e negras ainda não estão nos espaços de poder político com a devida representatividade porque esse espaço não lhes é estruturalmente acessível. A PEC diminui para menos da metade os recursos financeiros e o tempo de propaganda, e ainda deixa para as direções partidárias nacionais, que são majoritariamente brancas, decidir quais de suas candidaturas negras receberão recursos e tempo — argumentou.\n\n\nViolência política\n\n\nMunah Malek é codiretora do projeto “A Tenda das Candidatas”, entidade que presta orientação a campanhas eleitorais de mulheres pertencentes a grupos marginalizados. Para ela, a proposta estimula “a subrepresentação da participação da população negra no sistema político-eleitoral”.\n\n\n— As mulheres negras enfrentam violência política de gênero e raça dentro de seus partidos, manifestada no subfinanciamento de suas campanhas. Constatamos que 90% das mulheres identificam a falta de recursos financeiros como a principal barreira à sua entrada na política. A PEC 9/2023, ao perdoar os partidos que não cumprem as cotas de financiamento para mulheres e negros, perpetua essa desigualdade e enfraquece a nossa democracia — afirmou.\n\n\nO representante do Instituto Marielle Franco, Giovanni Oliveira, também criticou o mérito da PEC.\n\n\n— A anistia aos partidos e a flexibilização das regras de fiscalização e sansões abrem precedente gravoso para a impunidade e a falta de responsabilidade com os recursos públicos. Isso descredibiliza o sistema político eleitoral brasileiro, o sistema de justiça e a confiança nas instituições, uma vez que concede poder aos partidos para desrespeitar as leis constitucionais e obter o perdão — disse.\n\n\nPara Beatriz Lourenço, representante do Instituto de Referência Negra Peregum, nenhum partido político com representação no Congresso Nacional respeitou a distribuição correta dos recursos.\n\n\n— A anistia, que deveria servir como exceção e não como regra, tem servido para que os partidos possam descumprir determinações legais, mediante uma busca desenfreada por brechas na lei que protejam contra qualquer tipo de sanção. Isso mantem o \nstatus quo\n do privilégio branco e masculinista, que age com retrocesso para barrar avanços alcançados por meio da luta de grupos subrepresentados — analisou.\n\n\nO ex-ministro do Ministério da Igualdade Racial Martvs Chagas também criticou o teor da PEC 9/2023. Mas cobrou uma maior participação de pessoas negras nas organizações partidárias.\n\n\n— Se a gente é tão bom na sociedade civil, se é de base, se conversa com a base, se tem a confiança da base, por que a gente não conversa com essa base e fala para essa base toda se filiar aos partidos políticos e tomar o poder das pessoas brancas que lá estão? Se não é isso, não muda — disse.\n\n\nTramitação\n\n\nA PEC 9/2023 aguarda relatório do senador Marcelo Castro (MDB-PI) na Comissão de Constituição e Justiça (CCJ). A votação da matéria está prevista para a reunião da próxima quarta-feira (14).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-12T14:51:43-03:00"
}