{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/28/conselho-de-comunicacao-social-sera-empossado-na-quarta-feira",
    "titulo": "Conselho de Comunicação Social será empossado na quarta-feira",
    "descricao": "Os integrantes da nova composição do Conselho de Comunicação Social (CCS), órgão específico para tratar de assuntos relacionados à comunicação e a liberdade de imprensa, serão empossados na quarta-feira (3) pelo presidente do Congresso Nacional, senador Rodrigo Pacheco. O ato será às 11h30, na sala de audiências da Presidência do Senado Federal.",
    "tags": [
        "Audiovisual",
        "Comunicação",
        "Jornalismo",
        "Imprensa",
        "Sociedade civil"
    ],
    "texto": "Os integrantes da nova composição do Conselho de Comunicação Social (CCS), órgão específico para tratar de assuntos relacionados à comunicação e a liberdade de imprensa, serão empossados na quarta-feira (3) pelo presidente do Congresso Nacional, senador Rodrigo Pacheco. O ato será às 11h30, na sala de audiências da Presidência do Senado Federal.\n \n\n\nPrevisto na Constituição Federal como órgão auxiliar do Congresso Nacional em matérias sobre comunicação social, o conselho estava sem se reunir desde novembro de 2019. Os novos membros chegaram a ser escolhidos para um mandato de dois anos, foram aprovados pelos congressistas em março de 2020, mas não chegaram a ser empossados em razão da pandemia de covid-19. Quando os trabalhos das comissões foram retomados, em 2021, senadores também se mobilizaram para pedir o retorno das atividades do conselho. Na ocasião, a senadora Eliziane Gama (PSD-MA), que também é jornalista, lembrou das dificuldades, restrições e ataques frequentes aos profissionais de imprensa que, segundo ela, gerava cada vez mais um ambiente hostil para o exercício da profissão.\n \n\n\n\"O Senado faria um grande gesto dando posse aos novos membros do Conselho de Comunicação Social, eleitos pelo Congresso em 2020. Segundo a Constituição, a sua principal prerrogativa é cuidar da liberdade de imprensa\", ressaltou a senadora na época.\n \n\n\nO conselho foi criado em 1991 e é formado por 13 conselheiros titulares e 13 suplentes, que representam as empresas e os trabalhadores do setor de comunicação social, além de representantes da sociedade civil. Os nomes foram sugeridos por entidades representativas do setor e aprovados por senadores e deputados federais. Esta será a sexta composição do Conselho.\n \n\n\nPrimeira reunião\n \n\n\nLogo após a cerimônia de posse, os conselheiros escolherão o presidente e vice-presidente do CCS. A primeira reunião do novo conselho será no Plenário 6, da Ala Senador Nilo Coelho, no Anexo 2 do Senado Federal.\n \n\n\nO colegiado se reúne no Senado Federal na primeira segunda-feira de cada mês, com a atribuição de realizar estudos, pareceres, recomendações e outras solicitações que lhe forem encaminhadas pelo Congresso Nacional a respeito do título da Comunicação Social da Constituição Federal, conforme e \nLei 8.389, de 1991\n.\n\n\n\n\n\n\n\n\n\n\nNomes aprovados para compor o conselho\n\n\n\n\n\n\n\n\n\n\n\n\nTitular\n\n\n\n\n\n\nSuplente\n\n\n\n\n\n\n\n\nRepresentante das empresas de rádio\n\n\nFlavio Lara Resende\n\n\nGuliver Augusto Leão\n\n\n\n\n\n\nRepresentante das empresas de televisão\n\n\nJoão Camilo Júnior\n\n\nJuliana dos Santos Noronha\n\n\n\n\n\n\nRepresentante de empresas da imprensa escrita\n\n\nRicardo Bulhões Pedreira\n\n\nJuliana Toscano Machado\n\n\n\n\n\n\nEngenheiro com notórios conhecimentos na área de comunicação social\n\n\nValderez de Almeida Donzelli\n\n\nOlimpio José Franco\n\n\n\n\n\n\nRepresentante da categoria profissional dos jornalistas\n\n\nMaria José Braga\n\n\nElisabeth Villela da Costa\n\n\n\n\n\n\nRepresentante da categoria profissional dos radialistas\n\n\nJosé Antonio de Jesus da Silva\n\n\nEdwilson da Silva\n\n\n\n\n\n\nRepresentante da categoria profissional dos artistas\n\n\nZezé Motta \n\n\nFabio Almeida Mateus\n\n\n\n\n\n\nRepresentante das categorias profissionais de cinema e vídeo\n\n\nSonia Santana\n\n\nLuiz Antonio Gerace\n\n\n\n\n\n\nRepresentantes da sociedade civil\n\n\nMiguel Matos, Patricia Blanco, Davi Emerich, Luis Roberto Antonik, Fábio Andrade\n\n\nAngela Cignachi, Renato Godoy de Toledo, Bia Barbosa, Daniel José Queiroz Ferreira, Dom Joaquim Giovani Mol Guimarães\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-28T13:05:06-03:00"
}