{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/22/girao-critica-presenca-de-joesley-e-wesley-batista-em-comitiva-de-lula",
    "titulo": "Girão critica presença de Joesley e Wesley Batista em comitiva de Lula",
    "descricao": "Em pronunciamento nesta quarta-feira (22), o senador Eduardo Girão (Podemos-CE) criticou a presença dos irmãos Joesley e Wesley Batista na comitiva oficial do presidente Luiz Inácio Lula da Silva que vai à China ainda neste mês.",
    "tags": [
        "Operação Lava Jato",
        "Corrupção"
    ],
    "texto": "Em pronunciamento nesta quarta-feira (22), o senador Eduardo Girão (Podemos-CE) criticou a presença dos irmãos Joesley e Wesley Batista na comitiva oficial do presidente Luiz Inácio Lula da Silva que vai à China ainda neste mês.\n\n\n— Qual é o melhor adjetivo a ser usado nesse caso? Indecente? Indecoroso? Despudorado? Imoral? No Brasil, a corrupção é um verdadeiro câncer em metástase, um câncer que, respeitando quem pensa diferente, no meu modo de entender, é agravado pela nossa Suprema Corte, quando ela acabou em 2019 com a prisão em segunda instância e decidiu, em seguida, revogar a condenação de Lula. Estamos falando de valores morais — protestou o senador.\n\n\nGirão lembrou que a empresa JBS, dos irmãos Batista, havia sido beneficiada com empréstimos do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) durante os governos do PT. E que, depois do início da Operação Lava Jato, em 2014, Joesley e Wesley fizeram um acordo de delação premiada. “Nós não podemos jamais esquecer que a Lava Jato conseguiu recuperar R$ 22 bilhões”, disse.\n\n\n— Os escândalos envolvendo os negócios dos irmãos Batista não se limitaram àqueles trazidos pela Operação Lava Jato. Depois da criação da holding J&F para controlar investimentos bilionários, mais crimes foram praticados e descobertos por outras operações, como a Bullish, Sépsis, Cui Bono, Carne Fraca, crimes de suborno, transações fraudulentas, sonegação e descumprimento de normas sanitárias essenciais — ressaltou.\n\n\nO senador declarou que, \"com corrupção e a impunidade, não podemos ter tolerância; seja Temer, Bolsonaro, seja quem for, a gente precisa entregar a verdade e mostrar as incoerências, mostrar a tolerância que, de uma certa forma, pode estar leniente com o crime\".\n\n\n— Nós vivemos tempos muito difíceis, mas não podemos desistir. Por mais poderoso que seja um sistema corrompido e corruptor, ele nunca conseguirá ser superior a toda uma nação unida que almeja por desenvolvimento e justiça social. São tempos de resistência, porque, acima do poder político e econômico das criaturas humanas, impera a soberana justiça divina.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-22T21:27:00-03:00"
}