{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/06/procuradoria-da-mulher-pede-investigacao-contra-ministro-silvio-almeida",
    "titulo": "Procuradoria da Mulher pede investigação contra ministro Silvio Almeida",
    "descricao": "A Procuradoria Especial da Mulher no Senado divulgou uma nota nesta sexta-feira (6) pedindo que sejam investigadas as denúncias contra o ministro dos Direitos Humanos e da Cidadania, Silvio Almeida. Conforme matérias publicadas na imprensa, ele está sendo acusado de assédio sexual por várias mulheres, incluindo a ministra da Igualdade Racial, Anielle Franco. Silvio Almeida nega o assédio e informa que já pediu uma investigação à Polícia Federal.",
    "tags": [
        "Violência sexual",
        "Violência contra a mulher"
    ],
    "texto": "A Procuradoria Especial da Mulher no Senado divulgou uma nota nesta sexta-feira (6) pedindo que sejam investigadas as denúncias contra o ministro dos Direitos Humanos e da Cidadania, Silvio Almeida. Conforme matérias publicadas na imprensa, ele está sendo acusado de assédio sexual por várias mulheres, incluindo a ministra da Igualdade Racial, Anielle Franco. Silvio Almeida nega o assédio e informa que já pediu uma investigação à Polícia Federal.\n\n\nA senadora Zenaide Maia (PSD-RN), que chefia a procuradoria e assina a nota, diz considerar que as denúncias são \"gravíssimas\". A nota ressalta que \"nenhum tipo de violência contra a mulher pode ser tolerado\" e que \"das instâncias máximas do Estado brasileiro deve vir o exemplo de combate e prevenção a essa chaga nacional que é a violência sexual contra as mulheres\". A procuradoria ainda manifesta sua solidariedade à ministra Anielle Franco, lembra que o próprio governo reconhece a gravidade da situação e informa que seguirá acompanhando o caso.\n\n\nA senadora licenciada Eliziane Gama (PSD-MA) também divulgou uma nota cobrando \"máximo rigor e celeridade\" na apuração das denúncias contra o ministro. Para Eliziane, o caso exige \"diligência total e prioridade para o devido esclarecimento\". A senadora também se solidariza com Anielle Franco e incentiva outras mulheres a denunciar situações de assédio. \"Coragem para relatar o assédio e a solidariedade com as vítimas são instrumentos poderosos para não normalizar esse comportamento abominável\", finaliza a nota.\n\n\nEliziane é ex-líder da Bancada Feminina e autora do \nPL 2.763/2022\n, que aguarda a designação de relator na Comissão de Constituição e Justiça (CCJ). A matéria enquadra o assédio sexual no âmbito da administração pública como ato de improbidade administrativa.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-06T17:07:00-03:00"
}