{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/15/cinco-comissoes-de-mps-serao-instaladas-incluindo-as-do-salario-minimo-e-do-ir",
    "titulo": "Cinco comissões de MPs serão instaladas, incluindo as do salário mínimo e do IR",
    "descricao": "Três comissões mistas para análise de medidas provisórias (MPs) serão instaladas na quarta-feira (21), a partir das 14h30. Junto com a instalação, serão escolhidos os presidentes das comissões e os relatores dos textos. Outras duas terão suas primeiras reuniões na terça-feira (27), a partir das 14h30. Todas são referentes a MPs publicadas entre o fim de abril e o início de maio, e que podem perder a validade ao longo das próximas semanas.",
    "tags": [
        "Salário Mínimo",
        "Imposto de Renda",
        "Ensino Fundamental",
        "Direitos Trabalhistas",
        "Servidores públicos"
    ],
    "texto": "Três comissões mistas para análise de medidas provisórias (MPs) serão instaladas na quarta-feira (21), a partir das 14h30. Junto com a instalação, serão escolhidos os presidentes das comissões e os relatores dos textos. Outras duas terão suas primeiras reuniões na terça-feira (27), a partir das 14h30. Todas são referentes a MPs publicadas entre o fim de abril e o início de maio, e que podem perder a validade ao longo das próximas semanas.\n\n\nEntre as medidas que devem começar a ser analisadas pelo Congresso, estão a que elevou o salário mínimo para R$ 1.320 (\nMP 1.172/2023\n) e a que amplia a faixa de isenção do Imposto de Renda para até R$ 2.221 por mês (\nMP 1.171/2023\n).\n\n\nAs comissões mistas são compostas por senadores e deputados federais, e fazem a análise preliminar das medidas provisórias. Os textos aprovados pelas comissões seguem para votação primeiro no Plenário da Câmara e depois no do Senado.\n\n\nReuniões marcadas para 21 de junho (quarta-feira):\n\n\nMP 1.170/2023\n — Reajuste dos servidores civis do Executivo\n (validade até 26 de junho)\n\n\nEstabelece reajuste linear de 9% para todos os servidores federais civis, incluindo aposentados e pensionistas, a partir de 1º de maio de 2023. O reajuste dos valores resultou de acordo entre o governo e mais de 100 entidades representativas dos servidores na mesa de negociação permanente, que estava suspensa desde 2016.\n\n\nMP 1.172/2023\n — Salário mínimo de R$ 1.320\n (validade até 29 de junho)\n\n\nEleva o salário mínimo, a partir de maio de 2023, para R$ 1.320. O salário mínimo iniciou o ano no valor de R$ 1.302, uma diferença de R$ 18 a menos. O aumento real calculado é de 2,8%. \n\n\nMP 1.173/2023\n — Programas de alimentação do trabalhador\n (validade até 29 de junho)\n\n\nProrroga em um ano o prazo para regulamentação, pelo Executivo, dos programas de alimentação do trabalhador. Em 2022, o Congresso aprovou a \nLei 14.442\n, determinando que o auxílio-alimentação (ou vale-refeição) destina-se exclusivamente para pagamento em restaurantes e similares ou de gêneros alimentícios comprados no comércio. A lei deu prazo para regulamentação da regra até 1º de maio de 2023. Segundo o Ministério do Trabalho, não houve tempo hábil para isso, em razão da complexidade do tema. A regulamentação deverá tratar da portabilidade e da operacionalização dos programas de alimentação do trabalhador, entre outros temas. Hoje opcionais, os programas envolvem incentivo fiscal a empresas.\n\n\nReuniões marcadas para 27 de junho:\n\n\nMP 1.171/2023\n — Ampliação da faixa de isenção no Imposto de Renda\n (validade até 28 de junho)\n\n\nIsenta do Imposto de Renda da Pessoa Física (IRPF), a partir de maio de 2023, quem recebe até R$ 2.112 por mês. Para compensar a perda de arrecadação com o aumento de isenção, que pelos últimos oito anos foi de R$ 1.903,98, o governo também determinou a incidência do IRPF sobre aplicações financeiras feitas no exterior por residentes no Brasil.\n\n\nMP 1.174/2023\n — Retomada de obras e serviços paralisados na Educação\n (validade até 13 de julho)\n\n\nCria o Pacto Nacional pela Retomada de Obras e de Serviços de Engenharia Destinados à Educação Básica. O programa prevê a liberação de quase R$ 4 bilhões até 2026 para a conclusão de mais de 3,5 mil obras escolares inacabadas que receberam recursos do FNDE. De acordo com o Executivo, o pacto pode criar 450 mil vagas na rede pública de ensino no país. São 1,2 mil creches e pré-escolas de educação infantil; quase mil de ensino fundamental; 40 de ensino profissionalizante; e 86 obras de reforma ou ampliação. O programa pode resultar ainda na conclusão de 1,2 mil novas quadras esportivas ou coberturas de quadras, segundo o governo.\n\n\nAs MPs 1.170, 1.172 e 1.174 terão relatoria de deputado ou deputada, e as respectivas comissões serão presididas por senador ou senadora. Para as MPs 1.171 e 1.173, os cargos são invertidos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-20T17:38:22-03:00"
}