{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/29/ccj-aprova-data-da-posse-como-marco-de-idade-de-candidatos-a-cargo-eletivo",
    "titulo": "CCJ aprova data da posse como marco de idade de candidatos a cargo eletivo",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (29) o projeto de lei (PL)  5.281/2019 , que estabelece a data da posse no cargo eletivo como marco temporal da aferição da idade mínima para exercício do cargo. A matéria é do senador Irajá (PSD-TO). A matéria segue para a Câmara dos Deputados, se não houver recurso para votação em Plenário.",
    "tags": [
        "Eleições",
        "Jovens"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (29) o projeto de lei (PL) \n5.281/2019\n, que estabelece a data da posse no cargo eletivo como marco temporal da aferição da idade mínima para exercício do cargo. A matéria é do senador Irajá (PSD-TO). A matéria segue para a Câmara dos Deputados, se não houver recurso para votação em Plenário.\n\n\nA proposta resgata o texto original da \nLei 9.504, de 1997\n. Na prática, a redação permite que um cidadão de menos de 18 anos tenha a candidatura a vereador registrada por um partido político. A \nLei 13.165, de 2015\n, estabelece o pedido de registro da candidatura como data-limite para aferição de idade.\n\n\n“Qual a razão para excluir um cidadão apto a votar de pleitear sua vaga à vereança? Não vislumbramos justificativa adequação, necessidade ou proporcionalidade da alteração legislativa de 2015”, justificou o senador. Para ele, a mudança vai contribuir para incentivar o ingresso dos jovens na vida política.\n\n\nO relator, senador Weverton (PDT-MA), criticou a legislação em vigor. Para ele, o único efeito prático é “retirar da competição todos os postulantes [a vereador] que completam 18 anos entre 15 de agosto e os primeiros dias do ano seguinte”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-31T18:33:42-03:00"
}