{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/14/debate-aponta-seguranca-das-urnas-eletronicas-no-pais",
    "titulo": "Debate aponta segurança das urnas eletrônicas no país",
    "descricao": "Convidados ouvidos pela  Comissão Senado do Futuro  nesta quarta-feira (14) afirmaram que há confiabilidade nas urnas eletrônicas, na segurança e na transparência no sistema eleitoral brasileiro. A audiência ocorreu a pedido ( REQ 11/2022-CSF ) do senador Izalci Lucas (PSDB-DF), presidente da comissão, que sublinhou a segurança do sistema eleitoral. Foram ouvidos especialistas e auditores convidados pela comissão, que destacaram a excelência do sistema eletrônico e responderam a diversos questionamentos.",
    "tags": [
        "Comissão Senado do Futuro",
        "Tecnologia da informação",
        "Tribunal Superior Eleitoral (TSE)",
        "Justiça Eleitoral",
        "Eleições",
        "Ciência e Tecnologia"
    ],
    "texto": "Convidados ouvidos pela \nComissão Senado do Futuro\n nesta quarta-feira (14) afirmaram que há confiabilidade nas urnas eletrônicas, na segurança e na transparência no sistema eleitoral brasileiro. A audiência ocorreu a pedido (\nREQ 11/2022-CSF\n) do senador Izalci Lucas (PSDB-DF), presidente da comissão, que sublinhou a segurança do sistema eleitoral. Foram ouvidos especialistas e auditores convidados pela comissão, que destacaram a excelência do sistema eletrônico e responderam a diversos questionamentos.\n\n\nIzalci ressaltou que o caráter da audiência foi exclusivamente técnico, com o intuito de garantir à população de que o voto é seguro. Ele justificou a iniciativa do debate a partir das várias discussões sobre o tema ocorridas nos últimos anos e, especialmente, durante o processo eleitoral de 2022. Para o senador, é fundamental resolver de vez a questão, sanando dúvidas e dando fim a mitos, para que problemas envolvendo notícias falsas não se repitam em eleições futuras. \n\n\n— Urna eletrônica é igual futebol, em que todos querem dar palpites e todos acham saber tudo, coisa que a gente precisa desmistificar. Nós precisamos dar confiança aos nossos eleitores, aos cidadãos brasileiros, de que o voto depositado na urna está sendo respeitado. Portanto, o caráter desta reunião é completamente técnico, diferentemente de outras feitas no Senado semanas atrás; não é partidário nem ideológico. \n\n\nAuditoria \n\n\nA secretária de Controle Externo da Administração do Estado do Tribunal de Contas da União (TCU), Dione Mary de Cerqueira Barbosa, abordou os principais pontos de auditoria do órgão sobre a sistemática brasileira de votação eletrônica. Ela declarou que, segundo a análise iniciada em 28 de abril de 2021, e que vai até 31 de março de 2023, o sistema de votação eletrônica no Brasil mostra-se auditável e a segurança das urnas segue as normas internacionais. As averiguações constataram também, segundo ela, que o Tribunal Superior Eleitoral (TSE) e a Justiça Eleitoral adotam ações bem-sucedidas. \n\n\nSegundo Dione Mary, nessa avaliação de integridade são usadas 4.161 urnas, incluindo modelos novos e antigos, de um total de mais de 470 mil dispositivos do país. Ela argumentou que esse demonstrativo é suficiente para garantir um nível de confiança de 99%, com margem de erro de 2%. Os dados estão disponíveis no site \nhttp://eleicoes.tcu.gov.br\n.\n\n\n— A gestão da segurança da informação é uma grande preocupação do TSE e vem sendo objeto de melhorias constantes. É evidenciada essa diligência em busca de soluções para que o processo eleitoral tenha garantia de ser transparente, seguro e confiável, além do aperfeiçoamento da política de combate à desinformação. Nosso olhar é voltado ao processo democrático como um todo, e não apenas sobre uma eleição específica. E nossa contribuição é para que ele seja cada vez mais maduro, mais transparente e com cada vez mais possibilidade de participação popular. \n\n\nGrife brasileira\n\n\nPara o presidente-executivo da Associação das Empresas de Tecnologia da Informação e Comunicação e de Tecnologias Digitais (Brasscom), Sergio Paulo Gallindo, a urna eletrônica é uma “grife brasileira” criada para suprir a necessidade de evolução eleitoral no país. De acordo com ele, o sistema está protegido contra invasões cibernéticas, já que os equipamentos funcionam de forma isolada, sem qualquer mecanismo que possibilite sua conexão a redes de computadores, como a internet. \n\n\nGallindo disse que todos os dados que alimentam a urna eletrônica, assim como todos os resultados produzidos, são protegidos por assinatura digital qualificada, seguindo protocolo estabelecido pela Infraestrutura de Chaves Públicas Brasileira (ICP-Brasil). Segundo ele, o sistema que garante que as urnas executem somente softwares desenvolvidos e assinados digitalmente pelo TSE foi introduzido em 2009, por meio de uma infraestrutura de certificados própria da Justiça Eleitoral.\n\n\n— A segurança da urna eletrônica é verificada constantemente em auditorias públicas que atestam sua proteção contra ataques de hackers. Ao todo, a Justiça Eleitoral informa que as urnas eletrônicas utilizadas no Brasil possuem mais de 30 barreiras de segurança. Na iteração dos testes públicos de 2021, por exemplo, o time da Polícia Federal utilizou técnicas avançadas de engenharia reversa, convertendo programas executáveis para linguagem assembler, de modo a burlar controles implementados no aplicativo JE-Connect. Mesmo assim, não houve quebra de sigilo ou alteração de destinação do voto — frisou. \n\n\nPara Gallindo, não há futuro para o Brasil fora da tecnologia. Ele ponderou, no entanto, que ela não é infalível. E acrescentou que todas as empresas têm a responsabilidade de avaliar seus sistemas e fazer as correções necessárias. \n\n\n— É da natureza da era digital. Esse procedimento deve ser contínuo e palatável para toda a população. E deve trazer uma segurança cada vez maior, com margem de erro cada vez menor. \n\n\nEducação \n\n\nO coordenador do grupo de confiabilidade e segurança de sistemas da Pontifícia Universidade Católica do Rio Grande do Sul (PUC-RS), Avelino Francisco Zorzo, apresentou dados para demonstrar que nenhuma vulnerabilidade do sistema eleitoral foi comprovada. De acordo com ele, essas informações atestam que a votação é transparente, além de estar em constante aperfeiçoamento. O especialista acredita que a oferta do ensino sobre computação desde a educação básica é uma ferramenta importante para o combate a notícias falsas, pois facilitaria o entendimento dos cidadãos sobre o tema ao chegarem à idade adulta. \n\n\nAvelino destacou ainda que o Teste Público de Segurança (TPS) é um evento fixo no calendário eleitoral — previsto na \nResolução 23.444/2015\n, do TSE, para o qual qualquer brasileiro pode apresentar um plano de ataque aos sistemas eleitorais envolvendo geração de mídias, votação, apuração, transmissão e recebimento de arquivos.\n\n\n— O TPS envolve várias etapas, desde a apresentação dos planos de ataque, apresentação do sistema aos investigadores, abertura do código e o período de ataque propriamente dito, finalizando meses depois quando o TSE convida os envolvidos para testar novamente o sistema e verificar se as falhas foram corrigidas. A participação da sociedade em todas as etapas é fundamental. E o TSE está indo no caminho certo de abertura completa do código-fonte para além das entidades fiscalizadoras — disse Avelino.\n\n\nHistórico das urnas\n\n\nSergio Paulo Gallindo observou que a urna eletrônica utilizada no país foi desenvolvida pela empresa brasileira Omnitech Serviços em Tecnologia e Marketing entre 1995 e 1996, sendo aperfeiçoada em 1997 para o modelo que se tornou o padrão nacional até os dias atuais. Ao destacar a capacidade técnica nacional para desenvolver esse sistema, ele avaliou que a urna tem servido fielmente a seus propósitos desde o período de sua implementação.\n\n\nGallindo afirmou que a estrutura das urnas eletrônicas é reforçada por um perímetro criptográfico certificado — isso significa que o programador e o código-fonte do equipamento atendem aos requisitos do Instituto Nacional de Tecnologia da Informação (ITI). Segundo ele, o algoritmo de assinatura padronizado para essas novas máquinas é um dos mais seguros do mundo e os certificados digitais são reconhecidos também internacionalmente. \n\n\n— A urna eletrônica brasileira foi projetada e construída no Brasil, por brasileiros, para brasileiros, para ser usada aqui, segundo as características e as necessidades únicas do nosso país. Não há comprovação de fraudes que redundem na violação dos votos em quaisquer eleições brasileiras desde que as urnas eletrônicas foram implementadas, em 1996 — declarou ele.\n\n\nQuestionamentos\n\n\nIzalci Lucas também abriu a palavra, para questionamentos, ao deputado José Medeiros (PL-MT), ao servidor da Câmara Rafael Freire e ao empresário Thomas Raymund Korontai, que atua como coordenador nacional de movimento que rejeita o resultado das eleições. As considerações de Medeiros, disse Izalci, serão encaminhadas ao TSE. Ele fez uma série de perguntas sobre os softwares usados no sistema eleitoral. Já Freire apelou às Forças Armadas e reclamou da diplomação dos eleitos pelo TSE. Enquanto Korontai — que no dia 14 de julho esteve em audiência pública da Comissão de Fiscalização e Controle (CTFC), coordenada pelo senador Eduardo Girão (Podemos-CE) — afirmou não ter conhecimento técnico para tratar das urnas eletrônicas com os especialistas convidados. Mesmo assim, defendeu a anulação das eleições, que considera \"ilegais\".\n\n\n— Eu não sou técnico e não poderia entrar nesses assuntos de ordem técnica, informática, cibernética, enfim, porque realmente não é... Eu sou do povo, e o povo não entende essas coisas, não é? — declarou o empresário, que defendeu a anulação de todas as eleições e considerou que o Tribunal Superior Eleitoral \"desdenhou do Ministério da Defesa\". \n\n\nEm resposta, Izalci Lucas ressaltou o caráter técnico da audiência pública.\n\n\nO senador Eduardo Girão parabenizou Izalci Lucas pela audiência pública com a presença de técnicos do TCU e do TSE. Ele lamentou a ausência de representantes do TSE, do TCU e da Ordem dos Advogados do Brasil (OAB) numa outra audiência, promovida por ele em 30 de novembro para discutir o sistema eleitoral, na CTFC. Ele também criticou a atuação do TSE e defendeu o voto impresso.\n\n\n— F\nica difícil a gente buscar a transparência, dar tranquilidade para a população, que quer uma resposta do Senado. Mas o Senado está se movimentando. Está aqui o senador Izalci fazendo esta audiência, ouvindo a sociedade aqui. \nNão estava nem no script, mas ele abriu a palavra para algumas pessoas que têm dúvidas com relação a isso. \nE nós vamos insistir: água mole em pedra dura, tanto bate até que fura — disse Girão.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-19T12:53:06-03:00"
}