{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/19/encerrado-prazo-de-credenciamento-da-imprensa-para-a-posse-presidencial",
    "titulo": "Encerrado prazo de credenciamento da imprensa para a posse presidencial",
    "descricao": "Está encerrado o prazo para a solicitação de credenciais de imprensa para a cobertura da posse presidencial 2023 no Congresso Nacional.",
    "tags": [],
    "texto": "Está encerrado o prazo para a solicitação de credenciais de imprensa para a cobertura da posse presidencial 2023 no Congresso Nacional.\n\n\nAs credenciais concedidas devem ser retiradas no período de 26 a 30 de dezembro, das 9h às 17h, no Setor de Credenciamento de Imprensa, Anexo 2 do Senado Federal — Térreo (portaria da Via N2). A retirada pode ser individual ou em conjunto. Neste caso, o responsável pela coleta deve apresentar ofício da empresa com a respectiva designação, no qual conste seu nome e CPF.\n\n\nA lista de credenciais concedidas poderá ser conferida no \nPortal da Transparência\n a partir do dia 26 de dezembro.\n\n\nRecomendamos atenção às diretrizes de trânsito nas áreas próximas ao evento. O acesso para o Senado Federal deverá ser feito exclusivamente pela via N3, com entrada para o estacionamento do SIS pela guarita localizada em frente à Embaixada da Palestina, mediante apresentação da credencial de imprensa. Haverá vans para o deslocamento entre o estacionamento e o Anexo II.\n\n\nVeículos de empresas de comunicação transportando equipamentos e profissionais credenciados para a Posse 2023 e que não permanecerão estacionados durante o evento poderão trafegar por dentro do estacionamento do Senado e fazer o desembarque na guarita localizada na Via N2, mais próxima ao Anexo II, se assim preferirem.\n\n\nAcesse o \nhotsite sobre o credenciamento para a Posse Presidencial 2023\n para obter mais informações sobre a cobertura no dia 1º de janeiro (orientações, diretrizes de segurança, acesso a conteúdos jornalísticos).\n\n\nAcompanhe as notícias sobre a Posse Presidencial 2023 na \npágina especial do portal da Assessoria de Imprensa do Senado Federal\n.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-19T20:59:17-03:00"
}