{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/10/pacheco-brasil-nao-vai-ceder-a-golpistas-criminosos-pagarao-por-danos",
    "titulo": "Pacheco: Brasil não vai ceder a golpistas; criminosos pagarão por danos",
    "descricao": "Ao abrir a sessão extraordinária do Senado nesta terça-feira (10), o  presidente da Casa, Rodrigo Pacheco, declarou que o “Brasil não vai ceder diante de golpismos” e que os ataques aos prédios do três Poderes da República, no último domingo (8), foram e devem ser tratados como crimes. Ele também ressaltou que as instituições estão “mais do que nunca” fortalecidas e unidas em defesa da democracia em resposta \"a essa minoria antidemocrática\". E garantiu que os responsáveis pelas depredações serão identificados, investigados e responsabilizados, assim como seus financiadores, organizadores e os agentes públicos dolosamente omissos.",
    "tags": [
        "Vandalismo",
        "Violência"
    ],
    "texto": "Ao abrir a sessão extraordinária do Senado nesta terça-feira (10), o\n presidente da Casa, Rodrigo Pacheco, declarou que o “Brasil não vai ceder diante de golpismos” e que os ataques aos prédios do três Poderes da República, no último domingo (8), foram e devem ser tratados como crimes. Ele também ressaltou que as instituições estão “mais do que nunca” fortalecidas e unidas em defesa da democracia em resposta \"a essa minoria antidemocrática\". E garantiu que os responsáveis pelas depredações serão identificados, investigados e responsabilizados, assim como seus financiadores, organizadores e os agentes públicos dolosamente omissos.\n\n\n— Não é justo que o povo brasileiro pague por essa conta. Todo aquele que gera o dano fica obrigado a repará-lo. E aquelas pessoas que aqui estiveram para praticar os crimes no Senado Federal já estão sendo identificadas, serão individualizadas, terão todas as informações colhidas e recolhidas num procedimento próprio da Polícia Legislativa do Senado, sem prejuízo das providências da Polícia Federal e de outras providências. Mas a Polícia Legislativa do Senado está incumbida de identificar um a um os que praticaram esses crimes no ambiente do Senado Federal. E, ao identificá-los, a Advocacia do Senado também está incumbida de fazer as representações criminais por todos os tipos penais praticados nesse dia 8 de janeiro nos ambientes do Senado. Desde a invasão, passando pelo patrimônio público, passando pelo crime mais grave que se viu: o atentado ao Estado de Direito incluído no Código Penal — afirmou Pacheco. \n\n\nO presidente do Senado, que estava na Europa no dia da invasão, chegou a Brasília na segunda-feira (9), quando visitou os locais invadidos e depredados. Ele foi acompanhado durante a visita pela diretora geral do Senado, Ilana Trombka, e pelo diretor da Polícia Legislativa do Senado, Alessandro Morales Martins. De acordo com um levantamento inicial da diretoria geral do Senado com a equipe de conservação, o prejuízo causado pela depredação do prédio, de objetos e obras de arte é de cerca de R$ 4 milhões. \n\n\nPacheco esclareceu que as representações criminais serão feitas ao Supremo Tribunal Federal (STF) e aos órgãos de primeira instância. Também disse que o Senado irá ajuizar ações de reparação de danos individualmente em relação a essas pessoas, com medidas cautelares de sequestro e bloqueio de ativos. \n\n\n— Eles deverão pagar essa conta. E nós tomaremos todas as providências para que isso aconteça em relação à invasão praticada no Senado Federal, à invasão praticada na Câmara, à invasão praticada no Congresso Nacional. \n\n\nUnião e diálogo\n\n\nPacheco se solidarizou com os membros dos demais Poderes, cujos prédios também sofreram ataques no último domingo. Na avaliação dele, a melhor resposta aos atos promovidos por uma “minoria democrática que não representa o povo brasileiro” é a união ainda mais forte entre os três Poderes da República. Ele destacou a reunião promovida na segunda-feira (9) com a presença dos chefes dos Poderes e os representantes dos estados brasileiros, que foi, segundo Pacheco, uma grande demonstração de união para a preservação da democracia e das instituições.\n\n\n— Mais do que nunca, o Poder Legislativo está unido ao Poder Judiciário e ao Poder Executivo numa união indissolúvel que constitui a República Federativa do Brasil, para poder fazer prevalecer a democracia para sempre. Portanto, essa União é o resultado que se tem do dia 8 de janeiro, que é uma responsabilidade que se impõe a cada senador e a cada senadora: que tenhamos a atenção, a dedicação e as ações redobradas de preservação da nossa democracia. \n\n\nDiante dos avanços do que ele chamou de minoria antidemocrática, Pacheco observou que não se deve confundir o espírito de pacificação e cooperação com inércia e leniência. Ele reforçou que o “Brasil não vai ceder diante de golpismos” e que “a democracia prevalecerá”.\n\n\n— Nós pregamos a cooperação, pregamos a pacificação. E tudo que mais queremos é a paz do Brasil, o funcionamento pleno e o respeito recíproco das instituições e dos cidadãos brasileiros. Mas não confundam esse espírito de pacificação com a leniência ou com a inércia em relação a providências, porque, definitivamente, elas precisam ser tomadas pois essa data pode ser superada, mas não pode ser esquecida.\n\n\nO presidente do Senado também ressaltou a importância do trabalho das polícias legislativas das duas Casas do Congresso Nacional, que, “apesar do efetivo reduzido, se esforçaram ao máximo para conter os danos, preservar o patrimônio público e a integridade física de quem estava presente, além de efetuarem prisões e apreensões”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-11T13:24:02-03:00"
}