{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/02/processo-mostra-que-o-povo-confia-nas-urnas-aponta-alexandre-de-moraes",
    "titulo": "Processo mostra que o povo confia nas urnas, aponta Alexandre de Moraes",
    "descricao": "Em entrevista coletiva na noite deste domingo (2), o presidente do Tribunal Superior Eleitoral (TSE), ministro Alexandre de Moraes, afirmou que o fato de a abstenção não ter aumentado e a quantidade de votos válidos ter crescido são provas da confiança que a população tem no sistema eletrônico de votação.",
    "tags": [
        "#eleições2022",
        "Alexandre de Moraes",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em entrevista coletiva na noite deste domingo (2), o presidente do Tribunal Superior Eleitoral (TSE), ministro Alexandre de Moraes, afirmou que o fato de a abstenção não ter aumentado e a quantidade de votos válidos ter crescido são provas da confiança que a população tem no sistema eletrônico de votação.\n\n\n— A maioria da população acredita fielmente nas urnas eletrônicas. O comparecimento eleitoral e o aumento dos votos válidos em cerca de 7,5 milhões de votos demonstram essa confiança. O que vimos hoje foi um comparecimento maciço da população e um grande número de votos válidos — afirmou, após a confirmação de que as eleições presidenciais terão um segundo turno ente Lula (PT) e Jair Bolsonaro (PL).\n\n\nO presidente do Senado e do Congresso Nacional, senador Rodrigo Pacheco, acompanhou o pronunciamento e a entrevista de Moraes ao lado do ministro, na sede do TSE em Brasília.\n\n\nDurante a entrevista, Moraes também fez duras críticas a um documento do PL, partido de Bolsonaro, divulgado recentemente, que põe em xeque o sistema eleitoral em relação à transparência das urnas eletrônicas.\n\n\n— Essa contestação do PL é um documento falso e fraudulento, que está sendo investigado não só no inquérito [das \nfake news\n] por mim, mas também pelo ministro Benedito Gonçalves. E no que tange às Forças Armadas, não recebemos nenhum documento — acrescentou o ministro, já que havia sido indagado também sobre alguma eventual contestação partindo dos militares.\n\n\nNa abertura de seu pronunciamento, Moraes lembrou que o processo eleitoral brasileiro vem sendo oficialmente acompanhado por entidades de prestígio internacional, como o Mercosul, a Organização dos Estados Americanos (OEA), o Instituto Carter, a Comunidade dos Países de Língua Portuguesa (CPLP) e diversas outras, cujos representantes se encontravam no TSE.\n\n\nRepresentantes da União Europeia e das embaixadas dos EUA e da Alemanha também estavam no TSE, onde acompanharam a finalização do processo eleitoral em 1° turno e o pronunciamento e declarações de Alexandre de Moraes.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-03T10:27:10-03:00"
}