{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/16/debatedores-defendem-liberdade-para-assange-e-exaltam-papel-da-imprensa-na-democracia",
    "titulo": "Debatedores defendem liberdade para Assange e exaltam papel da imprensa na democracia",
    "descricao": "O caso do jornalista australiano Julian Assange, que está desde 2019 em um presídio de segurança máxima na Inglaterra, acusado pelo governo dos Estados Unidos de violar a legislação norte-americana contra espionagem, foi debatido nesta quinta-feira (15) pela Comissão de Direitos Humanos (CDH). A prisão de Assange — que em 2010 divulgou no site Wikileaks, do qual era editor, uma série de documentos secretos sobre as invasões dos EUA ao Iraque e ao Afeganistão — foi o fio condutor da audiência pública com  o tema Liberdade de Imprensa, Opinião e o Direito à Informação, que também tratou do assunto na perspectiva do Brasil. Foram ouvidos representantes do Wikileaks e da Organização dos Estados Americanos, segundo os quais o caso de Assange vai muito além da questão pessoal e afeta o trabalho de jornalistas em todo o mundo. Para tratar do direito à informação no Brasil, foram ouvidos representantes de associações de jornalistas e de organizações voltadas à defesa dos direitos humanos.",
    "tags": [
        "Meios de Comunicação",
        "Inglaterra",
        "Censura",
        "Reino Unido",
        "Imprensa",
        "Liberdade de Expressão",
        "Internet",
        "Austrália",
        "Organização dos Estados Americanos (OEA)",
        "Jornalismo",
        "Direitos Humanos",
        "Estados Unidos "
    ],
    "texto": "O caso do jornalista australiano Julian Assange, que está desde 2019 em um presídio de segurança máxima na Inglaterra, acusado pelo governo dos Estados Unidos de violar a legislação norte-americana contra espionagem, foi debatido nesta quinta-feira (15) pela Comissão de Direitos Humanos (CDH). A prisão de Assange — que em 2010 divulgou no site Wikileaks, do qual era editor, uma série de documentos secretos sobre as invasões dos EUA ao Iraque e ao Afeganistão — foi o fio condutor da audiência pública com \no tema \nLiberdade de Imprensa, Opinião e o Direito à Informação\n, que também tratou do assunto na perspectiva do Brasil. Foram ouvidos representantes do Wikileaks e da Organização dos Estados Americanos, segundo os quais o caso de Assange vai muito além da questão pessoal e afeta o trabalho de jornalistas em todo o mundo. Para tratar do direito à informação no Brasil, foram ouvidos representantes de associações de jornalistas e de organizações voltadas à defesa dos direitos humanos.\n\n\nEntre os documentos secretos publicados pelo Wikileaks estavam vídeos contendo assassinatos, incluindo alvos civis, além de inúmeras informações sensíveis quanto às ações da política externa dos EUA. Grande quantidade de telegramas da diplomacia dos EUA foi publicada pelo site dirigido por Assange, em parceria com grandes jornais, de peso internacional. Há um pedido dos Estados Unidos de extradição de Assange, que ainda será julgado pela justiça britânica. O presidente da CDH, senador Humberto Costa (PT-PE), disse haver tratativas com organizações internacionais que defendem a soltura do jornalista, em nome da liberdade de imprensa. O senador chegou a se prontificar, no caso de um convite oficial de uma das instituições que defendem Assange, a ir aos Estados Unidos, com outros parlamentares e no âmbito da comissão, para tratar do assunto junto a congressistas e até com o governo americano. Da mesma forma, Humberto Costa disse ser possível uma visita de senadores ao jornalista australiano, preso em Londres. \n\n\nPor sugestão do presidente da Associação Brasileira de Imprensa (ABI), Octávio Costa, acolhida por Humberto Costa, a CDH enviará ofícios às embaixadas dos Estados Unidos, do Reino Unido e Austrália pedindo a retirada das acusações contra Assange e a sua libertação.\n\n\n— A ABI, desde as primeiras notícias sobre o processo contra o Assange, e depois com sua prisão, sempre se manifestou e se uniu às vozes internacionais em defesa de um jornalista que estava simplesmente praticando seu ofício. Não é nem uma questão de liberdade de imprensa, de expressão ou de opinião. Ele simplesmente estava exercendo o jornalismo. Aí é alvo desse processo e de ações nos Estados Unidos com base em leis de espionagem lá da Primeira Guerra Mundial, o que não faz sentido nenhum. Mais grave ainda é um país com a tradição democrática que tem a Inglaterra se unir a isso e manter Assange preso desde 2019 e com essa ameaça de extraditá-lo. Um cidadão australiano, diga-se de passagem. Não é um cidadão britânico. O próprio primeiro-ministro da Australia já se manifestou a favor da libertação imediata de Assange e da suspensão desses processos  — disse Octávio Costa, lembrando que o jornalista australiano deve passar mais um Natal preso, longe de sua família.\n\n\nO presidente da ABI ressaltou que, no caso do Brasil, são inúmeros os ataques a jornalistas, muitas vezes na forma de assédio judicial. \n\n\n— Jornalistas são alvo de assédio judicial, com centenas de ações movidas por autoridades, empresários, líderes religiosos. É um instrumento de intimidação ao jornalista: 'Não escreva sobre determinadas pessoas e autoridades da República, que você vai ser alvo'.  O Congresso precisa buscar um mecanismo jurídico e constitucional que impeça esse tipo de ação, de pressão judicial que tolhe a liberdade de trabalho e o exercício da profissão — afirmou, destacando que a liberdade de expressão e de imprensa não se confundem com ataques ao Estado Democrático de Direito e manifestações contra a democracia.\n\n\nJornalismo e democracia\n\n\nO atual editor do Wikileaks, Kristinn Hrafnsson, declarou que \"não existe a menor possibilidade de Assange ter um julgamento justo nos EUA\" e por isso organizações do mundo todo lutam contra sua extradição. Ele lamentou que o colega \"pague um preço tão caro simplesmente por ter feito seu trabalho\".\n\n\n— Assange desmascarou para o mundo todo o lado obscuro da política externa dos EUA. Sofre há mais de 12 anos uma intensa perseguição judicial por ter praticado um bom jornalismo, que inclusive teve a parceria de órgãos de mídia de credibilidade mundial. Se for extraditado, estará aberto um precedente muito grave e altamente prejudicial à prática jornalística.  Não há só uma questão individual de Julian Assange. Há um princípio fundamental, neste caso, que se relaciona com a democracia em todo o mundo. Os jornalistas nunca serão estarão seguros no mundo se não pararmos com essa ação contra Julian- declarou Hrafnsson, agradecendo pelas vozes solidárias ouvidas na CDH.\n\n\nEle afirmou que a causa de Assange conta com o apoio da ONG Anistia Internacional e de várias outras organizações, muitas sediadas nos EUA. Hrafnsson observou que, na prática, o jornalista está preso há mais de 10 anos. Pois refugiou-se, em 2012, na embaixada do Equador em Londres, mas o país sul-americano passou a colaborar com os EUA neste caso a partir de 2019. Hrafnsson denunciou ainda que Assange está numa cela que desrespeita princípios básicos dos direitos humanos e que, se ficar preso até abril, será o caso de maior tempo de alguém detido em segurança máxima na história da Inglaterra.\n\n\n— Um jornalista foi detido por publicar informações verdadeiras. Um país quer perseguir um jornalista por fazer o seu trabalho de forma digna. Julian ganhou o seu caso numa corte dos Estados Unidos porque um juiz reconheceu que ele não sobreviveria à sua extradição. Temos a oportunidade de impedir a morte de um jornalista, de manter o direito humano básico, que é a vida. E o direito à verdade, o direito à informação, não são partidários, mas são direitos que afetam a todos — declarou por sua vez Joseph Carrel, embaixador do Wikileaks.\n\n\nCarol Proner, representante da Associação Brasileira de Juristas pela Democracia, observou que o caso de Julian Assange afeta o jornalismo e a liberdade de expressão no mundo todo. Mas advertiu que a situação do australiano não serve de anteparo aos que usam essa liberdade para atacar a própria democracia. \n\n\n— A primeira lição a aprender no caso Assange é que aquilo que se decide lá na Inglaterra nos afeta como um paradigma (...). Afeta a forma, as contenções do jornalismo, a liberdade de imprensa, a liberdade de expressão. Faço uma ressalva: a liberdade de expressão não é ilimitada e deve ser responsabilizada quando provoca violação de direitos humanos. Aqui tivemos a manifestação de Octávio Costa: a liberdade de expressão não é liberdade de agressão. Não excepciona o respeito aos demais direitos. Não tolera discurso de ódio e os ataques à\n democracia. E não serve de escudo para a defesa do racismo, da homofobia e do machismo. É um debate que vem ocorrendo no Brasil e não pode se esconder atrás de um importante caso como o de Julian Assange, que estamos debatendo — disse a jurista. \n\n\nAtaques à imprensa\n\n\nPedro Vaca, relator especial da Corte Interamericana de Direitos Humanos da Organização dos Estados Americanos (OEA), afirmou que a entidade monitora a situação da liberdade de expressão em todos os países das Américas. Segundo ele, 2022 foi o ano mais letal para atividade jornalística desde que a relatoria da OEA começou seu trabalho, em 1998. Ele apontou a multiplicação dos ataques à imprensa no Brasil, com ao menos três jornalistas assassinados, e ameaças, ataques verbais e físicos, especialmente a mulheres e grupos vulneráveis. Muitas vezes, ressaltou, com estímulo de autoridades públicas. \n\n\n— Há responsabilidade do Estado brasileiro na proteção dos jornalistas, com a investigação e o julgamento de crimes cometidos contra eles. Quero me dirigir a autoridades públicas. É dever dessas autoridades não estigmatizar os jornalistas e manter um discurso favorável ao trabalho da imprensa. Autoridades de diferentes níveis de poder estigmatizam e desqualificam o trabalho jornalístico. Atacam com expressões machistas, homofóbicas ou racistas, o que acentua o risco para os jornalistas e deteriora o debate público no país — afirmou Pedro Vaca, ressaltando que ataques realizados em ambiente digital geram violência no espaço físico.\n\n\nO representante da OEA ressaltou que a imprensa livre é pilar do debate público e da democracia. Ele apontou o uso do Estado, por meio de processos de injúria, calúnia e difamação e punições desproporcionais, para dificultar o trabalho da imprensa, estabelecendo censura prévia. Entre as formas de ataque ao trabalho da imprensa, listou a desinformação deliberada e a criação de perfis, na internet, de monitoramento de jornalistas. Pedro Vaca pediu ao Congresso especial atenção aos projetos de lei que tratam de inteligência artificial (IA), ante o risco da cibervigilância de jornalistas. E lembrou que o jornalismo não é atividade incólume ao erro, mas que sociedades democráticas deixam margem para os erros da imprensa.\n\n\n — Uma forma de as autoridades públicas contribuírem ao jornalismo de qualidade é o de não adotar uma postura de estigmatização contra a imprensa. Pelo contrário: é garantir ao máximo o acesso à informação, render esclarecimentos e eventualmente exercer o direito de resposta — declarou, ressaltando que o Brasil ainda vive um \"deserto de notícias\", especialmente quando se fala do jornalismo comunitário e produzido por grupos vulneráveis. \n\n\nA presidente da Federação Nacional dos Jornalistas (Fenaj), Samira de Castro Cunha, reconheceu que a causa de Assange é mundial e precisa do apoio dos mais diversos organismos que atuam pela democracia. Ela destacou que o Brasil vive um dos piores momentos de ataques ao jornalismo e à liberdade de imprensa desde a redemocratização. Ela mencionou o caso da EBC, órgão de Estado que estaria passando por censura.\n\n\n— Quase que diariamente, nos últimos quatro anos, jornalistas são hostilizados, ameaçados, agredidos, processados e censurados no Brasil. O nosso relatório da violência contra jornaslistas e liberdade de imprensa registra no ano passado 430 casos de agressões à categoria. É um recorde triste que tem o agravante. O atual presidente da República é o principal agressor da categoria desde o ano de 2020. Não podemos naturalizar o fato de a censura ter sido a principal violação ao trabalho das jornalistas e dos jornalistas em 2021, num processo de autoritarismo que acontece dentro da Empresa Brasileira de Comunicação, a EBC. É uma empresa pública que está aparelhada por um governo de extrema direita que impõe à população o que ela deve ou não saber — afirmou, informando que ocorreram centenas de agressões físicas a jornalistas em manifestações golpistas. \n\n\nFake news\n\n\nGiuliano Galli, coordenador de Jornalismo e Liberdade de Expressão do Instituto Vladimir Herzog, prestou solidariedade a Julian Assange e endereçou um apelo ao presidente dos EUA, Joe Biden, para que cesse a tentativa de criminalização imposta contra o australiano.\n\n\n— N\nossa certeza é de que a perseguição a ele abre um precedente muito perigoso, para que jornalistas de todo mundo sejam criminalizados simplesmente por publicarem matérias jornalísticas de interesse público incontestável. Assange contribuiu de modo decisivo para o avanço do conhecimento e da proteção do direito à informação em todo o planeta (...). Toda essa atividade foi baseada num exemplo de rigor profissional: as informações que Assange trouxe foram acompanhadas de fotos e de vídeos, de documentação cuja veracidade jamais foi contestada. Não falsificou fatos, não omitiu, não distorceu, não mentiu, nem enganou. É importante lembrar que em uma sociedade democrática é papel do jornalista produzir e disseminar informações de interesse público — disse Galli.\n\n\nEle ressaltou que o Instituto Vladimir Herzog honra um jornalista que foi perseguido, torturado e assassinado pela ditadura militar, em 1975, por fazer bom jornalismo. Galli ressaltou que a busca da verdade objetiva e comprovável é inerente à profissão. E lamentou a perseguição aos jornalistas, em todo o mundo, pela tentativa de detentores do poder de impedir um trabalho fundamental para a democracia.\n\n\n— Um conteúdo que se utilize da linguagem, do formato e de outras características de uma notícia não pode e nem deve ser tratado como jornalístico caso não tenha compromisso com a verdade e busque alimentar a máquina de ódio e desinformação, que inclusive foi adotada como estratégia de comunicação pelo atual governo. Isso é absolutamente prejudicial para o jornalismo e para toda a população, que precisa dele para ter acesso a informações que contribuam com a sua participação em sociedade, especialmente no período eleitoral. Especificamente em relação ao jornalismo, é a Constituição que assegura o sigilo de fontes e veda expressamente a censura. Essas liberdades jamais poderiam ser um salvo-conduto para agressão, de violação da dignidade alheia e tampouco para disseminação da indústria da desinformação como sem fossem conteúdos jornalísticos. Acho importante deixar bem claro que fake news não é notícia e desinformação não é jornalismo — disse, fazendo referência ainda ao jornalista inglês Dom Phillips, brutamente assassinado na Amazônia enquanto trabalhava para denunciar os crimes contra o meio ambiente.\n\n\nDurante a audiência, Humberto Costa acrescentou que os últimos quatro anos foram desafiadores para o jornalismo brasileiro. Ele citou relatório da ONG Repórteres sem Fronteiras, pelo qual o Brasil ficou na 110ª posição, entre 180 nações, quanto à liberdade de imprensa. A queda no ranking se deu em razão do aumento no número de assassinatos de jornalistas, de assédio judicial e ataques de lideranças políticas.\n\n\nAdiamento\n\n\nNo início da reunião, o senador Eduardo Girão (Podemos-CE) pediu ao presidente da CDH o adiamento da audiência pública, sob argumento de que somente \"um dos lados\" seria ouvido e que haveria, no Brasil, desrespeito aos direitos de pessoas do espectro conservador. \n\n\n— A gente tem percebido, depois de muitos anos, ultimamente, com medidas arbitrárias, (...) sem o devido processo legal, pessoas sendo cassadas pela sua opinião... Aí vem aquela coisa: 'É fake news! Não é fake news!', mas a legislação não prevê isso. A gente precisa deixar isso claro: o que é fake news, quem diz que é fake news e qual a punição para isso, que não está na nossa legislação. E, enquanto isso está acontecendo, pessoas estão sendo caladas. E este Senado tem obrigação de se posicionar e de ouvir os dois lados, no meu modo de entender — disse Girão, que também dirigiu perguntas aos participantes da audiência.\n\n\nHumberto Costa indeferiu o pedido de Girão, informando que a audiência pública não poderia ser adiada, pois havia convidados internacionais e, além disso, o ano legislativo está perto do fim, e a CDH não teria como fazer outra reunião. O presidente da comissão disse não ter problema em ouvir o contraditório, mas lembrou que Girão conduziu recentemente reunião da  Comissão de Transparência, Fiscalização e Controle (CTFC) com o escopo desejado.\n\n\n— Vossa Excelência, recentemente, promoveu uma audiência pública que durou mais de 11 horas, transmitida pela TV Senado e pela Rádio Senado, onde só um lado foi ouvido sobre uma série de temas e de assuntos e etc. Aqui foram trazidos assuntos até que a própria Justiça já deliberou como assuntos que não têm fundamento, que não têm base. (...) E, no entanto, não houve nenhum questionamento da nossa parte quanto ao direito de Vossa Excelência de realizá-lo — afirmou Humberto Costa.\n\n\nTambém participaram da audiência pública \no deputado federal Orlando Silva (PCdoB-SP), presidente da Comissão de Direitos Humanos e Minorias da Câmara; e \nLuiz Armando Badin, representante da Comissão Arns, de defesa dos direitos humanos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-16T09:24:38-03:00"
}