{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/13/senado-pode-analisar-unificacao-do-auxilio-alimentacao-no-servico-publico-federal",
    "titulo": "Senado pode analisar unificação do auxílio alimentação no serviço público federal",
    "descricao": "Aumentou muito nos últimos dias a publicação de notícias em sites de organizações representativas de servidores públicos, e as postagens em redes sociais e grupos de aplicativos de mensagens, sobre a Sugestão (SUG)  16/2022 , que propõe a unificação do valor de auxílio-alimentação no Serviço Público Federal. Essa sugestão existe de fato e deve ser analisada pelos senadores, mas há informações imprecisas sobre a autoria da proposta e sobre o andamento da matéria no Congresso Nacional até ser transformada em lei.",
    "tags": [
        "Sugestão Legislativa"
    ],
    "texto": "Aumentou muito nos últimos dias a publicação de notícias em sites de organizações representativas de servidores públicos, e as postagens em redes sociais e grupos de aplicativos de mensagens, sobre a Sugestão (SUG) \n16/2022\n, que propõe a unificação do valor de auxílio-alimentação no Serviço Público Federal. Essa sugestão existe de fato e deve ser analisada pelos senadores, mas há informações imprecisas sobre a autoria da proposta e sobre o andamento da matéria no Congresso Nacional até ser transformada em lei.\n\n\nQualquer pessoa pode apresentar uma ideia legislativa que, se conseguir mais de 20 mil apoios, é transformada em sugestão legislativa (\nResolução 19/2015\n) e enviada para a Comissão de Direitos Humanos e Legislação Participativa (CDH). Para isso, um ofício encaminhando a matéria é dirigido ao presidente da comissão, que atualmente é o senador Humberto Costa (PT-PE), mas ele não é o autor da SUG 16/2022 como dizem as mensagens propagadas.\n\n\nA ideia legislativa é uma das formas de participação popular no processo legislativo. Portanto, a autoria é sempre de um cidadão ou de uma cidadã que pode, dessa forma, sugerir alteração na legislação em vigor ou a criação de novas leis.\n\n\nRequisitos\n\n\nA SUG 16/2022 passou pelas etapas iniciais exigidas para ser analisada pelos senadores. No dia 13 de abril de 2022, o cidadão José Roberto de Oliveira Neto, da Bahia, publicou a \nideia legislativa\n propondo a unificação do valor de auxílio-alimentação no serviço público federal por meio do portal E-Cidadania.\n\n\nPara defender a proposta, ele alegou que “as necessidades alimentares dos servidores não se distinguem por classe ou cargo público” e que “na prática, o Governo adota uma política discriminatória para pagamento do auxílio, ocasionando que carreiras recebam o dobro do valor de outras”. E ainda pediu “respeito e cumprimento do princípio da isonomia”.\n\n\nQuatro meses depois, a publicação do José Roberto contava com 24.062 apoios e, como cumpriu os requisitos necessários, foi transformada em sugestão. Agora, a SUG 16/2022, que já recebeu mais de 30 mil apoios favoráveis e 52 contrários (acesso em 12/01/2022) desde que foi aberta a \nconsulta pública\n, precisa ser analisada pelos \nsenadores que integram a Comissão de Direitos Humanos\n (Art. 102-E, \nRegimento Interno do Senado Federal\n – RISF).\n\n\nAssim como as demais proposições legislativas, a proposta poderá passar pelas comissões temáticas e até pelo Plenário, se a CDH decidir que ela deve continuar em andamento como um projeto de lei. Depois, se aprovada no Senado, ainda teria que ser votada pela Câmara dos Deputados para então ser sancionada e ter validade como lei.\n\n\nParticipação\n\n\nA ideia legislativa é apenas uma das formas de participação no processo legislativo. No Senado, o cidadão ou cidadã pode participar de audiências públicas, sabatinas e outros eventos abertos. Para cada um desses eventos é criada uma página específica onde haverá: transmissão ao vivo; espaço para publicação de comentários; apresentações, notícias e documentos referentes ao evento.\n\n\nÉ possível também opinar sobre projetos de lei, propostas de emenda à Constituição, medidas provisórias e outras proposições em tramitação no Senado Federal. A Consulta pública fica disponível até a deliberação final (sanção, promulgação, envio à Câmara dos Deputados ou arquivamento). Ou seja, qualquer pessoa pode manifestar sua opinião a qualquer momento. \n\n\nSaiba mais sobre:\n\n\nPortal E-Cidadania\n\n\nIdeia Legislativa\n\n\nEvento interativo\n\n\nConsulta Pública\n\n\nEntenda a atividade legislativa\n \n\n\n\n\n\n\n\n\n\n\nSenado Verifica – Fato ou Fake\n é um serviço da Secretaria de Comunicação Social destinado à checagem da veracidade de informações sobre o Senado Federal para o combate a \nfake news\n. Quer checar uma informação sobre o Senado? Envie uma mensagem para: \nsenadoverifica@senado.leg.br\n. \n#FakeNewsNão!\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-13T18:48:30-03:00"
}