{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/13/laercio-oliveira-critica-ministro-por-comparar-terceirizacao-a-trabalho-escravo",
    "titulo": "Laércio Oliveira critica ministro por comparar terceirização a 'trabalho escravo'",
    "descricao": "Em pronunciamento nessa quarta-feira (12), o senador Laércio Oliveira (PP-SE) criticou nessa quarta-feira (12) o ministro do Trabalho e Emprego, Luiz Marinho, por ter comparado, em entrevista concedida ao jornal paranaense Gazeta do Povo, a terceirização ao trabalho escravo. Laércio considerou a declaração do ministro \"absurda\", pois entende que a Lei da Terceirização ( Lei 13.429, de 2017 ), da qual foi relator quando era deputado, deu dignidade a milhões de trabalhadores e possibilitou que hoje cerca de 12 milhões de pessoas sejam contratadas sob esta modalidade de trabalho.",
    "tags": [
        "Direitos Trabalhistas",
        "Terceirização",
        "Ministério do Trabalho e Emprego"
    ],
    "texto": "Em pronunciamento nessa quarta-feira (12), o senador Laércio Oliveira (PP-SE) criticou nessa quarta-feira (12) o ministro do Trabalho e Emprego, Luiz Marinho, por ter comparado, em entrevista concedida ao jornal paranaense Gazeta do Povo, a terceirização ao trabalho escravo. Laércio considerou a declaração do ministro \"absurda\", pois entende que a Lei da Terceirização (\nLei 13.429, de 2017\n), da qual foi relator quando era deputado, deu dignidade a milhões de trabalhadores e possibilitou que hoje cerca de 12 milhões de pessoas sejam contratadas sob esta modalidade de trabalho.\n\n\n— Antes da lei, a terceirização era um subemprego. As empresas contratavam, tratavam mal os trabalhadores e, muitas vezes, o prejuízo ficava para eles, que não tinham seus direitos trabalhistas respeitados. Com a lei isso mudou, porque quem contrata o serviço passou a ter a responsabilidade de cobrar da empresa prestadora de serviços todos os comprovantes de encargos, entrega de vale-transporte, de vale-refeição, a guia do FGTS com a relação de todos os trabalhadores vinculados a esse contrato — disse o senador.  \n\n\nAinda de acordo com Laércio, a maioria das pessoas que trabalham como terceirizados não teve oportunidade de estudar o suficiente para alcançar bons empregos e a carteira assinada. \"Portanto, independentemente de qualquer coisa, a terceirização dos serviços traz a dignidade do trabalhador, a dignidade da carteira assinada\", afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-13T10:53:21-03:00"
}