{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/15/cpmi-arthur-maia-descarta-investigar-venda-de-joias-por-assessores-de-bolsonaro",
    "titulo": "CPMI: Arthur Maia descarta investigar venda de joias por assessores de Bolsonaro",
    "descricao": "O presidente da CPMI do 8 de Janeiro, deputado Arthur Maia (União-BA), negou nesta terça-feira (15) pedido do deputado Duarte Junior (PSB-MA) para votação de requerimentos pela convocação e a autorização para as quebras dos sigilos telemático e fiscal do ex-presidente da República, Jair Bolsonaro. O parlamentar também sugeriu que a CPMI se debruce sobre dados do inquérito da Polícia Federal que investiga a venda, por assessores do ex-presidente, de joias e outros presentes de países árabes ao casal Bolsonaro.",
    "tags": [
        "Jair Bolsonaro",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Federal"
    ],
    "texto": "O presidente da CPMI do 8 de Janeiro, deputado Arthur Maia (União-BA), negou nesta terça-feira (15) pedido do deputado Duarte Junior (PSB-MA) para votação de requerimentos pela convocação e a autorização para as quebras dos sigilos telemático e fiscal do ex-presidente da República, Jair Bolsonaro. O parlamentar também sugeriu que a CPMI se debruce sobre dados do inquérito da Polícia Federal que investiga a venda, por assessores do ex-presidente, de joias e outros presentes de países árabes ao casal Bolsonaro.\n\n\nApesar de o nome do tenente-coronel Mauro Cid, ex-ajudante de ordens de Bolsonaro, aparecer nas investigações dos atos antidemocráticos e da venda de joias, Arthur Maia não acatou o pedido e disse não ver \"qualquer nexo de causalidade\" entre as denúncias recentemente divulgadas e os ataques do 8 de janeiro.\n\n\n— Eu não consigo enxergar nenhum nexo de causalidade em relação com o que aconteceu no dia 8 de janeiro e com um presente que eventualmente, não estou dizendo que isso aconteceu, que o presidente teria recebido [...]. Eu não vou entrar nisso, isso não tem nada a ver com o 8 de janeiro. Não contem comigo para esse tipo de coisa — disse Arthur Maia.\n\n\nFatos correlatos\n\n\nApesar do posicionamento do presidente CPMI, a relatora, senadora Eliziane Gama (PSD-MA), disse que o tema é objeto da CPMI e vai insistir para que seja investigado. Em coletiva de imprensa, ela defendeu a apuração das denúncias que envolvem o tenente-coronel Mauro Cid para verificar se há ou não uma ligação de sua movimentação financeira, apontada no inquérito da Polícia Federal, com o financiamento dos atos do 8 de Janeiro.\n\n\n— Nós temos um ajudante de ordem que tem uma minuta de uma GLO no seu celular, tem várias conversas aonde há uma defesa clara e explícita de uma intervenção no Brasil e de repente esse mesmo ajudante de ordem está diretamente ligado a uma movimentação financeira. Então não há dúvida nenhuma que, por serem fatos correlatos, eles precisam ser aprofundados e investigados. Não é um fato novo. É sobretudo seguir aquilo que está hoje constando no nosso plano de trabalho — argumentou a relatora.\n\n\nProrrogação\n\n\nArthur Maia também declarou que não pretende prorrogar os trabalhos da CPMI, que tem 120 dias para funcionar.\n Ele \ndisse esperar que a relatora, senadora Eliziane Gama (PSD-MA), entregue o relatório final dentro do prazo estabelecido pelo regimento que deu origem à comissão parlamentar mista de inquérito, que é de 120 dias.\n \n\n\n— Agora, se deputados e senadores fizerem o número suficiente de assinaturas, conseguirem o número suficiente de assinaturas na Câmara dos Deputados e no Senado para prorrogar a CPMI, cumpre a mim, como presidente, aceitar essa determinação do Congresso Nacional e continuar os nossos trabalhos até a data que for determinada. Agora, repito, cumprirei o nosso trabalho dentro dos limites da lei — declarou o deputado.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-15T19:41:17-03:00"
}