{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/30/pacheco-condiciona-pec-do-quinquenio-a-fim-de-supersalarios",
    "titulo": "Pacheco condiciona PEC do Quinquênio a fim de supersalários",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, voltou a condicionar a votação da PEC do Quinquênio ( PEC 10/2023 ,  que cria adicional sobre o salário de carreiras jurídicas) a o projeto que acaba com os supersalários no serviço público (  PL 2.721/2021   ). Em entrevista coletiva nesta terça-feira (30), ele anunciou que vai reunir os líderes para uma definição sobre essa análise conjunta.",
    "tags": [
        "Seguro Obrigatório (DPVAT/SPVAT)",
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário",
        "Serviço Público"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, voltou a condicionar a votação da PEC do Quinquênio (\nPEC 10/2023\n, \nque cria adicional sobre o salário de carreiras jurídicas) a\no projeto que acaba com os supersalários no serviço público (\nPL 2.721/2021\n). Em entrevista coletiva nesta terça-feira (30), ele anunciou que vai reunir os líderes para uma definição sobre essa análise conjunta.\n\n\nPacheco apontou que a economia para as contas públicas que seria gerada com o projeto de lei que combate os supersalários é superior ao incremento de gasto, dentro do Orçamento, para o pagamento do quinquênio — um bônus de 5% do salário a cada cinco anos a carreiras do Judiciário, previsto na PEC para \nvalorização por tempo de serviço dos magistrados e do Ministério Público.\n\n\n— As duas coisas casadas e em conjunto significam economia para o Estado brasileiro. Essa combinação do projeto de lei com a emenda não altera em nada nossa busca do cumprimento da meta fiscal [...] Antes vamos sentar com todos os líderes e definir qual é o melhor caminho — disse.\n\n\nO presidente reforçou que as matérias em conjunto garantem a valorização de carreiras de dedicação exclusiva e acabam com a criação de “penduricalhos” que hoje levam a salários acima do teto constitucional. O PL 2.721/2021, em análise na Comissão de Constituição e Justiça (CCJ), lista quais tipos de pagamentos podem ficar de fora do teto do funcionalismo público, limitando os chamados supersalários.\n\n\nO relator da PEC 10/2023 na CCJ, senador Eduardo Gomes (PL-TO), apresentou substitutivo que inclui novas categorias no benefício, como as carreiras jurídicas do Ministério Público e delegados de polícia.\n\n\nDPVAT\n\n\nQuestionado por jornalistas, Pacheco negou que o adiamento do projeto que cria um novo DPVAT tenha sido uma resposta ao governo pelo fato de o Executivo levar a questão da desoneração da folha de pagamentos ao Supremo Tribunal Federal (STF).\n\n\nO PLP \n233/2023\n, que cria um novo seguro obrigatório para veículos — semelhante ao antigo Danos Pessoais por Veículos Automotores Terrestres (DPVAT) — estava na pauta da reunião da Comissão de Constituição e Justiça (CCJ) desta semana, mas a votação ficou para o próximo dia 7. O texto também aumenta em R$ 15,7 bilhões o limite para as despesas da União.\n\n\n— Não vejo qualquer tipo de resposta. É regimental o pedido de vista. Cabe ao governo trabalhar a sua base para estabelecer o mérito — apontou.\n\n\n'Judicialização da política'\n\n\nPacheco, no entanto, voltou a criticar a “judicialização da política”. O Poder Executivo pediu ao STF a suspensão de trechos da \nLei 14.784, de 2023\n, que prorroga a desoneração da folha de pagamento de empresas e prefeituras até 2027. O ministro Cristiano Zanin atendeu ao pedido, por entender que a norma não prevê o impacto orçamentário e financeiro do benefício.\n\n\n—  É inegável o direito que se tem de se buscar a justiça. É direito do cidadão e também de um poder. A questão que nós ponderamos apenas é que é um tema que está sendo discutido no ambiente da política. Acaba sendo uma vitória ilusória, resolve um ponto, mas gera uma crise de desconfiança. [...] O que hoje o Poder Judiciário acaba enfrentando é fruto desse fenômeno de judicialização da política — argumentou o parlamentar.\n\n\nPara o presidente do Senado, o governo precisa agora dialogar com as prefeituras e encontrar uma solução para o problema das finanças dos municípios.\n\n\n— O que nos cabe agora é aprofundar o diálogo com os interessados [...] O governo tem que sentar à mesa com os municípios para estabelecer um diálogo.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-30T18:33:53-03:00"
}