{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/17/girao-critica-presenca-de-joesley-e-wesley-batista-em-comitiva-de-lula",
    "titulo": "Girão critica presença de Joesley e Wesley Batista em comitiva de Lula",
    "descricao": "Em pronunciamento no Plenário nesta segunda-feira (17), o senador Eduardo Girão (Novo-CE) criticou a presença dos irmãos Joesley e Wesley Batista na comitiva do presidente Lula que foi à China. O senador ressaltou que os irmãos — donos da J&F, que controla a empresa JBS — foram denunciados em casos de corrupção durante a gestão do PT.",
    "tags": [
        "Movimento Sem Terra (MST)",
        "Corrupção"
    ],
    "texto": "Em pronunciamento no Plenário nesta segunda-feira (17), o senador Eduardo Girão (Novo-CE) criticou a presença dos irmãos Joesley e Wesley Batista na comitiva do presidente Lula que foi à China. O senador ressaltou que os irmãos — donos da J&F, que controla a empresa JBS — foram denunciados em casos de corrupção durante a gestão do PT.\n\n\nGirão disse que seu estranhamento com a presença dos empresários na comitiva presidencial é justificável diante da evolução dos negócios da JBS durante os governos anteriores de Lula. O parlamentar lembrou que, nessa época, a empresa foi favorecida com empréstimos do Banco Nacional de Desenvolvimento Econômico e Social (BNDES). Também recordou que, após delação premiada, eles revelaram um esquema de distribuição de propina a políticos de diversos partidos.\n\n\n— Daí a perplexidade agora de se saber que eles estão novamente participando de negócios com o governo, como se nada tivesse acontecido. Tanto que o Lula os convidou para ir junto no avião para ir à China. É uma indecência; é um tapa na cara da sociedade — declarou.\n\n\nGirão questionou também a presença, na comitiva, de João Pedro Stédile, líder do Movimento dos Trabalhadores Rurais Sem Terra (MST). Para o senador, o pior é que a viagem aconteceu depois de Stédile divulgar vídeo no qual promete retomar as invasões de terra.\n\n\n— É ou não é uma afronta isso tudo? Como sabemos, a Frente Parlamentar da Agropecuária pediu, na semana passada, a prisão temporária ou preventiva de João Pedro Stédile — destacou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-17T18:50:24-03:00"
}