{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/24/plenario-adia-votacao-de-compensacao-a-estados-e-municipios-por-bens-da-uniao",
    "titulo": "Plenário adia votação de compensação a estados e municípios por bens da União",
    "descricao": "A pedido do líder do governo no Senado, Jaques Wagner (PT-BA), foi retirado da pauta do Plenário de terça-feira (23) o projeto de lei complementar ( PLP 35/2022 ) que permite aos estados, ao Distrito Federal e aos municípios descontarem das dívidas com a União os pagamentos por manutenção de bens administrados por eles mas que são do governo federal.",
    "tags": [
        "Municípios",
        "Distrito Federal",
        "Lei de Responsabilidade Fiscal",
        "Supremo Tribunal Federal (STF)",
        "Ministério da Fazenda"
    ],
    "texto": "A pedido do líder do governo no Senado, Jaques Wagner (PT-BA), foi retirado da pauta do Plenário de terça-feira (23) o projeto de lei complementar (\nPLP 35/2022\n) que permite aos estados, ao Distrito Federal e aos municípios descontarem das dívidas com a União os pagamentos por manutenção de bens administrados por eles mas que são do governo federal.\n\n\nO senador argumentou que o projeto terá impacto fiscal significativo e pediu mais tempo para analisar as implicações com o Ministério da Fazenda\n\n\n— Essa matéria foi aprovada no ano passado e não tinha obstáculo com o governo. Porém, foi colocada uma emenda de Plenário, que acabou aprovada na Comissão [de Assuntos Econômicos], retroagindo cinco anos. O impacto que me vem do governo é da ordem de R$ 20 bilhões, com os cinco anos para trás. Se fosse a compensação a partir de agora, não haveria problema — afirmou.\n\n\nSegundo ele, o senador Esperidião Amin (PP-SC), autor tanto da emenda quanto do projeto, juntamente com os ex-senadores Jorginho Mello e Dário Berger, não explicou como esse abatimento seria compensado. \n\n\n— Na verdade ele quer descontar da dívida que já está sendo renegociada — acrescentou Wagner.  \n\n\nO presidente do Senado, Rodrigo Pacheco, afirmou que o projeto será pautado em uma reunião futura do Plenário\n. \n\n\nSubstitutivo\n\n\nO PLP 35/2022 \njá havia sido aprovado pela Comissão de Assuntos Econômicos (CAE), em maio de 2023\n, sob a forma de um texto alternativo (substitutivo) redigido pelo então relator, senador Luis Carlos Heinze (PP-RS).  \n\n\nAlém da retroação em cinco anos, a \nemenda aprovada deixa claro que a compensação não constitui operação de crédito\n. O texto original do projeto continha esse ponto, que foi excluído no substitutivo. Amin apresentou a emenda por entender que a lei precisa especificar o tipo de compensação, em função de uma decisão do Supremo Tribunal Federal (STF). A Corte decidiu pela necessidade de criação de lei complementar para tratar da questão.\n\n\nA preocupação em deixar isso explícito se justifica pelo fato de a Lei de Responsabilidade Fiscal (\nLei Complementar 101, de 2000\n) proibir a realização de operação de crédito entre entes da Federação. O PLP 35/2022 visa enquadrar a compensação como uma exceção à regra.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-24T10:47:25-03:00"
}