{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/05/congresso-nacional-celebra-35-anos-da-constituicao-como-marco-da-democracia",
    "titulo": "Congresso Nacional celebra 35 anos da Constituição como marco da democracia",
    "descricao": "Uma sessão solene do Congresso Nacional celebrou nesta quinta-feira (5) os 35 anos da Constituição Federal, promulgada pela Assembleia Nacional Constituinte em 5 de outubro de 1988. A cerimônia contou com a presença de representantes dos Poderes Legislativo, Executivo e Judiciário, que destacaram o papel da Carta Magna como um marco na redemocratização do país, após mais de duas décadas de ditadura militar.",
    "tags": [
        "Tribunal Superior Eleitoral (TSE)",
        "Alexandre de Moraes",
        "Geraldo Alckmin",
        "Supremo Tribunal Federal (STF)",
        "Ditadura militar",
        "Roberto Barroso",
        "Arthur Lira",
        "Lula",
        "Redemocratização",
        "José Sarney",
        "Ulysses Guimarães"
    ],
    "texto": "Uma sessão solene do Congresso Nacional celebrou nesta quinta-feira (5) os 35 anos da Constituição Federal, promulgada pela Assembleia Nacional Constituinte em 5 de outubro de 1988. A cerimônia contou com a presença de representantes dos Poderes Legislativo, Executivo e Judiciário, que destacaram o papel da Carta Magna como um marco na redemocratização do país, após mais de duas décadas de ditadura militar.\n\n\nO presidente da Mesa do Congresso, senador Rodrigo Pacheco, classificou a Constituição de 1988 como “a carta símbolo do amor dos brasileiros pelo seu país”.\n\n\n— Mais que um texto normativo, a Constituição é uma carta de promessas endereçadas à população brasileira. Podemos dizer que a sociedade vence a cada dia desses 35 anos de nossa Constituição, que é vivida e reafirmada como uma norma jurídica fundamental de uma democracia sólida e amadurecida — disse.\n\n\nO vice-presidente da República, Geraldo Alckmin, que atuou como deputado federal constituinte, lembrou a participação do presidente Luiz Inácio Lula da Silva na Assembleia Nacional Constituinte, instalada em 1987. Para Alckmin, que representou Lula na solenidade, a Constituição de 1988 é “a maior obra legislativa já realizada em benefício da nação, fonte de todos os direitos e matriz da nossa união”.\n\n\n— Uma nova Constituição para um novo tempo, que significava um novo pacto e um novo compromisso. Um pacto de conciliação com mais justiça e igualdade e um compromisso com a liberdade. Deste modo, foi assim restituído o Estado Democrático de Direito entre nós — afirmou.\n\n\nO presidente do Supremo Tribunal Federal (STF), ministro Luís Roberto Barroso, destacou a “estabilidade institucional e monetária” e “a expressiva inclusão social” como conquistas da Constituição Cidadã, após “uma tradição republicana de golpes, contragolpes e rupturas da legalidade constitucional”. Para o magistrado, 35 anos após a promulgação, o país ainda convive com obstáculos que precisam ser superados.\n\n\n— Temos desafios que ainda persistem: combate à pobreza extrema, desigualdades abissais e índices de violência urbana que ainda precisamos enfrentar. Temos andado na direção certa, ainda quando não na velocidade desejada. O futuro atrasou um pouco, mas ainda está no horizonte — disse.\n\n\nRedemocratização\n\n\nO presidente da Câmara dos Deputados, Arthur Lira, disse na sessão solene que a Constituição “é a culminação de duas décadas de esforços pela redemocratização”. Ele destacou ainda a participação as sociedade na discussão do texto aprovado pela Assembleia Nacional Constituinte.\n\n\n— Foram analisadas, relatadas e votadas mais de 61 mil emendas e 122 emendas populares, algumas com mais de um milhão de assinaturas. Não podemos esquecer das dezenas de milhares de cartas com sugestões recebidas pelo Congresso Nacional antes do início dos trabalhos. O processo constituinte foi eminentemente democrático — resumiu.\n\n\nO presidente do Tribunal Superior Eleitoral (TSE), ministro Alexandre de Moraes, também participou da cerimônia. Ele enalteceu o papel da Constituição como baliza para “o maior período de estabilidade na República”. Mas alertou para as tentativas de ruptura ocorridas ao longo dos últimos anos.\n\n\n— A Constituição fortaleceu as instituições, consolidou a democracia, efetivou diversos direitos fundamentais e universalizou a saúde e a educação. Mas, se evoluímos muito, ainda temos o desafio diário de manter a democracia. Afastar os cupins da democracia e os arautos do autoritarismo, do populismo e da ditadura — afirmou.\n\n\n“Guardiões”\n\n\nDos 559 congressistas constituintes, dois desempenham mandatos no Senado na atual legislatura: Renan Calheiros (MDB-AL) e Paulo Paim (PT-RS). Outros três são deputados federais: Aécio Neves (PSDB-MG), Benedita da Silva (PT-RJ) e Lídice da Mata (PSB-BA).\n\n\nDurante a sessão solene, Renan Calheiros propôs um voto de congratulações ao ex-senador José Sarney, que era o presidente da República durante a Assembleia Nacional Constituinte e a promulgação da Carta Magna. Calheiros disse ainda que os atuais parlamentares têm a missão de proteger prerrogativas asseguradas ao Senado Federal pela Constituição.\n\n\n— Nós senadores somos guardiões desse alicerce. Ninguém irá subtrair poderes da Casa Alta, e isso já foi tentado em algumas oportunidades. Polícias de várias forças e fardas, juízes de primeira instância, promotores, procuradores gerais, um ex-ministro do STF e até presidente de outro Poder investiram contra essas Casas do Congresso Nacional — contra o Senado, principalmente. Foram rechaçados apenas pela força da nossa Constituição — disse.\n\n\nEmocionado, o senador Paulo Paim (PT-RS) recordou o clima de agitação que envolvia o Plenário da Câmara dos Deputados durante os debates sobre o texto constitucional.\n\n\n— Como é bom voltar aqui. Quantas vezes vim a esta tribuna? Quantas vezes olhava para o alto? Galerias lotadas, Plenário lotado, corredores lotados! E todos diziam: 'Agora vai sair a Constituição Cidadã, tão falada por Ulysses Guimarães' — disse.\n\n\nA liderança do ex-deputado Ulysses Guimarães (1916-1992), que presidiu a Assembleia Nacional Constituinte, foi lembrada por quase todos os participantes da sessão solene. O senador Weverton (PDT-MA), segundo-secretário do Congresso Nacional, leu trechos do discurso do Doutor Ulysses na promulgação da Carta Magna. Em um deles, o parlamentar paulista afirmou: “Temos ódio à ditadura. Ódio e nojo. Amaldiçoamos a tirania aonde quer que ela desgrace homens e nações”.\n\n\n— Esse discurso nunca foi tão atual. Reafirmamos nosso compromisso de sempre estarmos preparados para dialogar e construir soluções. São desafios que não vão se resolver com tiranias ou ditaduras. Mas com muita habilidade, muito diálogo e com cada um fazendo sua parte — afirmou Weverton.\n\n\nSelo\n\n\nDurante a sessão solene, o presidente dos Correios, Fabiano Silva dos Santos, lançou um selo comemorativo aos 35 anos da Constituição Cidadã. A cerimônia de obliteração, em que o selo é marcado com um carimbo personalizado, contou com a participação dos presidentes do Senado, Rodrigo Pacheco, e da Câmara, Arthur Lira, do vice-presidente da República, Geraldo Alckmin, do senador Weverton, da deputada Federal Maria do Rosário (PT-RS), que sugeriu a realização da homenagem, e do ex-senador Mauro Benevides (CE), que presidia o Congresso Nacional em 1988.\n\n\nAo fim da cerimônia, o presidente Rodrigo Pacheco anunciou o lançamento de edições especiais da Constituição e do segundo volume do livro “A Voz do Cidadão na Constituinte”, publicado pelas Edições Câmara. A solenidade contou com a participação da fanfarra do 1º Regimento de Cavalaria de Guardas dos Dragões da Independência, regida pelo maestro subtenente Adalberon Cunha de Oliveira.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-06T16:28:28-03:00"
}