{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/22/lasier-pede-a-mesa-que-examine-logo-projeto-que-susta-resolucao-do-tse",
    "titulo": "Lasier pede à mesa que examine logo projeto que susta resolução do TSE",
    "descricao": "O senador Lasier Martins (Podemos-RS) solicitou nesta terça-feira (22) que a Mesa do Senado examine com urgência o Projeto de Decreto Legislativo ( PDL 371/2022 ), destinado a restaurar a livre manifestação política de brasileiros insatisfeitos com o processo eleitoral. O decreto susta a  Resolução 23.714 de 2022, do Tribunal Superior Eleitoral (TSE) , que dispõe sobre o enfrentamento à desinformação que atinja a integridade do processo eleitoral.",
    "tags": [
        "#eleições2022",
        "Supremo Tribunal Federal (STF)",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "O senador Lasier Martins (Podemos-RS) solicitou nesta terça-feira (22) que a Mesa do Senado examine com urgência o Projeto de Decreto Legislativo (\nPDL 371/2022\n), destinado a restaurar a livre manifestação política de brasileiros insatisfeitos com o processo eleitoral. O decreto susta a \nResolução 23.714 de 2022, do Tribunal Superior Eleitoral (TSE)\n, que dispõe sobre o enfrentamento à desinformação que atinja a integridade do processo eleitoral.\n\n\nNa prática, segundo o parlamentar, a resolução tem produzido \"perniciosos efeitos, com censuras e violências contra os brasileiros\". Ao lembrar que protocolou o projeto no dia 20 de outubro passado, Lasier destacou que a remessa da proposta de sustação à Advocacia do Senado \"não tem amparo legal e retarda o exame nesta Casa\".\n\n\n—\n O projeto deveria e deve ir ao exame da Mesa, o que quero novamente requerer. Precisamos enfrentar esse abominável estado de exceção que estamos vivendo e que não pode mais ter a conivência deste Plenário, que vem se transformando não num poder harmonioso, como manda a Constituição, harmonioso com o Judiciário, mas sim se tornando uma verdadeira confraria com o Judiciário \n—\n afirmou em pronunciamento no Plenário da Casa.\n\n\nLasier elogiou a atitude do presidente da seccional da Ordem dos Advogados do Brasil (OAB) do Rio Grande do Sul, Leonardo Lamachia, que liderou um grupo de dez presidentes estaduais da OAB para requerer uma atitude do Conselho Federal da ordem sobre o assunto. Nas palavras do senador, a conselho está \"até agora omisso diante das repetidas arbitrariedades do presidente do TSE, ministro Alexandre de Moraes\".\n\n\nO representante do Podemos assinalou que, contra esses atos do ministro, dezenas de pedidos de impeachment  \"entopem hoje gavetas da Secretaria do Senado\". Ele reclamou da opção da Casa pela passividade, \"o que tem custado uma constrangedora pecha de Senado covarde\".\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-22T20:18:11-03:00"
}