{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/31/cpmi-deve-ouvir-ex-integrantes-da-seguranca-do-df-e-do-comando-militar-do-planalto",
    "titulo": "CPMI deve ouvir ex-integrantes da Segurança do DF e do Comando Militar do Planalto",
    "descricao": "A CPMI do 8 de Janeiro não deve ter reuniões na próxima semana, mas na semana seguinte, após o feriado do 7 de setembro, deve ouvir ex-integrantes da Secretaria de Segurança Pública (SSP) e do Comando Militar do Planalto que estavam nos cargos durante os ataques antidemocráticos. Também há a possibilidade de que a comissão ouça novamente o ex-ajudante de ordens do ex-presidente Jair Bolsonaro, tenente-coronel Mauro Cid. A decisão, porém, será do presidente do colegiado, deputado Arthur Maia (União-BA), disse a relatora, senadora Eliziane Gama (PSD-MA), nesta quinta-feira (31), quando foi ouvido o  general Gonçalves Dias, que comandava o Gabinete de Segurança Institucional (GSI) no dia dos ataques às sedes dos três Poderes .",
    "tags": [
        "Delação Premiada",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Forças Armadas",
        "Polícia Militar",
        "Jair Bolsonaro",
        "Segurança Pública"
    ],
    "texto": "A CPMI do 8 de Janeiro não deve ter reuniões na próxima semana, mas na semana seguinte, após o feriado do 7 de setembro, deve ouvir ex-integrantes da Secretaria de Segurança Pública (SSP) e do Comando Militar do Planalto que estavam nos cargos durante os ataques antidemocráticos. Também há a possibilidade de que a comissão ouça novamente o ex-ajudante de ordens do ex-presidente Jair Bolsonaro, tenente-coronel Mauro Cid. A decisão, porém, será do presidente do colegiado, deputado Arthur Maia (União-BA), disse a relatora, senadora Eliziane Gama (PSD-MA), nesta quinta-feira (31), quando foi ouvido o \ngeneral Gonçalves Dias, que comandava o Gabinete de Segurança Institucional (GSI) no dia dos ataques às sedes dos três Poderes\n.\n\n\n— Nós pedimos e já temos até aprovada a reconvocação do Mauro Cid, que virá a esta comissão, porque nós precisamos ouvi-lo. Depois do seu depoimento, nós tivemos uma série de outros, e foram apresentados fatos para o Brasil inteiro que ele precisa esclarecer aqui da comissão. Nós já aprovamos esse requerimento de uma nova convocação e agora é aguardar por parte do presidente [da CPMI] o dia exato do retorno dele — afirmou a relatora.\n\n\nO tenente-coronel prestou um primeiro depoimento à CPMI no dia 11 de julho. Depois disso, investigações da Polícia Federal sugeriram a participação dele na venda ilegal de presentes recebidos de autoridades estrangeiras. A reconvocação de Mauro Cid foi sugerida pela relatora e aprovada pela comissão no dia 24 de agosto.\n\n\nDesde a última semana, em uma mudança de estratégia, Cid vem prestando longos depoimentos à Polícia Federal, o terceiro deles nesta quinta-feira. Há expectativa de que, em um novo depoimento à comissão, ele opte por responder às perguntas, ao contrário do primeiro, em que permaneceu calado diante dos questionamentos dos parlamentares.\n\n\nConvocados\n\n\nApesar de dizer que o presidente da comissão é o “dono da pauta”, a senadora informou a intenção de ter, na semana iniciada em 10 de setembro, reuniões na terça e na quinta-feira. A sugestão é fazer, além de reunião deliberativa para análise de requerimentos, a oitiva da ex-subsecretária de Inteligência da Secretaria de Segurança Pública (SSP) do DF, Marília Ferreira Alencar, e do ex-comandante do Comando Militar do Planalto, general Gustavo Henrique Dutra de Menezes, que estavam nos postos na época dos ataques.\n\n\nSobre os próximos passos da CPMI, Eliziane afirmou que considera importante fazer uma acareação entre a deputada Carla Zambelli (PL-SP) e o hacker Walter Delgatti Neto, que acusa a parlamentar de ter pago R$ 40 mil para que ele tentasse invadir plataformas mantidas pela Justiça na internet.\n\n\nDelação\n\n\nA relatora também falou sobre a possibilidade de que haja alguma delação premiada no âmbito da CPI. Para Eliziane, agora que já existe um entendimento em favor desse tipo de procedimento, basta que os interessados manifestem essa vontade à comissão. A partir daí, a CPMI decidiria sobre o rito necessário para que isso acontecesse, já que as delações em CPIs são um procedimento inédito.\n\n\n— Nós temos hoje as condições de legitimidade, mas agora temos um segundo passo: a disposição de quem quer delatar, de quem quer realmente contribuir com os trabalhos dessa CPMI. Nós tivemos o Walter Delgatti, por meio do seu advogado aqui na comissão, que colocou essa disposição. Eu pedi que a secretaria fizesse contato com ele para que ele materializasse essa solicitação, mas ele não fez até o presente momento, e os demais não deram nenhum sinal — explicou.\n\n\nO parecer que considera as comissões parlamentares de inquérito do Congresso Nacional legítimas para propor acordos de colaboração premiada aos seus depoentes, desde que tenham a concordância do Ministério Público, é da Advocacia do Senado Federal (Advosf). O documento foi emitido neste mês, após questionamento feito pela relatora.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-31T21:02:19-03:00"
}