{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/23/adiada-sessao-do-congresso-desta-quinta-votacao-podera-ser-realizada-no-dia-28",
    "titulo": "Adiada sessão do Congresso desta quinta; votação poderá ser no dia 28",
    "descricao": "Foi adiada a sessão conjunta do Congresso Nacional marcada para esta quinta-feira (23). A pauta inclui 34 vetos presidenciais e sete projetos de lei, com créditos suplementares. O presidente do Senado, Rodrigo Pacheco, foi informado pelo presidente da Câmara, Arthur Lira, de que o plenário onde acontecem as sessões, estava ocupado.",
    "tags": [
        "Arthur Lira",
        "Sanções/Vetos"
    ],
    "texto": "Foi adiada a sessão conjunta do Congresso Nacional marcada para esta quinta-feira (23). A pauta inclui 34 vetos presidenciais e sete projetos de lei, com créditos suplementares. O presidente do Senado, Rodrigo Pacheco, foi informado pelo presidente da Câmara, Arthur Lira, de que o plenário onde acontecem as sessões, estava ocupado.\n\n\nEm entrevista, o líder do governo no Congresso, senador Randolfe Rodrigues (Rede-AP), disse que o governo e o presidente do Senado estavam prontos para aguardar a presença de número regimental, a fim de abrir os trabalhos. Ele concordou que há divergências com a oposição quanto à análise dos vetos em pauta, mas declarou que não foi esse o motivo do cancelamento:\n\n\n—  É óbvio que, por ambos os lados terem posições diferentes a serem externadas, não se tem acordo. Mas a razão, neste momento, para cancelamento da sessão do Congresso é o fato de o plenário da Câmara estar ocupado. Estamos reorganizando, para realizá-la na próxima terça-feira, 28, ao meio-dia.\n\n\nDivergência \n\n\nUm dos itens mais polêmicos é o \nVET 30/2023\n, que trata de 47 dispositivos do Marco Temporal das Terras Indígenas (\nLei 14.701 de 2023\n). O principal dispositivo vetado no \nPL 2.903/2023\n é o que estabelecia que os povos indígenas só teriam direito às terras que ocupavam ou reivindicavam em 5 de outubro de 1988, data da promulgação da atual Constituição Federal. A questão foi analisada pelo Supremo Tribunal Federal, que rejeitou a possibilidade de adotar a data como marco temporal, com decisão em repercussão geral.\n\n\nPara o presidente Luiz Inácio Lula da Silva, \"há no dispositivo usurpação dos direitos originários já previstos na Constituição\". Da mesma forma, o presidente barrou questões como exploração econômica das terras indígenas, até em cooperação ou com contratação de não indígenas; a vedação de arrendamento das terras indígenas e a proibição de ampliação de terras indígenas já demarcadas.\n\n\nArcabouço fiscal\n\n\nO arcabouço fiscal (\nLei Complementar 200, de 2023\n) é a nova lei de controle dos gastos públicos e \nfoi sancionada no final de agosto\n. Entre os itens vetados pelo presidente Luiz Inácio Lula da Silva, está o dispositivo (\nVeto 23/2023\n) que impede a Lei de Diretrizes Orçamentárias (LDO) de excluir despesas da apuração da meta de resultado primário. Também foi vetado o trecho que determina a contenção de investimentos quando houver limitação de empenho e pagamento por observação da Lei de Responsabilidade Fiscal (LRF).\n\n\nOutro item que seria analisado nesta quinta-feira era o veto à norma que amplia as atividades financiáveis com dinheiro do Fundo Geral de Turismo (Fungetur - \nVeto 57/2022\n). A Lei do Novo Fungetur (\nLei 14.476, de 2022\n) foi sancionada com vários dispositivos vetados, entre eles o que possibilitava à Embratur receber recursos não utilizados pela Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil).\n\n\nTambém na lista, o \nVeto 64/2022\n é referente à \nLei 14.514, de 2022\n, que permitiu a atuação da iniciativa privada na pesquisa e lavra de minérios nucleares. Em termos gerais, o veto incide sobre dispositivos que tratam da Agência Nacional de Mineração e do Fundo Nacional de Mineração.\n\n\nProjetos\n\n\nEram sete os projetos de lei (PLNs) que abrem créditos adicionais para o Orçamento federal na pauta do Congresso. Entre eles, o \nPLN 34/2023\n, que abre crédito especial de R$ 50,8 milhões para obras e aquisições do Poder Judiciário. Os recursos sairão de remanejamentos dentro dos órgãos da própria Justiça e, portanto, não afetam as metas fiscais.\n\n\nO \nPLN 14/2023\n abre crédito suplementar no valor de R$ 25.8 milhões em favor dos Ministérios da Ciência, Tecnologia e Inovação, do Desenvolvimento Agrário e Agricultura Familiar, e das Mulheres. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-23T18:03:14-03:00"
}