{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/20/kajuru-anuncia-projeto-para-incentivar-a-locacao-de-automoveis-a-longo-prazo",
    "titulo": "Kajuru anuncia projeto para incentivar a locação de automóveis a longo prazo",
    "descricao": "O senador Jorge Kajuru (PSB-GO) afirmou em pronunciamento nesta terça-feira (20) que o programa do Executivo que concede créditos tributários a montadoras de veículos foi bem-sucedido. Segundo o parlamentar, já foram consumidos, em menos de duas semanas, 60% dos recursos disponíveis para o programa por meio de créditos tributários. O senador ressaltou a importância da indústria automobilística para economia, com participação de destaque no produto interno bruto (PIB) e grande capacidade de gerar empregos.",
    "tags": [
        "Automóveis",
        "Emprego",
        "Conselho Monetário Nacional (CMN)",
        "Empresas",
        "Turismo"
    ],
    "texto": "O senador Jorge Kajuru (PSB-GO) afirmou em pronunciamento nesta terça-feira (20) que o programa do Executivo que concede créditos tributários a montadoras de veículos foi bem-sucedido. Segundo o parlamentar, já foram consumidos, em menos de duas semanas, 60% dos recursos disponíveis para o programa por meio de créditos tributários. O senador ressaltou a importância da indústria automobilística para economia, com participação de destaque no produto interno bruto (PIB) e grande capacidade de gerar empregos.\n\n\nKajuru também anunciou apresentação de projeto com a finalidade de instituir incentivos à locação de automóveis a longo prazo para pessoas físicas (\nPL 3.098/2023\n). Segundo ele, o objetivo principal é \"democratizar a mobilidade\".\n\n\n— Esse tipo de locação tem o potencial de facilitar o acesso ao uso do automóvel para pessoas sem condições para a compra de veículo à vista, com restrições no acesso a financiamentos ou dificuldade de pagar as pesadas prestações mensais. Isso se dá na medida em que as empresas locadoras podem repassar aos locatários de longo prazo seus ganhos de escala na aquisição, manutenção e contratação de seguros. Para que isso ocorra sem custo fiscal, cria-se aqui uma linha e crédito especial na Caixa Econômica e bancos comerciais. Ela terá como fonte de recursos o direcionamento obrigatório de parte dos depósitos à vista. Os recursos que não forem aplicados ficarão retidos no Banco Central, sem remuneração, na forma de depósitos compulsórios. Assim, o custo de captação das instituições financeiras nesse tipo de operação passa a ser o equivalente a zero, contra, basicamente, a taxa Selic em outras operações financeiras.\n\n\nKajuru ressaltou que há necessidade de envolvimento do Conselho Monetário Nacional (CMN) para regulamentar a linha de crédito com definição do volume de depósitos à vista direcionados às operações, limites para as taxas de juros cobradas e para os valores dos veículos a serem financiados, bem como definição do sistema de controle para garantir que os automóveis financiados sejam utilizados na locação de longo prazo para pessoas físicas.\n\n\nO parlamentar afirmou que o setor de locação de automóveis no Brasil continua crescendo apesar das dificuldades econômicas e das taxas de juros elevadas. Segundo ele, as empresas de locação de veículos faturaram R$ 36,8 bilhões no ano passado, empregando cerca de 100 mil trabalhadores e pagando R$ 4,7 bilhões em impostos diretos. Kajuru ressaltou que a maior parte do faturamento do setor deriva da locação de veículos para terceirização de frotas e para o turismo de lazer e negócios.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-20T15:28:49-03:00"
}