{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/19/pec-sobre-candidatura-de-militares-tera-sessao-tematica-nesta-quinta",
    "titulo": "PEC sobre candidatura de militares terá sessão temática nesta quinta",
    "descricao": "A proposta de emenda à Constituição (PEC) que limita a candidatura de militares será debatida em sessão temática no Plenário nesta quinta-feira (25), às 14h. A  PEC 42/2023  aumenta o tempo de serviço exigido para que integrantes das Forças Armadas possam concorrer em eleições sem perder a remuneração.",
    "tags": [
        "Forças Armadas",
        "Eleições",
        "Militares"
    ],
    "texto": "A proposta de emenda à Constituição (PEC) que limita a candidatura de militares será debatida em sessão temática no Plenário nesta quinta-feira (25), às 14h. A \nPEC 42/2023\n aumenta o tempo de serviço exigido para que integrantes das Forças Armadas possam concorrer em eleições sem perder a remuneração.\n\n\nApresentada pelo líder do governo no Senado, senador Jaques Wagner (PT-BA), a proposta foi articulada com o Ministério da Defesa. Segundo o senador, o objetivo é despolitizar as Forças Armadas. O texto, entretanto, enfrenta resistência da oposição.\n\n\nO debate temático foi um pedido de Jaques Wagner acordado com o presidente do Senado, Rodrigo Pacheco, e com o senador Hamilton Mourão (Republicanos-RS), que é militar da reserva do Exército e contrário à PEC.\n\n\nDe acordo com a proposta, os militares do Exército, da Marinha e da Aeronáutica que se candidatarem para cargos eletivos serão transferidos para a reserva não remunerada no registro da candidatura. A remuneração só será mantida se o militar tiver 35 anos de serviços prestados. Se tiver menos tempo de serviço, vai para a reserva não remunerada.\n\n\nA regra atual estabelece que o militar que se candidata pode manter seus vencimentos se tiver mais de 10 anos de serviço. Nesse caso, vai temporariamente para um tipo de inatividade com remuneração chamada “agregação”, em que deixa de ocupar vaga na escala hierárquica. Ele pode retornar à ativa se não for eleito.\n\n\nPara os militares dos estados, Distrito Federal e territórios, ou seja, os policiais e bombeiros militares, o texto mantém as regras atuais. A proposta também estabelece que as novas regras não se aplicarão à eleição que ocorrer em até um ano da data do início da vigência da emenda constitucional, se ela for aprovada no Congresso.\n\n\nEm novembro do ano passado, a chamada PEC dos militares foi aprovada na Comissão de Constituição e Justiça (CCJ) com voto favorável do relator, senador Jorge Kajuru (PSB-GO), que é vice-líder do governo. Na votação, os senadores Flávio Bolsonaro (PL-RJ) e Sérgio Moro (União-PR) registraram votos contrários.\n\n\nNo Plenário, a PEC já foi discutida em duas sessões e, pela Constituição, ainda precisa ser tema de discussão de outras três sessões antes de ser votada. Para ser aprovada, a proposta deve ser votada, em dois turnos, e receber três quintos dos votos dos senadores (49). Se for acatado no Plenário, o texto é enviado para a análise da Câmara dos Deputados.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-19T11:10:04-03:00"
}