{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/22/damares-diz-que-povo-mandou-recado-a-alexandre-de-moraes-em-ato-no-rio",
    "titulo": "Damares diz que povo 'mandou recado' a Alexandre de Moraes em ato no Rio",
    "descricao": "A senadora Damares Alves (Republicanos-DF) destacou, em pronunciamento nesta segunda-feira (22), ato promovido em apoio ao ex-presidente Jair Bolsonaro, no domingo (21), no Rio de Janeiro. Segundo a parlamentar, muitos manifestantes foram às ruas para demonstrar um sentimento negativo em relação ao ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF).",
    "tags": [
        "Alexandre de Moraes",
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "A senadora Damares Alves (Republicanos-DF) destacou, em pronunciamento nesta segunda-feira (22), ato promovido em apoio ao ex-presidente Jair Bolsonaro, no domingo (21), no Rio de Janeiro. Segundo a parlamentar, muitos manifestantes foram às ruas para demonstrar um sentimento negativo em relação ao ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF).\n\n\n— Ele tem causado medo, pavor. E ontem eu vi o povo na rua demonstrando isso, mandando um recado para um ministro. Onde a gente já viu no Brasil a população acordar de manhã, ir para a rua para mandar um recado a um ministro da Suprema Corte? É para isso mesmo que aquela casa foi constituída? Para gerar pavor, medo, divisão na sociedade, horror?\n\n\nDamares afirmou que Moraes é passível de erro como qualquer outra pessoa e precisa reconhecer os equívocos cometidos em suas decisões. A senadora citou o caso do manifestante Cleriston Pereira da Cunha, que morreu no Complexo Penitenciário da Papuda, em Brasília, após sofrer um mal súbito.\n\n\n— O Clezão estava preso, doente, o Ministério Público já tinha apontado que ele estava doente. Todo mundo avisando, a defesa dele avisando. Um homem que não estava aqui na hora que houve aquela coisa absurda em que quebraram o Plenário. Um homem que chega depois, com tudo provado, e esse homem morre na prisão. O ministro Alexandre estava certo naquela decisão [de mantê-lo preso]? Será que nós vamos ter que concordar que ele estava certo? Não.\n\n\nA parlamentar também criticou a prisão de Silvinei Vasques, ex-diretor-geral da Polícia Rodoviária Federal (PRF), detido em agosto do ano passado. Segundo Damares, um grupo de senadores pediu autorização para visitar Vasques, mas nunca recebeu resposta por parte de Moraes. A senadora também questionou o motivo de o ex-diretor continuar preso, já que ainda não foi condenado e possui residência fixa.\n\n\n— Eu estou preocupada com a democracia. Nós temos um ministro no Supremo Tribunal que acha que não erra. E nós temos parlamentares que acham que quando a população vai para a rua vestida de verde e amarelo, questionando as decisões desse ministro, que essa população está exagerando. Não estamos exagerando. Eu nunca vi a nação brasileira se levantar e questionar decisões de um ministro como a nação está se levantando agora.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-22T17:43:13-03:00"
}