{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/15/congresso-rejeita-veto-parcial-ao-programa-emprega-mulheres",
    "titulo": "Congresso rejeita veto parcial ao Programa Emprega + Mulheres",
    "descricao": "O Congresso Nacional rejeitou, nesta quinta-feira (15), o veto parcial ( VET 52/2022 ) à lei que cria o Programa Emprega + Mulheres ( Lei 14.457, de 2022 ). A norma tem origem na  Medida Provisória (MP) 1.116/2022 , aprovada em 31 de agosto pelo Senado. Os dois dispositivos do veto foram derrubados com 368 votos de deputados e 65 de senadores.",
    "tags": [
        "Emprego",
        "Assédio sexual",
        "Direitos da Mulher",
        "Licença-Maternidade",
        "Reforma trabalhista",
        "Maternidade"
    ],
    "texto": "O Congresso Nacional rejeitou, nesta quinta-feira (15), o veto parcial (\nVET 52/2022\n) à lei que cria o Programa Emprega + Mulheres (\nLei 14.457, de 2022\n). A norma tem origem na \nMedida Provisória (MP) 1.116/2022\n, aprovada em 31 de agosto pelo Senado. Os dois dispositivos do veto foram derrubados com 368 votos de deputados e 65 de senadores.\n\n\nO presidente da República, Jair Bolsonaro, havia vetado artigo que dizia que a opção por acordo individual para formalizar alguns direitos dos trabalhadores, como reembolso-creche, só poderia ser feita em duas situações:\n\n\n\n\nnos casos de empresas ou de categorias de profissionais para as quais não haja acordo coletivo ou convenção coletiva celebrados;\n\n\nno caso de haver acordo coletivo ou convenção coletiva, se o acordo individual a ser celebrado contiver medidas mais vantajosas à empregada ou ao empregado que o instrumento coletivo vigente.\n\n\n\n\nSegundo Bolsonaro, a medida contrariava o interesse público, pois a discussão de qual seria a norma mais benéfica acarreta insegurança jurídica.\n\n\n“Assim, a medida configuraria retrocesso em relação à reforma trabalhista empreendida recentemente e impactaria a geração de empregos, o que iria de encontro aos esforços empreendidos pelo governo federal\", justificou à época.\n\n\nNova lei\n\n\nOs principais objetivos do Programa Emprega + Mulheres são apoiar o papel da mãe na primeira infância dos filhos, qualificar mulheres em áreas estratégicas visando à ascensão profissional e facilitar o retorno das trabalhadoras após o término da licença-maternidade.\n\n\nA nova lei flexibiliza a jornada de trabalho para mães e pais que tenham filhos com até seis anos ou com deficiência. Também determina que mulheres recebam o mesmo salário dos homens que exerçam a mesma função na empresa e prevê apoio ao microcrédito para mulheres. Além disso, amplia para cinco anos e 11 meses a idade máxima para a criança ter direito a auxílio-creche, fortalece o sistema de qualificação de mulheres vítimas de violência doméstica e apresenta medidas de combate ao assédio sexual. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-15T15:57:06-03:00"
}