{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/10/csp-aprova-projeto-que-torna-homicidio-no-transito-crime-inafiancavel",
    "titulo": "CSP aprova projeto que torna homicídio no trânsito crime inafiançável",
    "descricao": "A Comissão de Segurança Pública (CSP) aprovou nesta terça-feira (10) projeto que torna crime inafiançável o homicídio praticado por motorista. Com isso, quem estiver na condução de um veículo e matar alguém de forma dolosa torna-se insuscetível de graça, indulto e anistia e terá decretada a prisão em flagrante, mesmo que preste socorro à vítima.",
    "tags": [
        "Código de Trânsito",
        "Homicídios",
        "Segurança Pública"
    ],
    "texto": "A Comissão de Segurança Pública (CSP) aprovou nesta terça-feira (10) projeto que torna crime inafiançável o homicídio praticado por motorista. Com isso, quem estiver na condução de um veículo e matar alguém de forma dolosa torna-se insuscetível de graça, indulto e anistia e terá decretada a prisão em flagrante, mesmo que preste socorro à vítima.\n\n\nO \nPL 1.229/2024\n, do senador Fabiano Contarato (PT-ES), recebeu parecer favorável do senador Alessandro Vieira (MDB-SE) e segue agora para análise da Comissão de Constituição e Justiça (CCJ). A proposta, que altera o \nCódigo de Trânsito Brasileiro\n, também obriga o condutor de veículo automotor envolvido em acidente de trânsito ou que seja alvo de fiscalização de trânsito a se submeter a teste de alcoolemia, exame clínico ou outro procedimento que permita identificar influência de álcool ou de outra substância psicoativa.\n\n\nO senador Sergio Moro (União-PR) afirmou que existe uma “certa fantasia” de que obrigar o condutor envolvido em acidente a se submeter a um teste para verificar a dosagem de álcool seja contrário ao direito a não autoincriminação.\n\n\n— No mundo inteiro não é assim, a pessoa pode sofrer sanções caso se recuse a fazer esses testes. Minha única ressalva quanto ao texto original é sobre a previsão de prisão em flagrante obrigatória, isso é um pouco controvertido — disse.\n\n\nDelegado de polícia, o senador Fabiano Contarato esclareceu que a regra se aplica em situações específicas.\n\n\n— O que ocorre atualmente é que a pessoa, mesmo em estado flagrancial, se ela parar e não evadir quando a polícia chegar, ou se ela pedir socorro, a legislação fala taxativamente que não se imporá prisão em flagrante se o condutor parar, prestar socorro ou ligar. Daí, até em casos de mortes instantâneas, os motoristas alcoolizados ligam e, com isso, os delegados ficam impedidos de autuar em flagrante — afirmou.\n\n\nNo texto do projeto, Contarato aponta que, entre 2022 e 2023, houve aumento no número de condutores que se recursaram a realizar o teste do bafômetro no estado de São Paulo, enquanto o número de homicídios por acidente de trânsito no estado aumentou em 10%, o que indica que a legislação atual não tem evitado esses crimes. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-10T15:45:50-03:00"
}