{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/18/filosofia-tem-solucoes-para-desafios-no-pais-dizem-convidados-de-sessao-especial",
    "titulo": "Filosofia tem soluções para desafios no país, dizem convidados de sessão especial",
    "descricao": "Convidados propuseram em Plenário, nesta segunda-feira (18), a filosofia estóica como forma de superar dificuldades no país. A sugestão ocorreu durante sessão especial requerida (RQS 240/2023) pelo senador Eduardo Girão (Novo-CE) para debater essa escola filosófica. Na Grécia Antiga, os mestres estóicos pregavam como forma de alcançar a felicidade o autocontrole nos aspectos da vida que consideravam possíveis de serem administrados (como as emoções) e a aceitação dos aspectos incontroláveis.",
    "tags": [],
    "texto": "Convidados propuseram em Plenário, nesta segunda-feira (18), a filosofia estóica como forma de superar dificuldades no país. A sugestão ocorreu durante sessão especial requerida (RQS 240/2023) pelo senador Eduardo Girão (Novo-CE) para debater essa escola filosófica. Na Grécia Antiga, os mestres estóicos pregavam como forma de alcançar a felicidade o autocontrole nos aspectos da vida que consideravam possíveis de serem administrados (como as emoções) e a aceitação dos aspectos incontroláveis.\n\n\nPara Girão, o estoicismo enfatiza a importância de viver de maneira ética e virtuosa. Para ele, propostas que flexibilizam regras sobre o aborto e legalização de drogas refletem uma decadência moral.\n\n\n— É uma filosofia de vida que surgiu na Grécia por volta dos séculos dois e três antes de Cristo, formada por Zenão de Cítio… Teve grande destaque por ícones como Sêneca, Epiteto e o imperador Marco Aurélio. Funcionou na vida desses filósofos como instrumento de evolução moral. [Vamos] beber na fonte de grandes estóicos em momentos de degradação moral, corrupção de valores, onde a ética foi deixada de lado —  disse Girão.\n\n\nPolítica\n \n\n\nP\nrofessora da organização internacional de filosofia Nova Acrópole, Lúcia Helena\n Galvão Maya, afirmou que a educação falha em não incentivar o desenvolvimento moral. Se os ensinamentos estóicos fossem observados por todos o mundo seria melhor, disse Lúcia Maya.\n\n\n— Constantemente batemos contra aquilo que não depende de nós e ficamos muito pouco atentos àquilo que depende de nós. Por exemplo, se pego um engarrafamento [no trânsito] e naquele momento tenho pressa, fico constantemente protestando contra a direção das outras pessoas… Naquilo que depende de mim, que seria sair trinta minutos mais cedo, nunca faço nada. Se pudéssemos imaginar uma humanidade de 8 bilhões de seres humanos, todos fazendo o que depende deles, o que seria a humanidade? — indagou.\n\n\n\"Democracia plena\"\n\n\nEssa doutrina estóica pode ser aplicada ao momento atual da política brasileira, segundo o empresário e cientista político Luiz Felipe d´Avila, que no ano passado foi candidato a presidente da República pelo Partido Novo. Para ele, a observação dos princípios estóicos levariam o cidadão a participar mais da política e os políticos a buscarem a \"democracia plena\".\n\n\n— Um [parlamentar] estóico no Senado tem que olhar quais os problemas que impedem o Brasil de ser uma democracia plena. Temos três: o populismo; o nacional-estatismo; e um Estado ineficiente. O cidadão vê que o Estado não funciona para ele. Como os estóicos falavam, é o cidadão que tem que estar no centro, e o cidadão não participa dessa equação. Parece que a gente olha pra política e parece que não dá para mudar a política. Há um certo fatalismo (…) A nossa Constituição só fala em direitos, só toca em deveres quatro vezes.  Temos que primeiro entender nossos deveres para saber honrar nossos direitos. 'Não pergunte o que o seu país pode fazer por você, mas o que você pode fazer pelo país' — disse Luiz Felipe d´Avila, citando o ex-presidente americano John Kennedy.\n\n\n\"Valores\"\n\n\nTambém convidado por Girão para participar da sessão especial, o diretor-presidente da Nova Acrópole, Luis Carlos Marques Fonseca, apontou que o estoicismo deveria fundamentar um \"novo sistema de valores\" na sociedade. O atual, segundo Luis, é frágil, se assemelha à natureza selvagem e corre risco de se romper.\n\n\n— O sistema de valores que implantamos não está funcionando, está destruindo o planeta… A ruptura não está só no [ambiente] macro, está no coração de cada um de nós. Não nos preparamos para ajudar uns aos outros, mas para nos defendermos do outro. Os nossos sistemas são muito frágeis. Tivemos um vírus pequenininho e de repente parou a economia do mundo todo. Por que não construímos uma sociedade em cima de elementos humanos? Daí a proposta do estoicismo: temos que ter uma certa ataraxia [ausência de inquietude, serenidade], que diante de qualquer adversidade eu manteria comigo meus princípios de bondade. Não é para ir para o céu ou para me beneficiar, é porque é o maior prazer que o ser humano pode ter. Aí seria uma ética natural, e não uma ética forçada e conveniente — disse Fonseca, referindo-se à pandemia de covid-19, causada pelo novo coronavírus. \n\n\n\"Estilo de vida\"\n\n\nO diretor-presidente da Nova Acrópole também criticou profissionais de saúde que medicariam pessoas diagnosticadas com doenças psiquiátricas, como depressão e ansiedade, sem mudar o \"estilo de vida\". \n\n\n— 95% dos casos são pessoas medicadas para manter da forma como querem suas vidas. Às vezes, são receitas para as pessoas suportarem a vida que escolheram e não ter que mudar nada. Para isso, os medicamentos são muito perigosos. Agora, existem casos de doenças que tem que ser tratadas — disse Fonseca, em \nresposta dada a pergunta de uma aluna da Nova Acrópole, identificada como Tatiana. \nA sessão especial teve participação de cidadãos presencialmente e pelo Portal e-Cidadania na internet.\n\n\nGirão lembrou que conduziu audiências públicas sobre doenças mentais na Comissão de Assuntos Sociais (CAS).\n\n\n— Temos feito muitos debates sobre depressão, suicídio e automutilação. E o que temos visto são progressões dramáticas nos próximos dois, três anos… É a pandemia do momento — disse o senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-18T15:54:11-03:00"
}