{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/26/senado-remoto-livro-retrata-acao-do-legislativo-durante-a-pandemia",
    "titulo": "'Senado Remoto': livro retrata ação do Legislativo durante a pandemia",
    "descricao": "“Tudo começou numa sexta-feira 13”. É com essa frase que o livro Senado Remoto: a ação do Legislativo na pandemia de covid-19 inicia o relato de um período desafiador para a humanidade contado pelo ponto de vista de uma instituição que nunca parou de trabalhar durante a crise sanitária: o Senado. Naquela sexta-feira de março de 2020, quando o Brasil já registrava os primeiros casos de covid-19 e a adoção do isolamento social era iminente, a Casa começou a planejar uma forma de continuar funcionando.",
    "tags": [
        "Institucional",
        "Covid-19",
        "Comunicação"
    ],
    "texto": "“Tudo começou numa sexta-feira 13”. É com essa frase que o livro \nSenado Remoto: a ação do Legislativo na pandemia de covid-19\n inicia o relato de um período desafiador para a humanidade contado pelo ponto de vista de uma instituição que nunca parou de trabalhar durante a crise sanitária: o Senado. Naquela sexta-feira de março de 2020, quando o Brasil já registrava os primeiros casos de covid-19 e a adoção do isolamento social era iminente, a Casa começou a planejar uma forma de continuar funcionando. \n\n\nO livro reúne uma série de reportagens feitas pela \nAgência Senado\n sobre o Sistema de Deliberação Remota (SDR), a solução construída em tempo recorde pela instituição para seguir trabalhando em plena pandemia. Por meio do sistema, o Senado pôde analisar, elaborar e aprovar medidas urgentes e essenciais para o enfrentamento da covid-19 no Brasil.\n\n\nOs textos contam a história da criação do Sistema de Deliberação Remota e as adaptações tecnológicas, políticas e administrativas da Casa para cumprir os seus deveres no cotidiano imposto pela pandemia. Foram 14 reportagens especiais sobre  o tema. A publicação pode ser encontrada em formato impresso, na Biblioteca do Senado, e também está disponível para \ndownload\n gratuito na \npágina da Biblioteca Digital\n.\n\n\nA diretora da \nAgência Senado\n, Paola Lima, explica que a importância histórica desse material e dos eventos narrados foi o que levou à ideia de reuni-los em uma só publicação.\n\n\n— O livro é, ao mesmo tempo, registro histórico e tributo à capacidade de inovação institucional do Senado frente a desafios severos e imprevisíveis e aos 25 anos de espírito público e excelência jornalística que a \nAgência Senado\n completou em 2022\n. Nesse período de dificuldades, toda a nossa equipe estava muito comprometida com o trabalho, mesmo sendo tudo novo e meio assustador naquele momento. Ainda assim, ninguém se furtou a cumprir seu papel de servidor e prestar o melhor serviço possível à população.\n\n\nA diretora da Secretaria de Comunicação do Senado (Secom), Érica Ceolin, destaca o esforço da equipe para que as informações sobre todo o trabalho que estava sendo feito pelo Senado durante a pandemia pudessem chegar aos cidadãos. Para ela, os veículos de comunicação da Casa reforçaram o papel constitucional de dar publicidade aos atos públicos e, por esse meio, os brasileiros puderam exercer o controle social, conferindo a eficiência e legitimidade das medidas de socorro aprovadas pelos senadores. A obra relata a história de todo esse trabalho:\n\n\n— O livro vai ficar como um registro histórico porque traz a memória do que aconteceu, com os personagens que fizeram acontecer e com a linguagem fácil do jornalismo. Vai ser fácil para todo mundo acompanhar, para todo mundo que quiser. Muito mais fácil do que um livro técnico, porque é jornalismo em um livro.\n\n\nReportagens\n\n\nA primeira reportagem do livro foi publicada em março de 2021, um ano após a decretação da pandemia e a restrição da circulação de pessoas nas dependências do Senado. “O dia em que o Senado (não) parou” dá início a essa série de relatos, que também traz reportagens sobre a criação de um plenário virtual em tempo recorde, a primeira sessão remota e o registro e cobertura das sessões, que mantiveram o Senado acessível à população.\n\n\nA obra inclui, ainda, os meios encontrados pelo Senado para manter a atividade legislativa em alta, a adaptação do processo legislativo pelos servidores, o protagonismo do Senado na relação com o Executivo e a mudança no rito de apreciação das medidas provisórias. A maior participação popular por meio virtual e os bastidores da atuação dos servidores do Senado em várias áreas também são tema do livro.\n\n\nResponsável pela maior parte das reportagens e criador da série que deu origem ao livro, o jornalista Guilherme Oliveira, da \nAgência Senado,\n explica que a ideia de fazer as reportagens veio do fato de que o trabalho feito pelo Congresso para aprovar projetos de enfrentamento da pandemia estava sendo contado pela imprensa externa, mas não havia o registro de como foi o processo interno de reinvenção que permitiu essa atuação. E essa história só poderia ser contada por quem acompanhou esse processo, inédito e único, de dentro, e por quem fez parte dele, como é o caso da \nAgência\n.\n\n\n— A história de como o Congresso enfrentou a pandemia internamente, digamos assim, para fazer essa atividade legislativa poder existir, essa era uma história nossa, somente nossa, ninguém mais podia contar. E eu pensei que ela não podia deixar de ser contada. Essa foi a principal motivação do projeto. Nós queríamos mostrar o que os servidores estavam fazendo para viabilizar que os senadores pudessem fazer o que estava sendo mostrado ao público.\n\n\nAlgumas reportagens não fizeram parte da série sobre o SDR e foram feitas especialmente para o livro. Um dos textos mostra como essas inovações apontam para o futuro do Legislativo. Há, ainda, reportagem do jornalista Ricardo Westin, também da \nAgência Senado\n, que mostra como eram as votações no Senado do tempo do Império até os dias atuais, passando pelas adaptações nos trabalhos legislativos durante a Assembleia Nacional Constituinte de 1987–1988.\n\n\nNa visão de Guilherme Oliveira, o SDR, tema da série, muito mais do que o sistema eletrônico que permitiu as votações, é todo o processo que o Senado teve que enfrentar, todas as adaptações que teve que fazer para se reinventar durante a adversidade e funcionar à distância sem perder a essência do que é ser um Parlamento.\n\n\nTempo recorde\n\n\nPara o secretário-geral da Mesa do Senado, Gustavo Sabóia, o pioneirismo tecnológico que sempre foi característico do Senado foi colocado à prova na pandemia, e a Secretaria Especial de Informática do Senado Federal (Prodasen) deu uma resposta imediata, com a criação do sistema que permitiu as votações remotas. O ato da comissão diretora que instituiu o sistema foi publicado em 17 de março de 2020, apenas seis dias após a Organização Mundial da Saúde (OMS) ter reconhecido o status de pandemia.\n\n\n\"Graças a esse esforço concentrado, o Senado Federal poderá eternamente orgulhar-se de ter sido o primeiro parlamento do mundo a realizar uma sessão deliberativa de forma inteiramente remota. (...) O livro, portanto, destina-se a resguardar a memória institucional desse momento histórico para o Senado Federal. Todo o sucesso do Sistema de Deliberação Remota se deve à inventividade e ao esforço incansável do corpo funcional desta Casa\", diz Sabóia no prefácio da obra.\n\n\nA diretora-geral da Casa, Ilana Trombka, lembra que a ferramenta de sessões remotas, hoje reconhecida internacionalmente, foi cedida gratuitamente a outras casas legislativas dentro e fora do Brasil. Ela também ressalta o trabalho de todos os setores do Senado que tiveram que se adaptar em razão da pandemia, inclusive os profissionais de saúde.\n\n\n\"O Senado que permitiu o desenvolvimento do SDR e a adoção das demais medidas durante a crise sanitária é resultado de uma fórmula de gestão que atribui as orientações necessárias ao conjunto dos colaboradores, permitindo que cada um dê o seu melhor e tudo funcione de forma dinâmica. Digo, com convicção, que levantamos uma estrutura robusta com rapidez admirável. Fomos pegos de surpresa com a crise sanitária, mas tínhamos recursos que nos permitiram reagir\", afirma a diretora na apresentação do livro.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-27T09:29:54-03:00"
}