{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/12/plenario-aprova-general-guido-naves-para-ministro-do-stm",
    "titulo": "Plenário aprova general Guido Naves para ministro do STM",
    "descricao": "O Plenário aprovou nesta quinta-feira (12) a indicação do general de Exército Guido Amin Naves para o cargo de ministro do Superior Tribunal Militar (STF) ( MSF 56/2024 ). A mensagem recebeu 51 votos favoráveis e três contrários. Naves deve assumir a vaga decorrente da aposentadoria do ministro Lúcio Mário de Barros Goes.",
    "tags": [
        "Militares"
    ],
    "texto": "O Plenário aprovou nesta quinta-feira (12) a indicação do general de Exército Guido Amin Naves para o cargo de ministro do Superior Tribunal Militar (STF) (\nMSF 56/2024\n). A mensagem recebeu 51 votos favoráveis e três contrários. Naves deve assumir a vaga decorrente da aposentadoria do ministro Lúcio Mário de Barros Goes.\n\n\nO nome do militar havia sido \naprovado pela Comissão de Constituição e Justiça (CCJ) na quarta-feira (11)\n. A mensagem foi relatada no colegiado pelo senador Otto Alencar (PSD-BA).\n\n\nDurante a sabatina, o general Guido Naves foi questionado sobre a eleição para a Presidência do STM, ocorrida na semana passada. A Corte tradicionalmente elege para o cargo o ministro mais antigo.\n\n\nNo entanto, embora a ministra Maria Elizabeth Rocha fosse a candidata natural, o ministro Péricles de Queiroz apresentou uma candidatura alternativa. Maria Elizabeth Rocha obteve uma vitória apertada (oito votos contra sete) e se tornou a primeira mulher eleita para presidir o STM.\n\n\nNa sabatina, o general Guido Naves limitou-se a parabenizar a nova presidente.\n\n\n— Tenho absoluta convicção de que a ministra tem toda a experiência e todos os predicados para exercer a presidência do STM nos próximos dois anos, conforme foi eleita. De antemão desejo a ela todo o sucesso nesse trabalho de conduzir os trabalhos da Corte nesse próximo biênio. Não vejo nada mais que possa dizer a respeito disso — disse o militar.\n\n\nCurrículo\n\n\nO general Guido Naves é o atual titular do Comando Militar do Sudeste. É bacharel em ciências militares, mestre em operações militares e doutor em ciências militares.\n\n\nFoi general de brigada do Comando de Defesa Antiaérea e chefe do Escritório de Projetos Estratégicos do Exército. Também esteve à frente do Comando Conjunto de Defesa Cibernética, do Departamento de Ciência e Tecnologia do Exército e do Conselho de Administração da Indústria de Material Bélico do Brasil.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-12T12:28:34-03:00"
}