{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/22/debatedores-defendem-pec-para-ampliar-forca-dos-projetos-de-iniciativa-popular",
    "titulo": "Debatedores defendem PEC para ampliar força dos projetos de iniciativa popular",
    "descricao": "Em audiência pública nesta quinta-feira (22) na Comissão de Direitos Humanos e Legislação Participativa (CDH), debatedores apoiaram a ampliação da força dos projetos de iniciativa popular, previstos na Constituição. O objetivo foi discutir a sugestão popular ( SUG 22/2020 ) que pede a garantia ao direito do cidadão de apresentar e colocar em pauta projetos de lei no Congresso.",
    "tags": [
        "Direitos Humanos",
        "Sugestão Legislativa",
        "Sociedade civil"
    ],
    "texto": "Em audiência pública nesta quinta-feira (22) na Comissão de Direitos Humanos e Legislação Participativa (CDH), debatedores apoiaram a ampliação da força dos projetos de iniciativa popular, previstos na Constituição. O objetivo foi discutir a sugestão popular (\nSUG 22/2020\n) que pede a garantia ao direito do cidadão de apresentar e colocar em pauta projetos de lei no Congresso.\n\n\nO presidente da comissão, senador Paulo Paim (PT-RS), foi o autor do requerimento de realização do debate. A sugestão é fruto de uma ideia legislativa apresentada pela Associação Nacional dos Aposentados, Deficientes, Idosos, Pensionistas e dos Segurados da Previdência Social (Anadips). Em 2021, a sugestão foi aprovada pela CDH com parecer favorável de Paim e \ntransformada\n em proposta de emenda à Constituição (PEC).\n\n\nNa reunião, Paim declarou que propostas como a debatida na audiência são o “coração da democracia”. Ele informou que, para começar a tramitar, a PEC ainda precisa reunir a assinatura de 27 senadores e pediu apoio na articulação do texto.\n\n\n— Sabemos que uma PEC como essa não é fácil [de ser aprovada], vai precisar muito, muito trabalho [...] Temos 13 assinaturas, precisamos ainda de em torno de 14 assinaturas. Se passou um ano e ainda não conseguimos que ela andasse além da comissão. Aqui fica um apelo para toda a sociedade organizada para que haja um movimento de conversa com os senadores — afirmou Paim.\n\n\nUm dos autores da sugestão legislativa, o diretor executivo da Anadips, Nery Charlie Batista Neri, afirmou que a proposta é uma oportunidade de o Congresso Nacional se aproximar da sociedade de forma mais efetiva.\n\n\n— A decisão de incluir [um projeto] na pauta é do presidente da Casa legislativa, seja quem for. O que nós queremos é que a soberania popular, o povo, tenha o poder de chegar na Casa do povo e apresentar um projeto de iniciativa popular e ele poder tramitar [...] Não queremos impor que esse projeto seja aprovado, queremos que seja submetido à deliberação — disse.\n\n\nAntonio Carlos Fernandes Lima Junior, presidente da Confederação Nacional das Carreiras e Atividades Típicas de Estado (Conacate), também manifestou apoio à proposta e defendeu que a medida fortalece a democracia. Segundo ele, o ideal seria aprovar a PEC antes das eleições municipais de outubro deste ano.\n\n\nEm participação virtual, Vilson Antônio Romero, presidente da Pública Central do Servidor no Distrito Federal, declarou que, apesar de a já Constituição prever uma forma de participação popular no Legislativo, as regras atuais dificultam a realização desse processo.\n\n\n— A Constituição de 88 permite que a iniciativa popular se consolide, porém, sabemos que isso é um trabalho árduo, porque obter 1% de mais de 157 milhões de eleitores é muita coisa, com o grande agravante que há a dificuldade de legitimar os apoios e assinaturas — disse.\n\n\nPara Eduardo Kassuga, defensor público federal, os mecanismos de participação direta da sociedade civil na legislação têm, ao longo dos últimos anos, contribuído com o aprimoramento do regime democrático e devem ser incentivados.\n\n\n— Muitas vezes, na dinâmica parlamentar, a gente ouve que a política tem o seu próprio tempo. De outro lado, sabemos que o Congresso é soberano para, dentro da razoável duração de um processo legislativo, amadurecer consensos e reflexões para a deliberação. Entretanto, essa soberania, esse amadurecimento e esse tempo da política existem em função da sociedade — afirmou no debate.\n\n\nO que diz a proposta\n\n\nO texto sugerido altera o artigo 61 da Constituição que estabelece que a iniciativa popular pode ser exercida pela apresentação à Câmara dos Deputados de projeto subscrito por, no mínimo, 1% do eleitorado nacional, distribuído pelo menos por cinco estados, com não menos de 0,3% dos eleitores de cada um deles.\n\n\nA SUG 22/2020 estabelecia a obrigatoriedade de os presidentes das duas Casas incluírem na pauta de votação qualquer projeto de lei, inclusive os de iniciativa popular, em duas hipóteses: quando houvesse requerimento para pautar o texto com assinaturas de 500 mil eleitores, com no mínimo 10 mil assinaturas por região do país; e quando houvesse requerimento com a assinatura da maioria simples dos integrantes do Senado ou da Câmara dos Deputados ou da maioria simples dos líderes partidários da respectiva Casa legislativa.\n\n\nJá em seu relatório, que resultou na proposta de emenda à Constituição para a qual busca apoio no Senado, Paim altera a sugestão original para que o requerimento seja assinado por no mínimo 0,3% do eleitorado nacional com não menos de 0,2% dos eleitores de cada região do país. Ele também mudou a segunda hipótese para ter como critério apenas a maioria dos deputados ou senadores ou por líderes partidários que representem essa maioria.\n\n\nO senador mantém no texto a previsão de votação nominal e aberta para os projetos de lei de iniciativa popular. Ele também acrescentou que a subscrição do requerimento pelos eleitores, sua contabilização, processamento e certificação serão efetuados pelo Tribunal Superior Eleitoral (TSE), preferencialmente, por sistema eletrônico.\n\n\n— \nA Constituição Cidadã já prevê o exercício popular da soberania direta ou indiretamente. É preciso fazer valer as forças constitucionais e democráticas. A população precisa estar junto à soberania. O poder emana do povo. É um princípio democrático que enfatiza que a autoridade política deriva do consentimento de cada cidadão. Isso implica que os governantes são eleitos ou designados pelos cidadãos e devem governar de acordo com os interesses e a vontade do povo \n— declarou Paim na audiência.\n\n\nPelo parecer da sugestão aprovado na CDH, se o projeto de lei objeto do requerimento não for votado em até 45 dias depois de protocolado, passará a sobrestar a pauta e a Casa legislativa fica impedida de votar outras matérias — com exceção das propostas que tiverem prazo constitucional determinado. Paim também retirou do texto original a possibilidade de os presidentes das duas Casas serem processados por crime de responsabilidade caso não coloquem em votação o projeto de iniciativa popular.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-22T16:10:35-03:00"
}