{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/26/senado-homenageia-os-40-anos-das-diretas-ja",
    "titulo": "Senado homenageia os 40 anos das Diretas Já",
    "descricao": "O Senado realizou nesta sexta-feira (26) uma sessão especial para homenagear os 40 anos das Diretas Já. O movimento político e popular, que promoveu manifestações entre 1983 e 1984, defendia a aprovação da proposta de emenda constitucional que buscava restabelecer as eleições diretas para presidente da República.",
    "tags": [
        "Redemocratização"
    ],
    "texto": "O Senado realizou nesta sexta-feira (26) uma sessão especial para homenagear os 40 anos das Diretas Já. O movimento político e popular, que promoveu manifestações entre 1983 e 1984, defendia a aprovação da proposta de emenda constitucional que buscava restabelecer as eleições diretas para presidente da República. \n\n\nApesar de a proposta contar com o apoio de mais de 80% da população brasileira, a PEC ( conhecida como Emenda Dante de Oliveira, batizada com o nome do deputado pelo Mato Grosso e primeiro signatário do texto) não foi aprovada pela Câmara dos Deputados no dia 25 de abril de 1984. \n\n\n— O que estava por trás dessa mobilização tão ampla, nunca antes vista e até hoje não repetida? A nação queria mudanças e a nação mudou, impulsionada pelas vozes das ruas, pela vontade popular. Por isso, é caminhando que se abrem os caminhos — exaltou o senador Wellington Fagundes (PL-MT), autor do requerimento (\nRQS 72/2024\n) para a realização da sessão, que presidiu.\n\n\nA jornalista Dora Kramer, convidada a falar durante a homenagem, lembrou que aquele movimento foi a porta para o aprofundamento da reabertura democrática. \n\n\n— Foi uma ideia luminosa que mobilizou todo o país, que fez com que nós da imprensa [fôssemos] atrás do movimento. A imprensa encampou [a iniciativa], em especial o jornal \nFolha de S. Paulo. \nMas quem deu a faísca foi Dante de Oliveira — relembrou a colunista política.\n\n\nThelma de Oliveira, ex-deputada federal por Mato Grosso e viúva de Dante de Oliveira, estabeleceu uma conexão direta entre a memória do marido falecido e o atual movimento pela redemocratização.\n\n\n— Ele era um homem democrático por natureza e visionário em todos os setores em que atuava. Quando apresentou a emenda, em março de 1983, votar para presidente era uma coisa tão simples, mas que teve uma representação muito grande. Ele não esperava que o movimento fosse ganhar toda essa visibilidade — afirmou Thelma.\n\n\nA irmã de Dante, Inês Martins de Oliveira, explicou a estratégia que o ex-deputado desenvolveu para levar adiante o movimento.\n\n\n— Para poder avançar, a gente não podia fazer enfrentamentos diretos. Essa foi a técnica que ele foi adquirindo: de conversar com todos os grupos. \n\n\nContexto histórico\n\n\nA abertura política iniciada no governo Ernesto Geisel (1974-1979) com a extinção, por exemplo, do Ato Institucional nº 5, em 1978, teve continuidade no governo João Figueiredo (1979-1985), que sancionou a Lei da Anistia (\nLei 6.683, de 1979\n) e o pluripartidarismo.\n\n\nAs eleições diretas para os governos estaduais em 1982 tiveram a participação de políticos anistiados, como Leonel Brizola, eleito governador do Rio de Janeiro pelo PDT. O MDB foi o grande vencedor naquele ano, elegendo Tancredo Neves, em Minas Gerais; Franco Montoro, em São Paulo; e Iris Rezende, em Goiás.\n\n\nA Emenda Dante de Oliveira, como ficou conhecida, foi registrada como Proposta de Emenda Constitucional 5/1983 e foi apresentada à Câmara dos Deputados em 19 de abril de 1983. O movimento das Diretas Já, o maior desde a publicação do AI-5 em 1968, gerou grande expectativa para a votação em 25 de abril de 1984. Os \n298 votos a favor, 65 contra e 3 abstenções\n não foram suficientes para que a proposta seguisse para o Senado. Na época, seriam necessários 320 votos para aprovar uma PEC.\n\n\nA emenda constitucional do ex-deputado federal eleito por Mato Grosso, falecido em 2006, se aprovada, garantiria a realização de eleições presidenciais diretas em 1985. Naquela altura, entretanto, estava em vigor a Constituição promulgada em 1967, que no seu artigo 74 previa a eleição do presidente pelo Congresso reunido em colégio eleitoral, ou seja, pelo voto indireto. Se o Congresso tivesse aprovado a emenda, a votação passaria a ser universal, direta e secreta.\n\n\nSem eleições diretas, Tancredo Neves recebeu o apoio dos demais governadores de oposição e, após uma ampla aliança, foi eleito presidente no colégio eleitoral, em 15 de janeiro de 1985.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-29T08:44:48-03:00"
}