{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/15/segue-para-a-camara-projeto-que-cria-o-dia-nacional-da-protecao-de-dados",
    "titulo": "Segue para a Câmara projeto que cria o Dia Nacional da Proteção de Dados",
    "descricao": "O Plenário aprovou, nesta quinta-feira (15), projeto que institui o Dia Nacional da Proteção de Dados, a ser celebrado anualmente em 17 de julho. O  PL 2.076/2022  é de autoria do senador Eduardo Gomes (PL-TO) e teve relatoria do senador Izalci Lucas (PSDB-DF). A proposta segue para votação na Câmara dos Deputados.",
    "tags": [
        "Proteção de dados pessoais"
    ],
    "texto": "O Plenário aprovou, nesta quinta-feira (15), projeto que institui o Dia Nacional da Proteção de Dados, a ser celebrado anualmente em 17 de julho. O \nPL 2.076/2022 \né de autoria do senador Eduardo Gomes (PL-TO) e teve relatoria do senador Izalci Lucas (PSDB-DF). A proposta segue para votação na Câmara dos Deputados.\n\n\nA data escolhida presta homenagem ao nascimento do jurista Danilo Cesar Maganhoto Doneda, um dos pioneiros na abordagem do direito à proteção de dados pessoais em face das novas tecnologias, “com diversas contribuições de relevo, entre as quais sua participação nos debates que subsidiaram a elaboração da Lei Geral da Proteção de Dados Pessoais. No último 4 de dezembro ele deixou nosso convívio, com apenas 52 anos” destaca o relator em seu parecer.  \n\n\nOriginalmente a data escolhida fazia alusão à Lei Geral de Proteção de Dados Pessoais (\nLGPD - Lei 13.709, de 2018\n). Mas foi alterada por meio de emenda apresentada pelo próprio autor do projeto, que foi acatada pelo relator. A matéria dispõe sobre o tratamento de dados pessoais, também nos meios digitais, por pessoa natural ou por pessoa jurídica de direito público ou privado, com o objetivo de proteger os direitos fundamentais de liberdade e de privacidade e o livre desenvolvimento da personalidade da pessoa natural.\n\n\nPara o senador Eduardo Gomes, é de fundamental necessidade que seja instituída data nacional que promova e dissemine o conhecimento da lei, bem como da relevância dos seus mecanismos de proteção.\n\n\n\"Como primeira lei geral nacional sobre o tema, a LGPD inaugura uma nova cultura de privacidade e proteção de dados no país, o que demanda a conscientização de toda a sociedade acerca da importância dos dados pessoais e os seus reflexos em direitos fundamentais como a liberdade, a privacidade e o livre desenvolvimento da personalidade da pessoa natural”, afirma o parlamentar na justificativa.\n\n\nO senador ressalta ainda que a LGPD não foi apenas o marco legal de uma mudança no ordenamento jurídico, mas o principal vetor de transformação cultural e social em torno dos valores de privacidade e proteção de dados pessoais.\n\n\nConsciência\n\n\nPara Izalci, a importância do estabelecimento do Dia Nacional da Proteção de Dados se inicia pela inadiável tomada de consciência do tema, tal como balizado na LGPD e na Constituição, traduzindo-se em uma série de direitos e proteções assegurados às cidadãs e aos cidadãos brasileiros, que eles mesmos devem conhecer e fazer valer.\n\n\n— Por outro lado, o equilíbrio entre os interesses individuais, os da administração pública e os das empresas privadas, no que se refere à utilização e à proteção dos dados pessoais, deve ser buscado por um diálogo permanente entre seus diversos pontos de vista, contra o pano de fundo de uma realidade em contínua transformação — observou.\n\n\nO relator ressaltou ainda que a matéria não deve se restringir à conscientização sobre o importante marco legal, mas também deve ensejar o debate sobre novas questões relacionadas ao tema, trazendo os mais diversos ângulos de abordagem.\n\n\n— Deve-se buscar sempre, nesse intercâmbio de diferentes pontos de vista, a inestimável garantia do direito individual da proteção de dados em consonância com a necessidade social de fazer o melhor uso dos recursos tecnológicos, que não cessam de abrir novas fronteiras. Essa conscientização e esse debate, que a presente proposição busca estimular, podem e devem resultar, por fim, em aperfeiçoamento futuro da lei que regula o assunto — concluiu.\n\n\nLGPD\n\n\nA LGPD estabelece as regras para o tratamento de dados pessoais, indo desde os princípios que disciplinam sua proteção até os mecanismos de fiscalização e de responsabilização dos envolvidos. A norma também prevê um estatuto de direitos do titular de dados, oferecendo ainda a possibilidade de a pessoa natural a quem se referem os dados pessoais requerer informações ao controlador de dados, tais como a confirmação da existência de tratamento, o acesso aos dados, a correção de dados incompletos, a eliminação de dados desnecessários e a portabilidade de dados pessoais a outro fornecedor de produtos e serviços.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-15T20:21:23-03:00"
}