{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/24/senado-cria-grupo-parlamentar-de-relacionamento-com-o-brics",
    "titulo": "Senado cria Grupo Parlamentar de Relacionamento com o Brics",
    "descricao": "O Plenário aprovou nesta quarta-feira (24) um projeto de resolução que cria, no Senado Federal, o Grupo Parlamentar de Relacionamento com os Brics, bloco formado por Brasil, Rússia, Índia, China e África do Sul. De autoria do senador Irajá (PSD-TO), o  PRS 11/2023  prevê que o grupo poderá promover o intercâmbio com entidades de parlamentos dos demais países-membros do bloco e acompanhar a tramitação, no Parlamento, de matérias que tratem de assuntos de interesse de países do Brics. O projeto agora seguirá para promulgação.",
    "tags": [
        "Rússia",
        "Brics",
        "China",
        "Índia",
        "África do Sul"
    ],
    "texto": "O Plenário aprovou nesta quarta-feira (24) um projeto de resolução que cria, no Senado Federal, o Grupo Parlamentar de Relacionamento com os Brics, bloco formado por Brasil, Rússia, Índia, China e África do Sul. De autoria do senador Irajá (PSD-TO), o \nPRS 11/2023\n prevê que o grupo poderá promover o intercâmbio com entidades de parlamentos dos demais países-membros do bloco e acompanhar a tramitação, no Parlamento, de matérias que tratem de assuntos de interesse de países do Brics. O projeto agora seguirá para promulgação.\n\n\nDurante a discussão da proposta, o senador destacou que a frente é extremamente estratégica para a economia do país e para intensificar a relação com as cinco nações emergentes, em especial com a China, o principal parceiro comercial do Brasil, responsável por um terço das exportações brasileiras, segundo o senador.\n\n\n— Nós precisamos estabelecer uma relação propositiva, uma relação saudável, e cada vez possa ser estimulada, ser ampliada essa relação com essas cinco nações que, repito, são nações emergentes e estratégicas na economia do planeta Terra —, afirmou o parlamentar.\n\n\nO senador anunciou também que o lançamento do grupo parlamentar será no dia 30 deste mês, com a presença de senadores, embaixadores dos países, representantes do Itamaraty e \nplayers\n importantes do mercado privado.\n\n\nPara o senador Cid Gomes (PDT-CE), que foi relator da matéria na Comissão de Relações Exteriores (CRE), é fundamental que o Brasil estreite as relações com os países que formam o Brics e que o Parlamento brasileiro tenha protagonismo na formulação dessa agenda.\n\n\n— É fundamental que a gente estreite essas relações e que elas não se deem só no nível de Executivo, não se deem no nível, com toda competência que tem, o nosso Itamaraty, mas que o Parlamento brasileiro e, de modo especial, essa Casa o Senado, possa estabelecer uma relação com esses países — observou o parlamentar durante a discussão em Plenário.\n\n\nRelatório\n\n\nO parecer, de autoria do senador Weverton (PDT-MA), foi lido em Plenário pela senadora Leila Barros (PDT-DF). O relatório foi favorável ao projeto com uma emenda para conciliar proposições com o mesmo tema (\nPRS 43/2021\n e PRS 11/2023) e evitar atraso na aprovação da matéria. O texto original do projeto inicialmente denominava a iniciativa de \"frente parlamentar\", mas uma emenda de Plenário propôs a mudança para \"grupo parlamentar\".\n\n\n— Se trata de ferramenta de diplomacia parlamentar, a qual, no momento atual, se reveste da mais alta importância. Talvez de forma inédita, o tema política externa ganhou o interesse dos eleitores na campanha eleitoral presidencial. Por diversas vezes, o presidente Lula compromete-se em resgatar a imagem do Brasil no exterior. O impulso que ora se pretende dar ao Brics é parcela muito relevante do que pode vir a ser um novo capítulo de nossa política externa, de modo que é extremamente oportuno que o Parlamento brasileiro acompanhe de maneira muito mais ativa esses movimentos — afirmou Leila.  \n\n\nObjetivos\n\n\nA proposta prevê a livre adesão dos senadores e a duração indeterminada da frente. Os objetivos do grupo de senadores são: acompanhar a legislação, políticas e ações públicas e demais atividades oficiais que se relacionem ou envolvam, direta ou indiretamente, a participação brasileira no Brics; promover, com a necessária divulgação, audiências públicas, seminários e outros eventos relacionados ao tema; e promover o intercâmbio com entidades assemelhadas de parlamentos dos demais países membros do Brics.\n\n\nO projeto faculta o estabelecimento de intercâmbio e troca de apoio com outros órgãos parlamentares brasileiros ou estrangeiros que tenham o Brics como ponto comum de interesse. Na justificação do projeto, o autor destaca que o agrupamento dos Brics está introduzindo novos conceitos e valores na cooperação, \"e a participação social é fundamental para os seus membros avançarem na institucionalização de seus sistemas de cooperação, na transparência e no debate público\". \n\n\nBrics\n\n\nO autor da proposta destaca no texto que a história do Brics pode ser dividida em três fases: na primeira fase (2001-2007), o Brics era uma categoria de investimentos; na segunda (2008-2014), tornou-se uma plataforma política, ainda que informal; e, em 2015, começou a terceira fase, caracterizada pelo processo de institucionalização, com o lançamento do Novo Banco de Desenvolvimento (NBD) e do Arranjo Contingente de Reserva (ACR). A criação dessas instituições alterou fundamentalmente as características do Brics, que até então era um grupo de consulta informal e não vinculativo.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-24T22:15:04-03:00"
}