{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/05/marcos-do-val-pede-votacao-de-requerimento-sobre-bloqueio-de-contas",
    "titulo": "Marcos do Val pede votação de requerimento sobre bloqueio de contas",
    "descricao": "O senador Marcos do Val (Podemos-ES) pediu em pronunciamento nesta terça-feira (5), para que o presidente do Senado, Rodrigo Pacheco, paute em Plenário o requerimento do líder do Podemos, Rodrigo Cunha (AL), sobre a decisão do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes em relação a Marcos do Val. Em 7 de agosto, Moraes determinou o bloqueio das contas do senador, que é investigado por supostamente atacar nas redes sociais delegados da Polícia Federal que investigaram o ex-presidente Jair Bolsonaro.",
    "tags": [
        "Alexandre de Moraes",
        "Polícia Federal",
        "Redes Sociais",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) pediu em pronunciamento nesta terça-feira (5), para que o presidente do Senado, Rodrigo Pacheco, paute em Plenário o requerimento do líder do Podemos, Rodrigo Cunha (AL), sobre a decisão do ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes em relação a Marcos do Val. Em 7 de agosto, Moraes determinou o bloqueio das contas do senador, que é investigado por supostamente atacar nas redes sociais delegados da Polícia Federal que investigaram o ex-presidente Jair Bolsonaro. \n\n\n— Eu estou sem salário, meu gabinete só tem 30% para receber de orçamento para poder pagar as verbas de gabinete. Não estamos conseguindo manter, no estado e aqui, o aluguel e tudo o mais do gabinete. Então, eu peço, pelo amor de Deus, para o senhor, como medida de urgência. A maioria dos senadores já subscreveram, ou seja, já decidiram que estão favoráveis ao que está acontecendo, à queda das liminares. [...] É questão de sobrevivência e de eu poder ter a mesma autonomia que todos os senadores têm, de poder exercer o cargo de Senador da República com os direitos que o art. 53 nos concede — ressaltou Marcos do Val.\n\n\nO requerimento foi feito com base no julgamento da Ação Direta de Inconstitucionalidade nº 5.526, em que o STF teria decidido por maioria que qualquer medida que possa interferir no pleno exercício do mandato parlamentar deve ser submetida às respectivas Casas Legislativas. \n\n\nPacheco\n\n\nEm resposta, Pacheco afirmou estar cuidando do caso e pediu que Marcos do Val aguarde o encaminhamento da Mesa do Senado. O presidente ressaltou que o requerimento é inusitado e que o Senado não tem experiência com esse tipo de pedido.\n\n\n— Eu considero que deve ser um tema a ser tratado em reunião da Mesa Diretora do Senado, com a participação da Advocacia do Senado, que inclusive tem cuidado da busca da defesa das prerrogativas de V. Exa. no Supremo Tribunal Federal; e que é uma questão que eminentemente tem afeição à Comissão de Constituição e Justiça do Senado Federal. Desse modo, não obstante haja as assinaturas de apoiamento, é preciso ter uma avaliação sobre procedimento e o próprio encaminhamento de mérito, sob pena de algo ser votado e eventualmente não ser reconhecido sob o ponto de vista jurídico. [...] Peço apenas paciência, para que possamos ter um encaminhamento que seja assertivo, que seja eficiente e que solucione efetivamente o problema.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-05T14:10:05-03:00"
}