{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/12/12/cpi-das-ongs-aprova-relatorio-que-sugere-seis-projetos-e-um-indiciamento",
    "titulo": "CPI das ONGs aprova relatório, que sugere seis projetos e um indiciamento",
    "descricao": "Em sua 32ª reunião, a comissão parlamentar de inquérito que investigou a atuação de organizações não governamentais na Amazônia (CPI das ONGs) aprovou seu relatório final nesta terça-feira (12). O documento apresenta seis projetos legislativos e pede o indiciamento do presidente do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), Mauro Oliveira Pires, acusado de corrupção passiva e improbidade administrativa. Elaborado pelo senador Marcio Bittar (União-AC),  o texto foi apresentado no último dia 5 , quando foi aberto prazo para análise pelos demais integrantes da comissão.",
    "tags": [
        "Tribunal de Contas da União (TCU)",
        "Amazônia",
        "Comissão Parlamentar de Inquérito (CPI)",
        "ONGs"
    ],
    "texto": "Em sua 32ª reunião, a comissão parlamentar de inquérito que investigou a atuação de organizações não governamentais na Amazônia (CPI das ONGs) aprovou seu relatório final nesta terça-feira (12). O documento apresenta seis projetos legislativos e pede o indiciamento do presidente do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), Mauro Oliveira Pires, acusado de corrupção passiva e improbidade administrativa. Elaborado pelo senador Marcio Bittar (União-AC), \no texto foi apresentado no último dia 5\n, quando foi aberto prazo para análise pelos demais integrantes da comissão. \n\n\nO senador Beto Faro (PT-PA) discordou do pedido de indiciamento e apresentou um parecer alternativo, afirmando ser importante não se promover “um processo de criminalização das ONGs do país”. O texto de Bittar, porém, foi aprovado pela CPI. \n\n\nAlém de Beto Faro, os senadores Chico Rodrigues (PSB-RR) e Teresa Leitão (PT-PE) discordaram da inclusão da acusação ao presidente do ICMBio no relatório de Bittar. Em resposta, ele afirmou que as ONGs atuantes na Amazônia \"têm interesse econômico\". Ele também agradeceu aos parlamentares por sua “participação civilizada” na CPI, mas rejeitou o pedido dos colegas para retirada do nome de Mauro Oliveira Pires do relatório. Ao justificarem a solicitação, os senadores consideraram um \"descompasso\" o indiciamento de apenas uma pessoa.           \n\n\n— Não é o indiciamento de muitas porque somos responsáveis. Se quiséssemos 'causar', haveria no relatório muito mais gente. Não é uma CPI da esquerda contra a direita. De fato, essa comissão não demonizou ninguém, não se pautou ideologicamente, mas foi pesquisar. Está mais na cara do que nariz, como dizia meu pai, e não são todas as ONGs, mas as que passaram aqui receberam mais de R$ 3 bilhões. E o que resultou para a Amazônia? Elas se unem todas para atrasar uma estrada, impedir o linhão. Somos a região mais pobre do país e se não pudermos acessar recursos naturais e construir desenvolvimento não poderemos tirar aquela região da pobreza — disse Bittar. \n\n\nVoto contrário\n\n\nCom a negativa de Bittar de retirar o pedido de indiciamento de Mauro Oliveira Pires do relatório, Beto Faro apresentou relatório em separado, afirmando ser importante não se promover “um processo de criminalização das ONGs\", lembrando o trabalho positivo realizado pelas instituições de defesa do meio ambiente. Ele disse concordar com pontos propostos pelo relator, como a criação de uma comissão da Amazônia no âmbito do Senado, mas criticou o indiciamento do presidente do órgão de proteção ambiental, afirmando que não se pode criminalizar sem provas. Faro censurou também uma ausência do poder público na região, verificada por ele. Além do fato de o Tribunal de Contas da União (TCU) não ter sido ouvido pela CPI.  \n\n\n— Temos ausência do Estado na Amazônia, falta de programas sociais, pobreza. Temos um problema sério de ausência de políticas pública e de órgãos que poderiam fazer muito por essas comunidades. Apresentei requerimento na CPI para convidar o TCU para vir à CPI, e não aconteceu. O mais grave é o indiciamento de uma pessoa sem motivos, fato a respeito do qual peço que dialoguemos. \n\n\nO pedido de retirada do nome de Mauro Oliveira Pires do relatório foi reforçado pelo senador Chico Rodrigues, na busca por um acordo para aprovação do relatório de Bittar. O parlamentar afirmou que, excluindo-se esse ponto, o texto foi \"muito bem elaborado\". \n\n\n— Seria até um descompasso [manter o indiciamento apenas de um] em relação àqueles que foram ouvidos sobre a condução de algumas ONGs e das quais discordamos. O relatório está perfeito, mas manter apenas um seria de um radicalismo extremo — argumentou. \n\n\nTeresa Leitão também pediu a retirada do nome de Mauro Pires. \n\n\n— \nIndiciar um servidor público [Mauro Pires], como disse o senador [Chico Rodrigues], o escolhido entre tantos que poderiam ter sido e não foram, eu acho que pode diminuir a abrangência do relatório. Eu, evidentemente, não voto, porque sou suplente, mas também endosso as palavras do Senador Chico Rodrigues e, como subscrevente do relatório e do voto em separado do Senador Beto Faro, eu também faço esse apelo — disse Teresa Leitão, ao apelar pela retirada do pedido de indiciamento do presidente do ICMBio.\n\n\nTV Senado\n\n\nO presidente da CPI das ONGs, senador Plínio Valério (PSDB-AM), apresentou um vídeo da TV Senado sobre diligências feitas na Amazônia. Segundo ele, “não cabia aos senadores apenas estar certos, mas provar que estão certos”. Plínio Valério afirmou que a CPI identificou “muita coisa errada” durante os trabalhos. \n\n\nCom prazo inicial de 130 dias de funcionamento, a CPI teve requerimento de prorrogação por mais 57 dias, aprovado em outubro. Foram realizadas 32 reuniões, aprovados 140 requerimentos, feitas 24 oitivas e cinco diligências nos estados do Amazonas, Acre, Mato Grosso e Pará. Foram expedidos 280 ofícios e recebidos documentos sigilosos. \n\n\n— Achamos por bem ouvir seis ONGs. É bom que o brasileiro, que a brasileira, saiba e a gente reitere e reafirme: dessas seis ONGs ouvidas, elas, juntas, já arrecadaram mais de R$ 3 bilhões. É um dado para colocar sempre para os brasileiros. Esse dinheiro a gente pôde comprovar, sim, que é gasto, a maior parte, entre eles mesmos. Como eu digo, se a legislação brasileira não criminaliza isso, nós não podíamos, no relatório, criminalizá-los. \n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-12-12T17:26:18-03:00"
}