{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/30/alexandre-de-moraes-destaca-confiabilidade-do-sistema-eleitoral-patrimonio-brasileiro",
    "titulo": "Alexandre de Moraes destaca confiabilidade do sistema eleitoral: 'patrimônio brasileiro'",
    "descricao": "O presidente do Tribunal Superior Eleitoral (TSE), ministro Alexandre de Moraes, destacou na noite deste domingo (30) a confiabilidade do sistema eleitoral brasileiro. Ele exaltou a segurança das urnas eletrônicas, que classificou como “um patrimônio brasileiro”.",
    "tags": [
        "#eleições2022",
        "Alexandre de Moraes",
        "Tribunal Superior Eleitoral (TSE)",
        "Lula",
        "Polícia Rodoviária Federal",
        "Jair Bolsonaro",
        "Eleições",
        "Presidente da República"
    ],
    "texto": "O presidente do Tribunal Superior Eleitoral (TSE), ministro Alexandre de Moraes, destacou na noite deste domingo (30) a confiabilidade do sistema eleitoral brasileiro. Ele exaltou a segurança das urnas eletrônicas, que classificou como “um patrimônio brasileiro”.\n\n\n— O mais importante de tudo é que tivemos uma eleição pacífica, tranquila e com segurança. Essa etapa importante das eleições de 2022 se encerra com a vitória da democracia. Não existe país no mundo que, três horas e quarenta minutos depois do término das eleições, proclame o resultado com absoluta segurança, eficiência e competência. A vontade do eleitor foi depositada nas urnas eletrônicas, que são patrimônio nacional. Espero que, a partir dessa eleição, finalmente cessem as agressões ao sistema eleitoral. Que cessem os discursos fantasiosos, as notícias fraudulentas e criminosas contra as urnas eletrônicas. Quem novamente atestou a credibilidade das urnas eletrônicas foi o povo brasileiro — afirmou.\n\n\nAlexandre de Moraes proclamou o resultado das eleições e a vitória de Luiz Inácio Lula da Silva (PT), com uma diferença de 2,1 milhões de votos. O presidente do TSE disse que telefonou para o candidato eleito e para o presidente da República, Jair Bolsonaro, que pretendia a reeleição.\n\n\nO magistrado disse que as eleições deste ano registraram o maior número de votos atribuídos aos candidatos em disputa. Ele destacou ainda uma redução da abstenção entre o primeiro e o segundo turnos do pleito.\n\n\n— Em todas as eleições anteriores, houve sempre um aumento de abstenção do primeiro para o segundo turno. Em 2018, no primeiro turno a abstenção foi de 20,33% e, no segundo, de 21,30%. Neste ano, foi de 20,95% no primeiro turno e de 20,56% no segundo. Além da menor abstenção, houve uma diminuição dos votos em branco e nulos. Isso significa disse que tivemos 75,86% do eleitorado efetivamente escolhendo um dos dois candidatos a presidente da República: o maior percentual de votos da história republicana desde a redemocratização do Brasil — afirmou.\n\n\nAlexandre de Moraes afirmou que as operações da Polícia Rodoviária Federal (PRF) registrada neste domingo terminaram por não prejudicar a participação dos eleitores no pleito, especialmente em estados do Nordeste. Segundo o ministro, as fiscalizações da PRF em ônibus do transporte coletivo não tiveram impacto sobre as taxas de abstenção.\n\n\n— Não houve aumento na abstenção no Nordeste. Todos os ônibus que foram parados não voltaram à origem e seguiram seu destino. A abstenção no Nordeste é menor do que a média nacional. No primeiro turno foi 19,53% e agora, no segundo, foi de 19,29%. Ou seja: uma diminuição da abstenção — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-30T21:58:57-03:00"
}