{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/11/lancada-na-cdh-cartilha-da-vereadora-foca-em-equidade-na-politica",
    "titulo": "Lançada na CDH, 'Cartilha da Vereadora' foca em equidade na política",
    "descricao": "Criada pelo Programa Interlegis, do Senado, para incentivar a equidade de gênero nas câmaras municipais, a Cartilha da Vereadora foi lançada pela Comissão de Direitos Humanos e Legislação Participativa (CDH) nesta quinta-feira (11). A audiência pública foi conduzida pelo presidente do colegiado, senador Paulo Paim (PT-RS), que enalteceu a elaboração do material como instrumento de luta para fortalecer direitos das mulheres.",
    "tags": [
        "Direitos Humanos",
        "Direitos da Mulher",
        "Mulheres na Política"
    ],
    "texto": "Criada pelo Programa Interlegis, do Senado, para incentivar a equidade de gênero nas câmaras municipais, a \nCartilha da Vereadora\n foi lançada pela Comissão de Direitos Humanos e Legislação Participativa (CDH) nesta quinta-feira (11). A audiência pública foi conduzida pelo presidente do colegiado, senador Paulo Paim (PT-RS), que enalteceu a elaboração do material como instrumento de luta para fortalecer direitos das mulheres.\n\n\n— Vamos nos somar e ajudar a espalhar essa publicação Brasil afora, para que mais e mais mulheres, e homens também, tenham acesso e se juntem a essa luta, que é de toda a sociedade. Por equidade, pelo respeito, pelo combate à violência e discriminação de gênero – declarou Paim.\n\n\nElaborada em parceria com as casas legislativas estaduais e municipais, a cartilha foi pensada para levar às atuais e futuras parlamentares municipais orientações na busca por espaços de representação na câmara. Além disso, a publicação incentiva as mulheres a inaugurar órgãos com a prerrogativa de defender direitos e combater crimes e injustiças, como Procuradoria da Mulher, Observatório da Violência, Corregedoria e Comitê de Equidade.\n\n\nLinguagem clara\n\n\nA senadora Damares Alves (Republicanos-DF) frisou que as mulheres desejam, mas não encontram facilidade para participar do processo eleitoral. Ela ressaltou a dureza das campanhas principalmente para as mulheres, deixando muito machucadas as que se dispõem a se candidatar. A parlamentar parabenizou o Senado, elogiou o manual e comentou que a obra está “bonita, bem feita e com linguagem clara”. Um estímulo para as brasileiras, pontuou a senadora.\n\n\n— Fundamental para motivar a participação de mais mulheres no legislativo municipal porque é um fato: elas já nascem liderando. A cartilha é uma demonstração inclusive de carinho e de respeito do Senado com as pré-candidatas, as candidatas e as mandatárias. Estou muito feliz com esse lançamento. As grandes transformações da sociedade podem começar já nas câmaras, uma vez que propostas em tramitação no Congresso Nacional, muitas vezes, demoram a serem aprovadas e a virarem leis federais. Então, por que não se começar “de baixo para cima”, quando tudo se torna mais rápido? — sugeriu a parlamentar.\n\n\nAno eleitoral\n\n\nO diretor-executivo do Instituto Legislativo Brasileiro (ILB/Interlegis), Fernando Meneguin, disse que o órgão idealizou e atuou para o lançamento da Cartilha da Vereadora em 2024, justamente por ser ano eleitoral. Ele informou que a publicação será enviada para todas as cidades do país. E reforçou que o intuito do material é incentivar e instruir as mulheres quanto à participação delas na competição eleitoral.\n\n\n— É o Senado sempre com essa preocupação com a equidade. A gente trabalha para garantir condições iguais e para termos uma representação feminina cada vez maior. A publicação mostra um caminho a ser seguido e a gente sempre ouve muitas parlamentares nos dizerem que gostariam de ter tido acesso a esse material antes, o que nos deixa muito felizes. Várias câmaras municipais, principalmente as mais simples, não estariam atuando sem a ajuda do Senado, e a cartilha é mais uma ferramenta no sentido de modernizar o Legislativo municipal e de fortalecer a presença feminina.\n\n\nAumento de cadeiras\n\n\nA vereadora da Câmara Municipal de Porto Alegre (RS) Abgail Pereira enalteceu o papel da Cartilha da Vereadora como instrumento para a ocupação dos espaços de poder pelas mulheres. Ao observar que embora as mulheres tenham mais conhecimento sobre as necessidades da sociedade, a parlamentar lamentou que, historicamente, a política continua sendo um ambiente predominantemente masculino. Nesse sentido, Abgail avaliou que a publicação ajudará a incentivar a participação feminina nas campanhas eleitorais e a aumentar os assentos das mulheres no Legislativo.\n\n\n— Tem impacto muito positivo, vamos ovacionar muito essa iniciativa sobre a qual o Senado está de parabéns. Essa cartilha é um caminho para que todas as questões envolvendo as mulheres sejam sanada. O meu gabinete já está se debruçando sobre esse rico material. Posso dizer que, se essa publicação existisse antes de eu ser vereadora, eu teria enfrentado menos problemas. Então, é um estímulo para mais mulheres entrarem na política — comemorou.\n\n\nPercepção \n\n\nDe acordo com o Programa Interlegis, a ideia da cartilha surgiu a partir dos dados que indicam o baixo número de câmaras municipais que contam com estruturas voltadas à defesa dos direitos da mulher e de combate à violência de gênero. De acordo com a Procuradoria da Mulher no Senado, somente 690 dessas 5.568 casas têm instalada uma Procuradoria da Mulher. Já na esfera estadual, a situação é menos preocupante, uma vez que o órgão funciona em 22 das 27 unidades federativas, e outros três estados analisam sua instalação.\n\n\nA coordenadora do Comitê Permanente pela Promoção da Igualdade Racial de Gênero e Raça do Senado Federal, Stella Maria Vaz Santos Valadares, considerou necessário reforçar a luta contra todas as formas de preconceitos. A debatedora enfatizou que as mulheres precisam ocupar mais espaços na sociedade, levando suas perspectivas, na busca de um “fazer político cada vez mais pluralista e diverso”:\n\n\n— Para essa transformação que a gente tanto deseja, é fundamental também a educação, que é a base de tudo e precisa ser focada principalmente no respeito. Estamos falando de vidas, então, é importante além de tudo darmos destaque a todas as ações afirmativas que visam dar cada vez mais visibilidade às mulheres.\n\n\nIntegração \n\n\nO Interlegis é o programa do Senado que objetiva fortalecer o Poder Legislativo estimulando a modernização e a integração das Casas Legislativas das esferas municipal, estadual e federal, de acordo com informe publicado na página do órgão. Os objetivos do programa são atingidos principalmente por meio de transferência de tecnologia e ações de capacitação na sede do Interlegis, em Brasília, e em câmaras de vereadores e assembleias legislativas de todo o País.  \n\n\nO processo de integração ocorre por meio de grupos de discussão, oficinas, palestras e seminários, estimulando a aproximação regional e temática, \"de tal forma que parlamentares e servidores possam compartilhar conhecimentos e boas práticas\".\n\n\nJovem vereadora\n\n\nO Senado também tem atuado como casa de formação para mulheres com vocação política por meio do programa Jovem Senador, no qual é intensa a participação de adolescentes. Uma delas, que participou do programa em 2019, foi eleita no ano seguinte vereadora do município de Buritis, em Rondônia. Nayara Oliveira, de 19 anos, teve a quarta maior votação para o cargo na cidade. A candidata do partido Republicanos foi a única mulher eleita no município, onde conquistou 347 votos (2,46% do total). Segundo ela, o Programa Jovem Senador foi um divisor de águas em sua vida e despertou seu interesse pela política.\n\n\nUm projeto de resolução (PRS 6/2024) de Paulo Paim propõe que ao menos metade das vagas do Programa Jovem Senador seja ocupada por estudantes do sexo feminino. Alunos pretos, pardos, indígenas e quilombolas também serão contemplados, na proporção de cada grupo na população do respectivo estado, conforme o Instituto Brasileiro de Geografia e Estatística (IBGE). E no mínimo 4 das 81 vagas serão reservadas a estudantes com deficiência.\n\n\nLeia a Cartilha da Vereadora \naqui\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-11T16:33:54-03:00"
}