{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/28/girao-denuncia-manobras-para-liberacao-de-jogos-de-azar-no-pais",
    "titulo": "Girão denuncia manobras para liberação de jogos de azar no país",
    "descricao": "O senador Eduardo Girão (Novo-CE), em pronunciamento no Plenário nesta terça-feira (28), criticou o projeto de lei ( PL 3.626/2023 ) que regulamenta as apostas esportivas de cota fixa no Brasil, as chamadas bets. Para ele, a votação do projeto está sendo feita de maneira apressada e a inclusão do projeto entre as votações do final do ano não se justifica. A matéria está na pauta da Comissão de Constituição e Justiça (CCJ) desta quarta-feira (29). Mais que isso, para o senador, a proposta abre espaço para liberação de jogos de azar, que trariam diversos problemas de saúde e segurança pública, sem agregar benefícios para a economia, especialmente o turismo.",
    "tags": [
        "Jogos de azar"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE), em pronunciamento no Plenário nesta terça-feira (28), criticou o projeto de lei (\nPL 3.626/2023\n) que regulamenta as apostas esportivas de cota fixa no Brasil, as chamadas bets. Para ele, a votação do projeto está sendo feita de maneira apressada e a inclusão do projeto entre as votações do final do ano não se justifica. A matéria está na pauta da Comissão de Constituição e Justiça (CCJ) desta quarta-feira (29). Mais que isso, para o senador, a proposta abre espaço para liberação de jogos de azar, que trariam diversos problemas de saúde e segurança pública, sem agregar benefícios para a economia, especialmente o turismo.\n\n\n— Esse projeto já foi votado às pressas na véspera do Carnaval, lá no ano passado, na Câmara dos Deputados. Por que deixar para a última hora no ano de 2023? Temos que fazer várias audiências públicas, temos que ouvir especialistas. É muito preocupante porque isso é jogatina, jogo de azar. Não gera um centavo de turismo.\n\n\nSegundo o parlamentar, o texto também passou por alterações que descaracterizaram a proposta inicial. Ele citou a inclusão de “jabutis” que viabilizam, por exemplo, a colocação de máquinas de caça-níquel em estabelecimentos como padarias e farmácias. O senador alertou que a medida que autoriza também os cassinos on-line pode se transformar em um problema de saúde e segurança pública.\n\n\n— Nós temos obrigação moral, como senadores, de proteger a população brasileira, que vai se entregar ao vício [...] que vai pegar o dinheiro suado do seu trabalho; quem tem um “comerciozinho”, uma lojinha, vai perder e adoecer. Porque essas pessoas começam perdendo a moto, porque já perderam o dinheiro; depois têm que vender a casa; depois perdem o emprego, perdem a família, porque a família fica destruída; e acaba com o suicídio — disse.\n\n\nGirão fez um apelo aos senadores para analisarem a gravidade do tema e enfatizou a importância de proteger o “patrimônio esportivo”, como o futebol.\n\n\n— Sabem quem vai perder? O clube de futebol. O primeiro que deixa de pagar é o sócio torcedor, porque quebrou [...] eu estou aqui para defender a população brasileira, que vai ser a maior desgraçada com essa coisa do jogo voltando para o Brasil, um libera geral jamais visto, um vale tudo pelo dinheiro — enfatizou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-29T11:35:56-03:00"
}