{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/23/izalci-critica-cpmi-e-comemora-arcabouco-sem-fundo-constitucional-do-df",
    "titulo": "Izalci critica CPMI e comemora arcabouço sem fundo constitucional do DF",
    "descricao": "O senador Izalci Lucas (PSDB-DF) criticou, em pronunciamento no Plenário nesta quarta-feira (23), a comissão parlamentar mista de inquérito (CPMI) que investiga os acontecimentos ocorridos no dia 8 de janeiro. O senador, que também integra a CPMI, destacou seu descontentamento com a condução dos trabalhos. Izalci ressaltou a importância das comissões parlamentares de inquérito como um instrumento para investigações imparciais e afirmou que a CPMI do 8 de janeiro está sendo transformada em um \"teatro\", pois existe “manipulação da pauta” pela base do governo.",
    "tags": [
        "Arcabouço Fiscal"
    ],
    "texto": "O senador Izalci Lucas (PSDB-DF) criticou, em pronunciamento no Plenário nesta quarta-feira (23), a comissão parlamentar mista de inquérito (CPMI) que investiga os acontecimentos ocorridos no dia 8 de janeiro. O senador, que também integra a CPMI, destacou seu descontentamento com a condução dos trabalhos. Izalci ressaltou a importância das comissões parlamentares de inquérito como um instrumento para investigações imparciais e afirmou que a CPMI do 8 de janeiro está sendo transformada em um \"teatro\", pois existe “manipulação da pauta” pela base do governo. \n\n\n— A gente percebe que a CPMI foi sequestrada realmente pela base do governo [...]. A pauta de amanhã, deliberativa, não tem um requerimento da oposição. Eu fiz o requerimento e continua lá o requerimento, não só de convocação do ministro da Justiça, que deveria vir espontaneamente [...]. Na medida em que fazem um discurso bonito de que não têm nada a ver com isso, então mostrem, como eu pedi lá a quebra do sigilo telemático das mensagens — argumentou. \n\n\nO parlamentar também agradeceu à Câmara dos Deputados pela decisão de manter o Fundo Constitucional do Distrito Federal fora do novo arcabouço fiscal (\nPLP 93/2023\n, aprovado na Câmara nesta terça). Ele destacou a importância de Brasília para o Brasil, ressaltando que a capital tem desempenhado um papel fundamental no desenvolvimento e na unificação do país. \n\n\n— Se estivesse em vigor essa lei do arcabouço fiscal com a inclusão do fundo, estaríamos recebendo a metade do que estamos recebendo hoje, o que inviabilizaria o funcionamento do Distrito Federal, em função da segurança pública [...], manutenção do funcionamento da educação e da saúde, e que representa hoje mais de 40% do orçamento do Distrito Federal. [...]. Se não fosse Brasília, não teríamos interiorizado o desenvolvimento tanto do Centro-Oeste como do Norte e do Nordeste. Devemos muito à ousadia de JK, que construiu esta cidade em mil dias — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-23T20:23:15-03:00"
}