{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/11/cleitinho-defende-voto-auditavel-e-corte-de-despesa-com-filhas-de-ex-militares",
    "titulo": "Cleitinho defende voto auditável e corte de despesa com filhas de ex-militares",
    "descricao": "O senador Cleitinho (Republicanos–MG), em pronunciamento no Plenário nesta terça-feira (11), informou que desarquivou a  PEC 135/2019 , que trata do  voto  auditável. O texto determina que os números que cada eleitor digita na urna eletrônica sejam impressos e que os papéis sejam depositados de forma automática numa urna de acrílico. Ele pediu aos senadores que assinem a proposta e relatou que conseguiu reunir 11 assinaturas, porém ainda faltam 27.",
    "tags": [
        "Regras eleitorais",
        "Militares",
        "Corrupção"
    ],
    "texto": "O senador Cleitinho (Republicanos–MG), em pronunciamento no Plenário nesta terça-feira (11), informou que desarquivou a \nPEC 135/2019\n, que trata do \nvoto\n auditável. O texto determina que os números que cada eleitor digita na urna eletrônica sejam impressos e que os papéis sejam depositados de forma automática numa urna de acrílico. Ele pediu aos senadores que assinem a proposta e relatou que conseguiu reunir 11 assinaturas, porém ainda faltam 27.\n\n\n— Tem político de esquerda que já falava que é importante ter mais segurança nas eleições, tem político de centro, político de direita. Então, aqui todo mundo é a favor de ter mais segurança e mais transparência — afirmou.\n\n\nCleitinho mencionou também que a Comissão de Direitos Humanos e Legislação Participativa (CDH) \nencaminhou para a Presidência da República indicação legislativa\n para extinguir as pensões de filhos e filhas de militares. Para ele, é importante colocar fim a esse benefício, que custa mais de R$ 6 bilhões aos cofres públicos.\n\n\nO parlamentar anunciou que apresentará um projeto de lei, no mesmo sentido, para revogar a lei que garante o benefício para filhas solteiras de ex-parlamentares, senadores e deputados, a um custo anual de R$ 30 milhões.\n\n\n— Em vez de aumentar imposto, vamos diminuir as despesas, porque as despesas estão muito altas para a população brasileira — disse.\n\n\nO senador disse ainda que vai apresentar proposta para que políticos afastados de suas funções por suspeita de corrupção não recebam salário. Para ele, é injusto permitir que alguém comprovadamente corrupto continue a receber salário por um ano ou mais, até que a culpa seja efetivamente comprovada. Cleitinho defende que somente após a comprovação da inocência é que a pessoa deveria receber os vencimentos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-11T18:27:51-03:00"
}