{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/05/girao-cobra-altivez-do-presidente-do-senado-ante-abusos-do-stf",
    "titulo": "Girão cobra 'altivez' do presidente do Senado ante 'abusos do STF'",
    "descricao": "Em pronunciamento no Plenário, nesta quinta-feira (4), o senador Eduardo Girão (Novo-CE) pediu uma \"postura firme\" do presidente do Senado, Rodrigo Pacheco, frente aos supostos abusos cometidos por ministros do Supremo Tribunal Federal (STF). Girão afirmou que a sociedade está “aflita” com as ações do STF, enquanto o Parlamento se mantém “calado”. Ele disse que, embora o Supremo seja um pilar da democracia, os abusos têm se multiplicado, citando ações que, segundo ele, desrespeitam o Legislativo.",
    "tags": [
        "Inteligência artificial",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em pronunciamento no Plenário, nesta quinta-feira (4), o senador Eduardo Girão (Novo-CE) pediu uma \"postura firme\" do presidente do Senado, Rodrigo Pacheco, frente aos supostos abusos cometidos por ministros do Supremo Tribunal Federal (STF). Girão afirmou que a sociedade está “aflita” com as ações do STF, enquanto o Parlamento se mantém “calado”. Ele disse que, embora o Supremo seja um pilar da democracia, os abusos têm se multiplicado, citando ações que, segundo ele, desrespeitam o Legislativo.\n\n\n— Em algum momento, nossas futuras gerações vão nos cobrar por não termos agido diante de tanta aberração. Não vou falar da revogação da prisão em segunda instância, que destruiu a Lava Jato, nem do inquérito das fake news, que dura quase seis anos. Também não vou mencionar as ações do TSE nas eleições presidenciais, que beneficiaram explicitamente Lula — disse.\n\n\nO senador também manifestou preocupação com a possibilidade de votação, pelo Senado, de matérias consideradas polêmicas de maneira \"apressada\", antes do recesso parlamentar. Entre os temas que podem ser apreciados, ele destacou o projeto de lei que regulamenta o uso da inteligência artificial no Brasil (\nPL 2.338/2023\n), cuja complementação de voto foi lida ainda nesta quinta-feira (4) na Comissão Temporária que trata do assunto. Girão criticou a \"rapidez\" com que o projeto está sendo tratado.\n\n\n— Para você ter uma ideia, até para sessões que tinham sido aprovadas, foram desconvidadas pessoas para a coisa caminhar mais rápido. E tem lá trechos polêmicos do PL da censura, que estão querendo colocar como matéria estranha, o famoso jabuti, para fazer aquilo que é a sanha de perseguição, de intimidação no Brasil, que é controlar a opinião das pessoas — disse.\n\n\nO senador também se manifestou contra a Proposta de Emenda à Constituição (\nPEC 26/2022\n), que cria regras para a eleição dos órgãos diretivos dos tribunais de Justiça dos estados compostos por 170 ou mais desembargadores. Girão disse que isso cria a possibilidade de abrir precedentes para outros tribunais, inclusive o Supremo Tribunal Federal (STF), que possam utilizar a brecha para estender seus próprios mandatos.\n\n\n— Olha só a pegadinha aí! É para beneficiar alguém que já está no poder. E olha o precedente que vai abrir: se numa presidência de um TJ do Rio ou de São Paulo, por exemplo, que tem mais de 150 membros, é possível a reeleição, você imagine o presidente do Supremo Tribunal Federal, que, com essa fresta aberta, vai dizer: se o tribunal menor pode, por que é que eu não posso? — disse Girão.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-07-05T08:58:55-03:00"
}