{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/14/adiada-analise-de-projeto-que-altera-prazos-de-inelegibilidade",
    "titulo": "Adiada análise de projeto que altera prazos de inelegibilidade",
    "descricao": "Um pedido de vista do senador Alessandro Vieira (MDB-SE) adiou a análise pela Comissão de Constituição e Justiça (CCJ), nesta quarta-feira (14), do projeto de lei complementar que altera a contagem de início e o prazo de duração da inelegibilidade. A proposta ( PLP 192/2023 ) conta com parecer favorável do senador Weverton (PDT-MA).",
    "tags": [
        "Eleições",
        "Justiça Eleitoral"
    ],
    "texto": "Um pedido de vista do senador Alessandro Vieira (MDB-SE) adiou a análise pela Comissão de Constituição e Justiça (CCJ), nesta quarta-feira (14), do projeto de lei complementar que altera a contagem de início e o prazo de duração da inelegibilidade. A proposta (\nPLP 192/2023\n) conta com parecer favorável do senador Weverton (PDT-MA).\n\n\nHoje a lei define que o político que se tornar inelegível (ou seja, ficar impedido de se candidatar) não poderá concorrer nas eleições que se realizarem durante o restante do mandato e nos próximos oito anos ao término da atual legislatura, caracterizada pelo período de quatro ou oito anos durante o qual se desenvolvem as atividades legislativas.\n\n\nA Lei de Inelegibilidade (\nLei Complementar 64, de 1990\n) é alterada pela proposta para determinar que o período de inelegibilidade passe a ser único, de oito anos, contados a partir da data da decisão que decretar a perda do mandato, da data da eleição na qual ocorreu prática abusiva, da data da condenação por órgão colegiado ou da data da renúncia ao cargo eletivo, conforme o caso. As novas regras, caso o projeto vire lei, terão aplicação imediata, até mesmo para condenações já existentes.\n\n\nAbuso de poder\n\n\nNo caso de condenação pela Justiça Eleitoral por abuso de poder político ou econômico, o projeto prevê que o candidato ficará inelegível quando houver cassação do mandato, diploma ou registro, o que não é exigido atualmente.\n\n\nAfastamento da inelegibilidade\n\n\nQuanto às condições de elegibilidade, o texto determina que devem ser analisadas no registro da candidatura, mas que a Justiça Eleitoral poderá reconhecer novas alterações jurídicas ou fatos posteriores que afastem ou anulem a inelegibilidade, se ocorridas até a data da diplomação, quando ela atesta que o candidato foi eleito de forma efetiva e está apto a tomar posse no cargo. Hoje, entende-se que qualquer mudança após o registro pode afastar a inelegibilidade.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-14T23:24:11-03:00"
}