{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/09/seif-critica-posicao-do-pt-contra-anistia-para-acusados-do-8-de-janeiro",
    "titulo": "Seif critica posição do PT contra anistia para acusados do 8 de Janeiro",
    "descricao": "O senador Jorge Seif (PL-SC), em pronunciamento no Plenário nesta segunda-feira (9), criticou a presidente do Partido dos Trabalhadores (PT), Gleisi Hoffmann, por declarações que defendem o fim da anistia para pessoas envolvidas nos atos antidemocráticos do dia 8 de janeiro de 2023. Para o parlamentar, o partido adota postura contraditória ao ignorar que lideranças do PT, como o presidente Luiz Inácio Lula da Silva e a ex-presidente Dilma Rousseff, foram beneficiadas pela Lei da Anistia, promulgada em 1979, durante o governo militar.",
    "tags": [
        "Terrorismo",
        "Vandalismo"
    ],
    "texto": "O senador Jorge Seif (PL-SC), em pronunciamento no Plenário nesta segunda-feira (9), criticou a presidente do Partido dos Trabalhadores (PT), Gleisi Hoffmann, por declarações que defendem o fim da anistia para pessoas envolvidas nos atos antidemocráticos do dia 8 de janeiro de 2023. Para o parlamentar, o partido adota postura contraditória ao ignorar que lideranças do PT, como o presidente Luiz Inácio Lula da Silva e a ex-presidente Dilma Rousseff, foram beneficiadas pela Lei da Anistia, promulgada em 1979, durante o governo militar.\n\n\n— Uma fala tão infeliz e uma amnésia seletiva da presidente do Partido dos Trabalhadores. Ela lançou várias pérolas, e uma das pérolas foi o seguinte: \"Não à anistia! O PT sugere sepultar a anistia para os golpistas\". A senhora foi anistiada, e quem vai sepultar o Partido dos Trabalhadores é o brasileiro, porque vocês fazem tudo errado. O Brasil já deu errado na gestão de vocês. É reforma tributária para meter mais imposto nas costas do brasileiro — afirmou.\n\n\nSeif também criticou o controle, segundo ele, exercido por ONGs internacionais sobre áreas estratégicas do território brasileiro, que chamou de \"colonialismo moderno\". \nO parlamentar afirmou que essas ONGs, sob o pretexto de protegerem o meio ambiente e direitos humanos, travam projetos estratégicos de desenvolvimento, barram a exploração sustentável de riquezas naturais, impedem a construção de rodovias e ferrovias e até influenciam nas políticas de segurança pública.\n O senador citou a venda da mineradora Taboca, na Amazônia, para uma estatal chinesa como exemplo da entrega de recursos nacionais a interesses estrangeiros.\n\n\n— Nossos recursos naturais, quando explorados por brasileiros, são um problema; mas, quando apropriados por estrangeiros, deixam de ser problema, e há um silêncio absoluto. A Taboca controla a mina de Pitinga, no Amazonas, localizada na Hidrelétrica de Balbina. Essa mina contém reservas estratégicas de estanho, nióbio e tântalo, minerais essenciais para a indústria moderna. Estima-se que a reserva de estanho da mina possa ser explorada por mais 100 anos! É brincadeira? \nE o que fizemos? Permitimos que essa operação fosse vendida (o Governo Lula, lógico) a uma empresa estatal chinesa que utiliza esses minerais para fortalecer sua industrialização.\n\n\nO senador enfatizou ainda o trabalho da Comissão de Segurança Pública (CSP), que, de acordo com ele, vem buscando endurecer penas para crimes como violência doméstica e infrações cometidas em situações de calamidade pública. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-09T18:32:46-03:00"
}