{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/03/senado-recebe-reforma-tributaria-com-senso-de-urgencia-diz-pacheco",
    "titulo": "Senado recebe reforma tributária com ‘senso de urgência’, diz Pacheco",
    "descricao": "Chegou nesta quinta-feira (3) ao Senado a reforma tributária ( PEC 45/2019   ), aprovada pela Câmara dos Deputados no início de julho. O presidente da Casa, Rodrigo Pacheco, se reuniu hoje com o presidente da Câmara, Arthur Lira, para receber em mãos a proposta. Pacheco afirmou que a reforma é o principal pilar do desenvolvimento econômico nacional e que o Senado vai iniciar a sua análise com um “senso de urgência”.",
    "tags": [
        "Arthur Lira",
        "Reforma Tributária"
    ],
    "texto": "Chegou nesta quinta-feira (3) ao Senado a reforma tributária (\nPEC 45/2019\n), aprovada pela Câmara dos Deputados no início de julho. O presidente da Casa, Rodrigo Pacheco, se reuniu hoje com o presidente da Câmara, Arthur Lira, para receber em mãos a proposta. Pacheco afirmou que a reforma é o principal pilar do desenvolvimento econômico nacional e que o Senado vai iniciar a sua análise com um “senso de urgência”.\n\n\n— Recebemos este documento com um senso de urgência e de responsabilidade. Esse tema é aguardado pelo Brasil há muitos anos e é um pilar estrutural da economia e do desenvolvimento da nossa nação. Nós vivemos uma realidade tributária muito complexa, burocratizada e de difícil compreensão.\n\n\nA reforma tributária vai passar primeiro pela Comissão de Constituição e Justiça (CCJ) e depois pelo Plenário. O relator será o senador Eduardo Braga (MDB-AM). A expectativa é que a reforma seja concluída ainda neste ano, e Pacheco havia antecipado \num prazo de dois a três meses para o trabalho do Senado\n. Outra tendência é que a PEC não seja “fatiada”, ou seja, nenhum tema seja separado do conteúdo principal para votação futura.\n\n\nCaso o Senado faça mudanças na PEC, ela deverá voltar para a Câmara dos Deputados. Braga já sinalizou a intenção de \nmexer na possibilidade de os estados criarem novos impostos\n, que incidiriam sobre produtos primários e semielaborados. Esse dispositivo foi uma inclusão de última hora durante a votação na Câmara.\n\n\nA Comissão de Assuntos Econômicos (CAE) também vai participar da tramitação, promovendo uma série de audiências públicas para aprofundar os debates, mas não vai votar a PEC.\n\n\nPacheco elogiou o trabalho da Câmara na elaboração da proposta, que incorporou também um texto do Senado (\nPEC 110/2019\n). Ele garantiu que o Senado vai fazer a sua parte com “muito zelo” e afirmou que a aprovação da reforma será um triunfo de todo o Legislativo.\n\n\n— Acredito muito que o nosso trabalho vai ser premiado com a possibilidade de promulgação desta emenda constitucional ainda neste ano. Será um trabalho de muito êxito do Congresso Nacional.\n\n\nA reforma extingue cinco impostos, que serão substituídos por um novo imposto de alíquota única. O novo imposto terá uma parcela gerida pela União (Contribuição sobre Bens e Serviços, a CBS) e outra gerida pelos estados e municípios (Imposto sobre Bens e Serviços, o IBS). Alguns setores da economia, que consistem em menos etapas, terão alíquotas diferenciadas. Haverá também o Imposto Seletivo (IS), espécie de sobretaxa sobre produtos e serviços que prejudiquem a saúde ou o meio ambiente.\n\n\nArthur Lira destacou que o texto foi construído em diálogo com a sociedade civil, as classes produtoras e os governadores. O presidente da Câmara fez menção às várias tentativas anteriores de concretizar uma reforma tributária e celebrou o fato de que o Parlamento atual conseguiu se unir em torno de um texto.\n\n\n— A proposta tem uma espinha dorsal equivalente a um salto de qualidade para um mundo diferente. Alguns tinham ceticismo, [parecia] uma proposta inatingível. A maturidade de todos permitiu um quórum especialíssimo na Câmara, e não tenho dúvida de que ela terá apoio no Senado.\n\n\nTambém participaram do encontro para entrega da PEC os relatores da reforma no Senado, Eduardo Braga (MDB-AM), e na Câmara, Aguinaldo Ribeiro (PP-PB), além de líderes parlamentares das duas Casas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-22T18:24:44-03:00"
}