{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/01/adiada-votacao-de-projeto-sobre-validade-de-residencia-pelo-sus-em-concursos",
    "titulo": "Adiada votação de projeto sobre validade de residência pelo SUS em concursos",
    "descricao": "A Comissão de Educação e Cultura (CE) adiou a votação de projeto que trata da validade, nas provas de títulos dos concursos públicos, da certificação dos programas de Residência da Área Profissional em Saúde e Multiprofissional em Saúde, ambos oferecidos pelo Sistema Único de Saúde (SUS). Do senador Rogério Carvalho (PT-SE), o  PL 4.270/2021  estava na pauta da reunião desta terça-feira (1 º ), mas teve a análise adiada a pedido do relator, senador Marcelo Castro (MDB-PI), que passou por uma cirurgia de emergência em razão de uma apendicite.",
    "tags": [
        "Sistema Único de Saúde (SUS)"
    ],
    "texto": "A Comissão de Educação e Cultura (CE) adiou a votação de projeto que trata da validade, nas provas de títulos dos concursos públicos, da certificação dos programas de Residência da Área Profissional em Saúde e Multiprofissional em Saúde, ambos oferecidos pelo Sistema Único de Saúde (SUS). Do senador Rogério Carvalho (PT-SE), o \nPL 4.270/2021\n estava na pauta da reunião desta terça-feira (1\nº\n), mas teve a análise adiada a pedido do relator, senador Marcelo Castro (MDB-PI), que passou por uma cirurgia de emergência em razão de uma apendicite.\n\n\nCastro sentiu desconforto abdominal na manhã da segunda-feira (31), quadro que se agravou a caminho do aeroporto para embarcar para Brasília. A cirurgia, realizada no Hospital de Terapia Intensiva em Teresina (PI), foi bem sucedida, o parlamentar segue em observação e deve receber alta médica na quarta-feira (2).\n\n\nProjeto rejeitado\n\n\nNesta terça-feira (1\nº\n), a CE rejeitou projeto que pretendia inserir no Programa Nacional de Apoio à Cultura (Pronac) a possibilidade de financiamento de apresentações artístico-culturais em prol da promoção de destinos e produtos turísticos brasileiros. \n\n\nDos ex-deputados federais Otavio Leite (RJ) e Herculano Passos (SP), o \nPL 6.572/2019\n foi rejeitado pelo relator, senador Izalci Lucas (PSDB-DF), porque já foi o tema de outro projeto aprovado pela Câmara e Senado, mas vetado pela Presidência da República. Izalci lembra que o veto (\nVET 1/2017\n) foi mantido pelo Congresso em 2017.\n\n\nA matéria foi lida na comissão pela senadora Leila Barros (PDT-DF).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-01T11:49:28-03:00"
}