{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/29/girao-critica-ativismo-politico-ideologico-do-stf-e-defende-impeachment-de-moraes",
    "titulo": "Girão critica 'ativismo político-ideológico' do STF e defende impeachment de Moraes",
    "descricao": "Ao discursar em Plenário nesta terça-feira (29), o senador Eduardo Girão (Novo-CE) criticou o que chamou de \"ativismo político-ideológico\" do Supremo Tribunal Federal (STF). Ele também voltou a defender a abertura, pelo Senado, do processo de impeachment do ministro do STF Alexandre de Moraes.",
    "tags": [
        "Alexandre de Moraes",
        "Gilmar Mendes",
        "Impeachment",
        "Operação Lava Jato",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Ao discursar em Plenário nesta terça-feira (29), o senador Eduardo Girão (Novo-CE) criticou o que chamou de \"ativismo político-ideológico\" do Supremo Tribunal Federal (STF). Ele também voltou a defender a abertura, pelo Senado, do processo de impeachment do ministro do STF Alexandre de Moraes.\n\n\nGirão disse que \"o ativismo judicial político-ideológico é tão grande que está causando uma profunda distorção na principal missão dos ministros do STF, quando precisam julgar ações com fidelidade absoluta à Constituição do Brasil\".\n\n\n— Qual deve ser o espírito que deve nortear a interpretação sobre a constitucionalidade de determinado artigo? O correto é buscar qual o real espírito do legislador e nunca forçar a barra para impor a visão pessoal dos ministros — declarou o senador.\n\n\nNesse contexto, ele voltou a cobrar do Senado a abertura do pedido de impeachment contra Alexandre de Moraes — que seria, segundo Girão, \"o primeiro e decisivo passo\". O senador lembrou que um pedido de impeachment do ministro do STF foi apresentado recentemente, \"com mais de 50 laudas, assinado por 157 deputados federais, dois deles constitucionalistas (...), e apoiado por quase 2 milhões de cidadãos brasileiros\".\n\n\n— A gente não tem mais justificativa [para não abrir o processo de impeachment], porque voltamos com as atividades desta Casa agora; acabaram-se as eleições. E o Senado... Já passou da hora de se levantar, de romper com essa omissão covarde e de, finalmente, cumprir com a sua obrigação constitucional — afirmou Girão.\n\n\nO senador também protestou contra a decisão do ministro Gilmar Mendes, do STF, que anulou todas as condenações de José Dirceu no âmbito da Operação Lava Jato. Para Girão, a decisão é mais um exemplo de \"um Supremo marcado por arbitrariedades e abusos de autoridade\".\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-29T19:41:57-03:00"
}