{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/04/vanderlan-apoia-criminalizacao-de-posse-de-drogas-e-mandato-fixo-para-o-supremo",
    "titulo": "Vanderlan apoia criminalização de posse de drogas e mandato fixo para o Supremo",
    "descricao": "O senador Vanderlan Cardoso (PSD-GO) elogiou a proposta de emenda à Constituição (PEC) apresentada pelo presidente do Senado, Rodrigo Pacheco, que criminaliza o porte e a posse de substância ilícita em qualquer quantidade. Em pronunciamento na terça-feira (3), Vanderlan afirmou que a proposta representa um “alívio para a sociedade, que é, em sua maioria, conservadora”.",
    "tags": [
        "Indígenas",
        "Aborto",
        "Supremo Tribunal Federal (STF)",
        "Drogas",
        "Terras Indígenas"
    ],
    "texto": "O senador Vanderlan Cardoso (PSD-GO) elogiou a proposta de emenda à Constituição (PEC) apresentada pelo presidente do Senado, Rodrigo Pacheco, que criminaliza o porte e a posse de substância ilícita em qualquer quantidade. Em pronunciamento na terça-feira (3), Vanderlan afirmou que a proposta representa um “alívio para a sociedade, que é, em sua maioria, conservadora”.\n\n\nO parlamentar também se declarou favorável à ideia de que ministros do Supremo Tribunal Federal (STF) tenham mandato com prazo fixo. Para Vanderlan, o tema é fundamental para o equilíbrio entre os Poderes, “dando voz ao sentimento da grande maioria dos brasileiros”.\n\n\n— A independência entre os três Poderes está na nossa Constituição. Quando um poder começa a interferir em atribuições que são de outro poder, alguma coisa está fora da ordem constitucional [...]. Por onde ando, [...] escuto das pessoas manifestações sobre o que elas consideram uma postura inadequada por grande parte do STF.\n\n\nO senador afirmou existem outros pontos que precisam ser debatidos e deliberados \"com urgência\" no Congresso Nacional, como a questão do aborto, ao que se disse contrário. Ele também mencionou o marco temporal para terras indígenas, tese recentemente rejeitada pelo Supremo, que a julgou inconstitucional. Mesmo assim, na semana passada, o Senado aprovou projeto que estabelece o marco temporal para a demarcação e modifica a legislação referente aos direitos dos povos indígenas \n(\nPL 2.903/2023\n)\n.\n\n\n— Não podemos permitir que a segurança jurídica em nosso país seja rasgada, nem que milhares e milhares de famílias sofram com a perda de suas propriedades, das quais 77% pertencem a agricultores familiares. Muitos desses agricultores estão investindo e trabalhando nas suas terras há mais de cem anos, como é o caso dos colonos em Santa Catarina — disse Vanderlan.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-04T10:15:40-03:00"
}