{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/06/onze-capitais-elegem-prefeitos-no-1o-turno-ao-menos-50-cidades-terao-2o-turno",
    "titulo": "Onze capitais elegem prefeitos no 1º turno; ao menos 50 cidades terão 2º turno",
    "descricao": "Onze capitais estaduais já decidiram seus prefeitos em primeiro turno nas eleições deste domingo (6). As outras 15 terão segundo turno no dia 27 de outubro.",
    "tags": [
        "Municípios",
        "Eleições"
    ],
    "texto": "Onze capitais estaduais já decidiram seus prefeitos em primeiro turno nas eleições deste domingo (6). As outras 15 terão segundo turno no dia 27 de outubro.\n\n\nDos 20 prefeitos de capitais que tentaram a reeleição em 2024, metade teve sucesso. Outros seis disputarão o segundo turno nas suas cidades; destes, cinco tiveram a maior votação na primeira rodada. Além das 10 reeleições, uma capital — Teresina — teve a vitória de um candidato que não era prefeito. \n\n\nAté o fechamento desta reportagem, eram 50 os municípios em todo o país que deixarão para decidir o seu prefeito no segundo turno. Nas eleições deste ano, 103 cidades poderiam ter o segundo turno, por terem mais de 200 mil eleitores. Pela primeira vez, todas as capitais fazem parte desse grupo. O número de segundos turnos ainda pode subir com a conclusão das apurações nos maiores municípios.\n\n\nPelo menos uma capital terá uma prefeita mulher a partir de 2025: Campo Grande, onde Adriane Lopes (PP) e Rose Modesto (União) disputarão o segundo turno. Assim, o pleito de 2024 já iguala as eleições de 2012, 2016 e 2020, que tiveram uma mulher eleita nas capitais. Outras seis candidatas disputarão o segundo turno nas suas cidades — quatro delas ficaram em primeiro lugar no primeiro turno. O número recorde de mulheres eleitas prefeitas de capitais foi atingido em 2000, quando cinco candidatas triunfaram.\n\n\nQuatro prefeitos concorrentes à reeleição foram derrotados já no primeiro turno: José Sarto (PDT) em Fortaleza, Rogério Cruz (Republicanos) em Goiânia, Edmilson Rodrigues (PSOL) em Belém (PA) e José Pessoa (PRD) em Teresina. Apenas uma eleição em capital terminou no primeiro turno com vitória de um candidato que não era prefeito: Silvio Mendes (União), em Teresina.\n\n\nQuatro senadores disputaram as eleições para as prefeituras da capitais\n. Apenas um conseguiu se eleger: Rodrigo Cunha (Podemos), que será vice-prefeito de Maceió.\n\n\nDois candidatos que disputarão o segundo turno são ex-senadores: Cícero Lucena (PP), em João Pessoa (no Senado de 2007 a 2015), e Eduardo Siqueira Campos (Podemos), em Palmas (no Senado de 1999 a 2007).\n\n\n\n\n\n\n\n\n\n\n\n\nCAPITAL\n\n\n\n\n\n\nSITUAÇÃO\n\n\n\n\n\n\n\n\n\n\nAracaju (SE)\n\n\n\n\n\n\nEmília Corrêa (PL), vereadora x Luiz Roberto (PDT), secretário estadual de Desenvolvimento Urbano\n\n\n\n\n\n\n\n\n\n\nBelém (PA)\n\n\n\n\n\n\nIgor Normando (MDB), deputado estadual x Éder Mauro (PL), deputado federal\n\n\n\n\n\n\n\n\n\n\nBelo Horizonte (MG)\n\n\n\n\n\n\nBruno Engler (PL), deputado estadual x Fuad Noman (PSD), atual prefeito\n\n\n\n\n\n\n\n\nBoa Vista (RR)\n\n\n\n\nReeleito: Arthur Henrique (MDB) - 75,2%\n\n\n\n\n\n\n\n\n\n\nCampo Grande (MS)\n\n\n\n\n\n\nAdriane Lopes (PP), atual prefeita x Rose Modesto (União), ex-vice-governadora\n\n\n\n\n\n\n\n\n\n\nCuritiba (PR)\n\n\n\n\n\n\nCristina Graeml (PMB), jornalista x Eduardo Pimentel (PSD), vice-prefeito\n\n\n\n\n\n\n\n\n\n\nCuiabá (MT)\n\n\n\n\n\n\nAbílio Brunini (PL), deputado federal x Lúdio Cabral (PT), deputado estadual\n\n\n\n\n\n\n\n\nFlorianópolis (SC)\n\n\n\n\nReeleito: Topázio Neto (PSD) - 58,5%\n\n\n\n\n\n\n\n\n\n\nFortaleza (CE)\n\n\n\n\n\n\nAndré Fernandes (PL), deputado federal x Evandro Leitão (PT), deputado estadual\n\n\n\n\n\n\n\n\n\n\nGoiânia (GO)\n\n\n\n\n\n\nFred Rodrigues (PL), empresário x Sandro Mabel (MDB), ex-deputado federal \n\n\n\n\n\n\n\n\n\n\nJoão Pessoa (PB)\n\n\n\n\n\n\nCícero Lucena (PP), atual prefeito x Marcelo Queiroga (PL), deputado federal\n\n\n\n\n\n\n\n\n\n\nMacapá (AP)\n\n\n\n\n\n\nReeleito: Antônio Furlan (MDB) - 85,1%\n\n\n\n\n\n\n\n\n\n\nMaceió (AL)\n\n\n\n\n\n\nReeleito: João Henrique Caldas (PL) - 83,25%\n\n\n\n\n\n\n\n\n\n\nManaus (AM)\n\n\n\n\n\n\nDavid Almeida (Avante), atual prefeito x Alberto Neto (PL), deputado federal\n\n\n\n\n\n\n\n\n\n\nNatal (RN)\n\n\n\n\n\n\nPaulinho Freire (União), deputado federal x Natália Bonavides (PT), deputada federal\n\n\n\n\n\n\n\n\n\n\nPalmas (TO)\n\n\n\n\n\n\nJanad Valcari (PL), deputada estadual x Eduardo Siqueira Campos (Podemos), ex-senador\n\n\n\n\n\n\n\n\n\n\nPorto Alegre (RS)\n\n\n\n\n\n\nSebastião Melo (MDB), atual prefeito x Maria do Rosário (PT), deputada federal\n\n\n\n\n\n\n\n\n\n\nPorto Velho (RO)\n\n\n\n\n\n\nMariana Carvalho (União), ex-deputada federal x Léo Moraes (Podemos), deputado federal\n\n\n\n\n\n\n\n\n\n\nRecife (PE)\n\n\n\n\n\n\nReeleito: João Campos (PSB) - 78,1%\n\n\n\n\n\n\n\n\n\n\nRio de Janeiro (RJ)\n\n\n\n\n\n\nReeleito: Eduardo Paes (PSD) - 60,5%\n\n\n\n\n\n\n\n\n\n\nRio Branco (AC)\n\n\n\n\n\n\nReeleito: Tião Bocalom (PL) - 54,8%\n\n\n\n\n\n\n\n\n\n\nSão Paulo (SP)\n\n\n\n\n\n\nRicardo Nunes (MDB), atual prefeito x Guilherme Boulos (PSOL), deputado federal\n\n\n\n\n\n\n\n\n\n\nSão Luís (MA)\n\n\n\n\n\n\nReeleito: Eduardo Braide (PSD) - 70,1%\n\n\n\n\n\n\n\n\n\n\nSalvador (BA)\n\n\n\n\n\n\nReeleito: Bruno Reis (União) - 78,7%\n\n\n\n\n\n\n\n\n\n\nTeresina (PI)\n\n\n\n\n\n\nEleito: Silvio Mendes (União) - 52,2%\n\n\n\n\n\n\n\n\n\n\nVitória (ES)\n\n\n\n\n\n\nReeleito: Lorenzo Pazolini (Republicanos) - 56,2%\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-07T13:17:24-03:00"
}