{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/25/guaracy-silveira-critica-interferencias-entre-poderes-da-republica",
    "titulo": "Guaracy Silveira critica interferências entre Poderes da República",
    "descricao": "O senador Guaracy Silveira (PP-TO) criticou, em pronunciamento nesta terça-feira (25), interferências entre os Poderes da República, principalmente do Judiciário contra Executivo e Legislativo. Ele ressaltou que o poder moderador do Senado, responsável pela harmonia entre os demais Poderes, tem que ser exercido, “caso contrário, acabaremos por ter um Poder com domínio sobre o Brasil, e um Poder só deixa de ser Poder para ser ditadura”.",
    "tags": [
        "Eleições"
    ],
    "texto": "O senador Guaracy Silveira (PP-TO) criticou, em pronunciamento nesta terça-feira (25), interferências entre os Poderes da República, principalmente do Judiciário contra Executivo e Legislativo. Ele ressaltou que o poder moderador do Senado, responsável pela harmonia entre os demais Poderes, tem que ser exercido, “caso contrário, acabaremos por ter um Poder com domínio sobre o Brasil, e um Poder só deixa de ser Poder para ser ditadura”.\n\n\n—  Vamos transmitir à geração do futuro segurança, paz, harmonia, equilíbrio. Senadores de que todo o Brasil possa se admirar, porque são cumpridores dos seus deveres; ministros, deputados e também a Presidência da República, porque, se um Poder começar a exercer seu poder em cima do outro, não sei onde vai terminar. As coisas começam devagar. Não há vácuo no poder. Cada dia vai-se tomando mais um pedaço — afirmou.\n\n\nO senador ainda destacou denúncia feita pelo ministro das Comunicações, Fábio Faria, de que o ex-presidente Luiz Inácio Lula da Silva teria tido 154 mil inserções de rádio a mais do que o presidente Jair Bolsonaro na campanha eleitoral, entre os dias 7 e 21 de outubro. Guaracy criticou o presidente do Tribunal Superior Eleitoral (TSE), Alexandre de Moraes, que afirmou que, se não houver provas sérias da denúncia, será aberto inquérito para apurar crime eleitoral de Bolsonaro.\n\n\n\n\n— Estamos invertendo as coisas. Quando você denuncia um erro, é você que é punido? Vamos chegar a um ponto, senhores, em que não poderemos denunciar nenhum erro, nenhuma corrupção, nenhum roubo, nenhum desvio de conduta, porque parece que denunciar o erro é que é crime — lamentou o parlamentar.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-03T17:32:12-03:00"
}