{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/11/congresso-instala-primeiras-comissoes-mistas-de-mps-apos-tres-anos",
    "titulo": "Congresso instala primeiras comissões mistas de MPs após três anos",
    "descricao": "Foram instaladas nesta terça-feira (11) as comissões mistas para a análise das seguintes medidas provisórias:  MP 1.154/2023 ,  MP 1.162/2023  e  MP 1.164/2023 . A instalação marca a volta do exame de MPs nesse tipo de comissão, após três anos de tramitação simplificada por conta da pandemia — nesse período, as análises e as votações foram realizadas somente nos Plenários da Câmara e do Senado.",
    "tags": [
        "Habitação",
        "Conselho Administrativo de Recursos Fiscais (Carf)",
        "Bolsa Família"
    ],
    "texto": "Foram instaladas nesta terça-feira (11) as comissões mistas para a análise das seguintes medidas provisórias: \nMP 1.154/2023\n, \nMP 1.162/2023\n e \nMP 1.164/2023\n. A instalação marca a volta do exame de MPs nesse tipo de comissão, após três anos de tramitação simplificada por conta da pandemia — nesse período, as análises e as votações foram realizadas somente nos Plenários da Câmara e do Senado.\n\n\n— Isso faz com que a normalidade constitucional se restabeleça no Congresso Nacional. É motivo, obviamente, de alegria e satisfação porque a norma constitucional que se restabelece não é de conveniência, não pode ser exercida só quando é conveniente a um ou a outro; é uma norma constitucional de garantias individuais e coletivas, de direitos fundamentais, que precisam ser respeitados por todos, principalmente por quem jurou cumprir a Constituição no exercício do mandato — declarou o senador Eduardo Braga (MDB-AM), eleito presidente da comissão da MP 1.162/2023.\n\n\nMinha Casa, Minha Vida\n\n\nA MP 1.162/202\n3\n relançou o programa habitacional \nMinha Casa, Minha Vida\n, do governo federal. A proposta é atender famílias com renda mensal de até R$ 8 mil, na zona urbana, e anual de até R$ 96 mil, na zona rural. Criado em 2009, o \nMinha Casa, Minha Vida\n foi extinto em 2020, quando foi substituído pelo \nCasa Verde e Amarela\n, que apresentou muitas alterações em relação ao programa original. O prazo para a análise dessa medida provisória termina em 14 de junho.\n\n\nAlém da eleição de Eduardo Braga para presidir a comissão, foram definidos os nomes do relator da MP, deputado Guilherme Boulos (PSOL-SP), e do relator-revisor, senador Efraim Filho (União-PB). Na reunião, Boulos apresentou o plano de trabalho do grupo, com audiências públicas com representantes do governo e da sociedade antes da apresentação do parecer, que deve ocorrer em maio.\n\n\n— Entre os dias 2 e 5 de maio faremos reunião para apreciação do relatório. Essa é a proposta do plano de trabalho, considerando o tempo que nós vamos ter para apresentar o parecer da comissão para os Plenários da Câmara dos Deputados e do Senado Federal — disse Boulos.\n\n\nBolsa Família\n\n\nO senador Fabiano Contarato (PT-ES) foi eleito presidente da comissão da MP 1.164/2023, que terá o deputado Dorinaldo Malafaia (PDT-AP) como vice-presidente. A MP recriou o programa Bolsa Família, para substituir o Auxílio Brasil. O texto estabelece o valor mínimo de R$ 600 para as famílias cadastradas no programa, com um adicional de R$ 150 por criança de até 6 anos. Além disso, haverá valor extra de R$ 50 para cada dependente entre 7 e 18 anos e para gestantes.\n\n\n— Nós temos a obrigação de dar efetividade a todos os direitos sociais, a todos os direitos individuais e coletivos, expressos principalmente no artigo 6° da Constituição Federal. Muito me orgulha presidir a comissão que vai tratar do Bolsa Família — afirmou Contarato antes de suspender a reunião.\n\n\nEssa reunião acabou sendo suspensa porque, segundo Contarato, havia um impasse com relação à relatoria. O senador Renan Calheiros (MDB-AL) sugeriu que um relator fosse eleito entre os deputados presentes, mas isso não foi acatado por Contarato, que preferiu aguardar um diálogo entre os parlamentares antes da definição. A reunião será reaberta na quarta-feira (12), às 14h30.\n\n\nReestruturação do governo\n\n\nO senador Davi Alcolumbre (União-AP) foi eleito presidente da comissão da MP 1.154/2023, que reestruturou o novo governo federal e detalhou a estrutura dos 31 ministérios e dos seis órgãos com status de ministério que integram a Presidência da República. A reunião dessa comissão também chegou a ser suspensa, mas após sua retomada o nome do relator acabou sendo confirmado: deputado Isnaldo Bulhões Jr. (MDB-AL).\n\n\n— O espaço de tempo está curto porque as medidas provisórias foram apresentadas no mês de janeiro. Então temos que acelerar o debate. Vamos apresentar o plano de trabalho amanhã [quarta-feira] para aprová-lo o quanto antes — disse o relator.\n\n\nRito constitucional\n\n\nDe acordo com a Constituição, cada medida provisória precisa ser apreciada por uma comissão mista de deputados e senadores antes de passar pelos Plenários da Câmara e do Senado. Desde a pandemia, no entanto, as MPs vinham sendo analisadas diretamente nos Plenários das duas Casas. Em março, o presidente do Senado, Rodrigo Pacheco, acatou questão de ordem apresentada pelo senador Renan Calheiros, líder do Bloco da Maioria, e oficializou o retorno das comissões mistas para análise das MPs.\n\n\nPara o senador Randolfe Rodrigues (Rede-AP), líder do governo no Congresso, qualquer impasse que havia sobre a apreciação das medidas provisórias foi superado com a instalação das três comissões, as eleições de seus presidentes e o início dos trabalhos.  \n\n\n— Nós tínhamos esse impasse entre Câmara e Senado sobre a instalação das comissões mistas, mas a causa está encerrada. As comissões foram instaladas e as MPs serão votadas — ressaltou Randolfe, que informou a intenção de instalar mais duas comissões mistas até o fim do mês.  \n\n\nCancelada\n\n\nTambém seria instalada nesta terça a comissão da \nMP 1.160/2023\n, que retomou o voto de qualidade no âmbito do Conselho Administrativo de Recursos Fiscais (Carf), mas a reunião foi cancelada. Com a edição da MP, os conselheiros representantes da Fazenda Nacional, que são os presidentes de turmas e câmaras no Carf, poderão desempatar as votações a favor da União.\n\n\nDe acordo com Randolfe, houve um entendimento com o governo para que o conteúdo da medida seja apresentado novamente por meio de um projeto de lei em regime de urgência. Essa medida provisória deve perder a validade no dia 1° de junho. Com a apresentação do projeto, afirma Randolfe, há expectativa de votação em duas semanas pela Câmara dos Deputados.\n\n\nRandolfe informou que o mesmo deve ocorrer com outras MPs. Algumas delas devem ter o conteúdo apresentado por meio de projetos de lei em regime de urgência e outras devem ter o conteúdo incorporado a outras medidas provisórias com temas similares.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-11T18:47:43-03:00"
}