{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/16/museu-do-senado-restaura-mais-um-quadro-e-segue-na-recuperacao-do-acervo-apos-invasoes",
    "titulo": "Museu do Senado restaura mais um quadro e segue na recuperação do acervo após invasões",
    "descricao": "A Coordenação de Museu (Comus) do Senado segue o trabalho de recuperação do acervo danificado durante a invasão de 8 de janeiro. Na manhã desta quinta-feira (16), um dos quadros que retratam o ex-presidente da Casa José Sarney começou a ser regenerado pelas mãos do restaurador Marco Antônio de Faria.",
    "tags": [
        "Institucional",
        "Patrimônio histórico",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "A Coordenação de Museu (Comus) do Senado segue o trabalho de recuperação do acervo danificado durante a invasão de 8 de janeiro. Na manhã desta quinta-feira (16), um dos quadros que retratam o ex-presidente da Casa José Sarney começou a ser regenerado pelas mãos do restaurador Marco Antônio de Faria.\n\n\nFaria é servidor do governo do Distrito Federal cedido à gerência de Preservação e Restauração do Superior Tribunal Federal (STF). Ele realiza o trabalho de forma voluntária, em parceria com a equipe do Museu do Senado. Diferentemente de outras obras rasgadas, essa peça sofreu um arranhão superficial que estragou a pintura.\n\n\n— Depois daqueles atos, vimos muitos patrimônios serem vandalizados. Conversando com a equipe do Senado, me relataram alguns danos e combinamos de eu vir aqui realizar essa ação — explicou.\n\n\nParte do trabalho envolveu a chamada reintegração cromática, que recompõe as cores originais do trecho danificado e preserva o traço do artista. O serviço exige uma variedade de tintas, pincéis finos e algodão, além de habilidade e paciência do restaurador.\n\n\nAthos Bulcão\n\n\nIsmail Neto, chefe do Serviço de Conservação e Preservação do Museu do Senado (SECPM), frisa que a restauração é um processo lento e com difícil previsão de prazos.\n\n\n— É um serviço delicado, pormenorizado. Esse quadro, por exemplo, precisaremos esperar a tinta secar, revisar o resultado para só então saber se precisa de mais intervenção. São camadas e camadas.\n\n\nEle se disse satisfeito com os progressos na recuperação das obras avariadas e projeta os próximos passos. Na próxima semana, a equipe do Museu do Senado vai realizar um curso de trabalho em altura, para então iniciar a reparação do\n \npainel vermelho\n \nde Athos Bulcão. A obra é tombada pelo\n \nInstituto do Patrimônio Histórico e Artístico Nacional (\nIphan).\n\n\nMesa imperial\n\n\nSegundo Ismail Neto, a peça de restauração mais complexa que resta é a mesa do período imperial que fica na recepção da Presidência do Senado. Quase inteiramente quebrada, ela ainda terá de ficar pelo menos dois meses no laboratório do Museu.\n\n\nAntonio Randall da Silva é um dos técnicos da SECPM que tem trabalhado diretamente com o móvel histórico. Ele observa que a mesa foi completamente destruída e foi preciso resgatar cada pequeno pedaço.\n\n\n— Nunca restaurei uma peça tão danificada, parecia um quebra cabeça. Alguns arranhões vão entrar para a história, porque não podemos preencher totalmente. Ficarão para sempre — conclui.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-16T15:32:45-03:00"
}