{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/17/marcos-do-val-diz-que-e-vitima-de-abuso-de-poder-e-acusa-stf-de-chantagem",
    "titulo": "Marcos do Val diz que é vítima de abuso de poder e acusa STF de chantagem",
    "descricao": "O senador Marcos do Val (Podemos-ES), em pronunciamento no Plenário nesta terça-feira (17), declarou que o Brasil enfrenta “uma escalada de abusos de poder que ameaçam a liberdade e as instituições do país”. O senador afirmou que está sendo alvo de “falsas acusações” feitas pelo diretor-geral da Polícia Federal, Andrei Rodrigues. O parlamentar detalhou que foi acusado de divulgar fotos e informações da vida pessoal de um delegado da PF. Marcos do Val ressaltou que o diretor estaria desrespeitando “princípios constitucionais” que garantem seu direito à imunidade parlamentar e pediu uma retratação formal.",
    "tags": [
        "Alexandre de Moraes",
        "Polícia Federal",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES), em pronunciamento no Plenário nesta terça-feira (17), declarou que o Brasil enfrenta “uma escalada de abusos de poder que ameaçam a liberdade e as instituições do país”. O senador afirmou que está sendo alvo de “falsas acusações” feitas pelo diretor-geral da Polícia Federal, Andrei Rodrigues. O parlamentar detalhou que foi acusado de divulgar fotos e informações da vida pessoal de um delegado da PF. Marcos do Val ressaltou que o diretor estaria desrespeitando “princípios constitucionais” que garantem seu direito à imunidade parlamentar e pediu uma retratação formal.\n\n\n— Essas acusações são absolutamente infundadas. Eu nunca cometi tal ato e, em resposta, enviei um ofício formal exigindo uma retratação. Eu, por já estar trabalhando na área há 30 anos, sei que seria uma irresponsabilidade enorme expor a família de um policial, que dirá de um delegado da Polícia Federal. Então, eu fico esperando para que o diretor-geral possa provar que nas minhas redes sociais tem fotos do filho do [delegado \nFábio] \nSchor e da esposa dele — disse.\n\n\nMarcos do Val voltou a questionar o bloqueio de parte do seu salário, determinado pelo Supremo Tribunal Federal (STF), e afirmou que a medida viola a Constituição e o Código de Processo Civil. O senador conclamou a sociedade a apoiar parlamentares indecisos sobre a assinatura do pedido de impeachment do ministro Alexandre de Moraes. Segundo ele, esses senadores estão sendo chantageados com inquéritos e processos que tramitam no STF.\n\n\n— Inquérito lá no STF é usado como moeda de troca, como chantagem, como refém: ou você fica em silêncio, ou você vai entrar em algum inquérito. Como eu, no meu caso, não fiquei em silêncio desde o dia 8 de janeiro de 2023, o Alexandre de Moraes me colocou em vários inquéritos. E nada me traz receio ou medo, porque, na verdade, estou cumprindo a Constituição. Quem não a segue é ele. Eu digo para o brasileiro: Brasil, não fique pressionando os senadores, porque a situação vai muito mais além do que vocês podem imaginar — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-17T17:26:28-03:00"
}