{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/03/comissao-temporaria-dos-ianomamis-vota-diligencia-em-mato-grosso-e-pedido-de-fiscalizacao-ao-tcu",
    "titulo": "Comissão temporária dos ianomâmis vota diligência em Mato Grosso e pedido de fiscalização ao TCU",
    "descricao": "A comissão temporária externa do Senado criada para acompanhar a crise humanitária do povo ianomâmi vota dois requerimentos nesta quinta-feira (4), a partir das 14h. O presidente da comissão, senador Chico Rodrigues (PSB-RR), apresentou pedido de uma diligência externa no Mato Grosso, no município de Peixoto de Azevedo, para \"avaliar os processos da atividade garimpeira na região\". Chico Rodrigues cita dados da Agência Nacional de Mineração (ANM) segundo os quais Mato Grosso se destaca na produção de ouro. De acordo com o senador, em 2020 o estado produziu 14.634 kgs de ouro bruto, movimentando R$ 3,7 bilhões.",
    "tags": [
        "Agência Nacional de Mineração (ANM)",
        "Mato Grosso",
        "Tribunal de Contas da União (TCU)",
        "Indígenas",
        "Mineração",
        "Crise humanitária"
    ],
    "texto": "A comissão temporária externa do Senado criada para acompanhar a crise humanitária do povo ianomâmi vota dois requerimentos nesta quinta-feira (4), a partir das 14h. O presidente da comissão, senador Chico Rodrigues (PSB-RR), apresentou pedido de uma diligência externa no Mato Grosso, no município de Peixoto de Azevedo, para \"avaliar os processos da atividade garimpeira na região\". Chico Rodrigues cita dados da Agência Nacional de Mineração (ANM) segundo os quais Mato Grosso se destaca na produção de ouro. De acordo com o senador, em 2020 o estado produziu 14.634 kgs de ouro bruto, movimentando R$ 3,7 bilhões. \n\n\n\"Peixoto de Azevedo fica no norte de Mato Grosso, e é conhecida pelos empreendimentos garimpeiros, inclusive com cooperativas, que usam técnicas alternativas na garimpagem de ouro. Estudos apontam que a mineração em empreendimentos de pequena escala, como ocorre nessa região, tende a alcançar uma maior recuperação mineral combinada com um menor impacto ambiental, aproveitando de forma mais consciente os recursos minerais disponíveis\", diz Chico Rodrigues no requerimento.\n\n\nSegundo o senador, a diligência externa tem \"o objetivo de identificar soluções alternativas e sustentáveis para os garimpeiros de outras regiões, de forma a subsidiar o relatório final da Comissão, cujo objeto também abarca o acompanhamento da saída dos garimpeiros da Terra Indígena Yanomami\".\n\n\nTCU\n\n\nChico Rodrigues também requer ao Tribunal de Contas da União (TCU) a fiscalização de como os recursos oriundos da medida provisória (MP) \n1.168/2023\n, que abriu um crédito de R$ 640 milhões para ações emergenciais para a proteção à vida, saúde e segurança dos comunidades indígenas afetadas por uma grave crise humanitária. Dos recursos, R$ 91 milhões são destinados ao Ministério da Justiça e da Segurança Pública para prevenção e repressão ao tráfico ilícito de drogas e a crimes praticados contra bens, serviços e interesses da União nas terras indígenas.\n\n\n\"Entendemos que a fiscalização desses recursos é fundamental para os trabalhos e debates desenvolvidos por esta Comissão, uma vez que parte deles será destinado ao atendimento de ações emergenciais voltadas aos povos indígenas Yanomami\", justifica Chico Rodrigues em seu requerimento.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-03T14:55:56-03:00"
}