{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/19/marcos-do-val-se-defende-de-acusacoes-feitas-em-investigacao-da-pf",
    "titulo": "Marcos do Val se defende de acusações feitas em investigação da PF",
    "descricao": "O senador Marcos do Val (Podemos-ES), após operação de busca e apreensão da Polícia Federal nos seus endereços, usou a tribuna nesta segunda-feira (19) para se defender das acusações de promover ataques ao Judiciário nas redes sociais. Ele afirmou que as buscas feitas em seu gabinete ferem a Constituição e ameaçam a democracia e a harmonia entre os Poderes.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Polícia Federal"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES), após operação de busca e apreensão da Polícia Federal nos seus endereços, usou a tribuna nesta segunda-feira (19) para se defender das acusações de promover ataques ao Judiciário nas redes sociais. Ele afirmou que as buscas feitas em seu gabinete ferem a Constituição e ameaçam a democracia e a harmonia entre os Poderes.\n\n\nOs mandados contra o senador foram expedidos pelo ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes na última quinta-feira (15). A motivação da ação seria a obstrução da investigação dos atos golpistas contra os três Poderes e a divulgação de documentos sigilosos da Agência Brasileira de Inteligência (Abin) sobre os atos do 8 de janeiro. As contas das redes sociais do senador também foram suspensas.\n\n\n— Nunca, nos quase 200 anos de história do Senado, seja no Império ou na República, um senador teve, por força de uma decisão judicial monocrática, sua morada e o seu gabinete, localizado dentro do Senado Federal, invadidos e revistados por expressar a sua opinião e cumprir o mandato a ele outorgado pelos votos de quase 1 milhão de capixabas — declarou.\n\n\nMarcos do Val afirmou que há um excesso de decisões monocráticas no Supremo Tribunal Federal. Para ele, o STF está usando suas competências para violar as prerrogativas do Senado Federal. O senador reiterou que não cometeu nenhum crime ao divulgar relatório sigiloso da Abin, pois afirmou que “o sigilo caiu” e que o documento teria sido adulterado pelo general G. Dias (Gonçalves Dias), que foi ministro-chefe do Gabinete de Segurança Institucional (GSI) da Presidência da República.\n\n\nO parlamentar também refutou acusações de que publicou notícias falsas por apresentar diferentes versões sobre um suposto plano de golpe de Estado que envolvia o ex-presidente Jair Bolsonaro e o ex-deputado Daniel Silveira e a gravação de conversas com o ministro Alexandre de Moraes.\n\n\n— Começaram com a retórica de que eu sou doido, de que eu sou ora uma coisa, ora outra. Só que se esquecem de que, no setor em que a gente trabalha, o que eu fiz é usado desde a 2ª Guerra Mundial e que a Ucrânia está usando agora, que é a indução de informações. Quando você quer mandar uma mensagem para alguém, você cria uma narrativa para atrair a imprensa e dentro dessa narrativa tem uma mensagem que uma pessoa precisa receber. E, quando eu fiz esse movimento, foi para dizer para todos esses ministros que eu já tive acesso ao relatório e já estava sabendo a verdade. E não citei o ministro Alexandre de Moraes nem o STF, porque achei que ele faria a sua proteção e passaria a relatoria para outro ministro, tomaria providências para dentro da legalidade, da moralidade, mas assim ele não o fez — explicou.\n\n\nSegundo o senador, os policiais responsáveis pela operação ligaram para Moraes informando que não estavam achando o “\npen drive\n laranja”, mencionado anteriormente pelo parlamentar, mas não encontraram nada de ilícito. A operação foi planejada, de acordo com ele, para acontecer no dia do seu aniversário “sob um forte aparato policial, equipado como uma operação contra criminosos de alta periculosidade”. Alguns policiais que estavam cumprindo a ordem, segundo o senador, ficaram \"constrangidos, emocionados, e pediram desculpas”. Ele também relatou que sua esposa quase pediu o divórcio por conta da operação.\n\n\nMarcos do Val disse que foi “censurado” e teve sua voz calada e suas prerrogativas totalmente violadas por um suposto crime de opinião. Para ele, essa ação é “uma das maiores afrontas já sofridas por um membro do Senado”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-19T19:26:26-03:00"
}