{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/27/pesquisa-datasenado-revela-que-maioria-da-populacao-nao-esta-polarizada",
    "titulo": "Pesquisa DataSenado revela que maioria da população não está polarizada",
    "descricao": "Uma pesquisa realizada este ano pelo DataSenado mostra que a maior parte da população brasileira com direito ao voto não se considera politicamente nem mais à direita, nem mais à esquerda, nem mais ao centro.",
    "tags": [
        "Eleições",
        "Institucional"
    ],
    "texto": "Uma pesquisa realizada este ano pelo DataSenado mostra que a maior parte da população brasileira com direito ao voto não se considera politicamente nem mais à direita, nem mais à esquerda, nem mais ao centro. \n\n\nDas mais de 21 mil pessoas entrevistadas, 40% não escolheu qualquer uma dessas alternativas, enquanto 29% se disseram mais à direita, 15% mais à esquerda e 11% mais de centro. O restante dos entrevistados disse não saber ou preferiu não responder.\n\n\nNa avaliação da diretora da Secretaria de Transparência do Senado, Elga Mara Teixeira Lopes, a pesquisa mostra que a maioria dos eleitores não se identifica com nenhum dos polos políticos.\n\n\n— Isso mostra que nessa campanha eleitoral municipal não é a coloração política, não é a polarização política o tema mais importante no cérebro do brasileiro. Para o eleitor, neste ano conta os problemas do município, a capacidade dos candidatos de apresentar solução e sua capacidade gerencial — avaliou a diretora.\n\n\nA avaliação de José Henrique de Oliveira Varanda, coordenador da pesquisa, segue na mesma linha. Para ele, os dados mostram que a população brasileira não está tão polarizada ideologicamente, pelo menos não em 2024, mesmo sendo um ano de eleições municipais.\n\n\n— Sobre o cenário político brasileiro, sobretudo agora nessas eleições municipais, o que essa pesquisa revela, majoritariamente, é que a população brasileira não é tão polarizada quanto se pensa ou se argumenta. Pelo menos não em relação a esses polos mais demarcados como pessoas de direita, pessoas de esquerda ou pessoas de centro — resume Varanda. \n\n\nPara o coordenador, os números mostram que essa parcela da população que prefere não se classificar de maneira polarizada pode influenciar de maneira significativa o resultado de eleições ao decidir seu voto de forma menos ideológica.\n\n\n— Uma parte relevante da população ou não é tão politizada ou não considera, não enxerga exatamente essas \"caixinhas\" — diz Varanda. \n\n\nPesquisa DataSenado Panorama Político 2024: Posicionamento político do brasileiro\n\n\nO \nInstituto de Pesquisa DataSenado\n completa 20 anos neste ano e a pesquisa Panorama Político é feita desde 2008. Em 2024, foi realizada entre os dias 5 e 28 de junho, com 21.808 pessoas entrevistadas por telefone, em amostra representativa da população brasileira com 16 anos ou mais, ou seja, de quase 170 milhões de pessoas (169.840.184).\n\n\nOs dados divulgados foram calculados com nível de confiança de 95%, de acordo com o DataSenado. Foram entrevistadas pessoas dos 26 estados e do Distrito Federal em entrevistas com duração média de 13 minutos. O documento também mostra as porcentagens de escolha para cada unidade federativa.\n\n\nRecorte por gênero\n\n\nMajoritariamente, as brasileiras com mais de 16 anos não se identificam com nenhuma ideologia política (46%) ou se declaram de centro (9%). Entre elas, 14% se disseram mais à esquerda e 24% mais à direita.\n\n\nEntre os homens, 34% disseram se identificar mais com a direita, 15% com a esquerda, 12% com o centro e 34% com nenhuma das opções.\n\n\n— \nHá uma diferença marcante de gênero. Os homens se enquadram mais nos polos políticos, já que apenas 34% não se considera em nenhuma das três opções de posicionamento político e 5% não souberam ou preferiram não responder; enquanto nas mulheres esse número de pessoas menos interessadas em política vai para 46% e aquelas que não souberam ou preferiram não responder em 7% — diz Varanda.\n\n\nRecorte racial\n\n\nO posicionamento dos brasileiros que se autodeclaram de raça branca ou amarela é de 35% de independentes, 32% à direita, 15% à esquerda e 12% no centro.\n\n\nSomando pessoas pretas, pardas e indígenas, o resultado ficou em 26% à direita, 14% à esquerda, 9% de centro e 44% em nenhuma das opções.\n\n\nRenda \n\n\nQuanto maior a renda, menor o percentual de eleitores que se consideram neutros com relação à ideologia política, segundo o DataSenado. Entre as pessoas com renda familiar de até dois salários mínimos, 47% não escolheu direita, esquerda nem centro, enquanto nas famílias com renda acima de seis salários mínimos, o percentual ficou em 21%. \n\n\nCrenças\n\n\nEntre os católicos, 39% optaram pela neutralidade, 28% pela direita, 15% pela esquerda e 10% pelo centro. Entre os evangélicos, 35% se disseram mais à direita, 9% mais ao centro, 8% mais à esquerda e 42% nenhuma das opções.\n\n\nEntre os entrevistados que declararam ter outras religiões ou não ter religião, 21% escolheram esquerda, 21% escolheram direita, 13% ficaram no centro e 41% nenhuma das opções.\n\n\nUrnas eletrônicas\n\n\nSobre as urnas eletrônicas, para 86% dos eleitores de esquerda e 36% dos eleitores de direita, os resultados das urnas eletrônicas são confiáveis; 61% dos eleitores à direita e 12% dos à esquerda disseram discordar que os resultados das urnas são confiáveis. \n\n\nDos eleitores de centro, 67% disseram confiar nas urnas e 32% disseram não confiar. Entre os independentes, 61% confiam e 35% não confiam.\n\n\n— Os de esquerda confiam mais no resultado das urnas eletrônicas. Mais que o resto da população como um todo, enquanto os de direita discordam bastante dessa afirmação de que o resultado das urnas eletrônicas em eleições é confiável. (...) é um desafio para o nosso sistema eleitoral, para a nossa democracia, porque essa é uma crença que é importante, é basilar para apoiar a democracia, o pleito, o resultado e tudo que se desdobra depois disso — avalia Varanda.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-27T18:39:57-03:00"
}