{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/06/senado-cria-comissoes-de-comunicacao-de-esporte-e-de-defesa-da-democracia",
    "titulo": "Senado cria Comissões de Comunicação, de Esporte e de Defesa da Democracia",
    "descricao": "O Senado terá três novos colegiados permanentes: as Comissões de Comunicação e Direito Digital (CCCD); de Esporte (CEsp); e de Defesa da Democracia (CDD). Projeto de resolução com esse objetivo foi aprovado nesta terça-feira (6) pelo Plenário. O   PRS 63/2023   , da Comissão Diretora do Senado Federal, também redefine as competências e a denominação da Comissão de Ciência e Tecnologia (CCT) e da Comissão de Educação e Cultura (CE). A proposta vai à promulgação.",
    "tags": [
        "Comissão Senado do Futuro",
        "Esportes",
        "Regimento Interno"
    ],
    "texto": "O Senado terá três novos colegiados permanentes: as Comissões de Comunicação e Direito Digital (CCCD); de Esporte (CEsp); e de Defesa da Democracia (CDD). Projeto de resolução com esse objetivo foi aprovado nesta terça-feira (6) pelo Plenário. O \nPRS 63/2023\n, da Comissão Diretora do Senado Federal, também redefine as competências e a denominação da Comissão de Ciência e Tecnologia (CCT) e da Comissão de Educação e Cultura (CE). A proposta vai à promulgação. \n\n\nO Senado conta atualmente com 15 comissões permanentes. Com a criação dos 3 novos colegiados, esse número subirá para 17, uma vez que a Comissão de Defesa da Democracia (CDD) será criada a partir da transformação da Comissão Senado do Futuro (CSF), que será extinta.\n\n\nRelator do projeto — que altera o Regimento Interno e a Resolução 3, de 2009 —, o senador Eduardo Gomes (PL-TO) apresentou um texto substitutivo. O novo arranjo das comissões é resultado de acordo firmado entre os senadores.\n\n\nNa definição das atribuições dos colegiados, o tema inteligência artificial (IA) ficaria inicialmente com a Comissão de Comunicação e Direito Digital, e não com a Comissão de Ciência e Tecnologia (CCT). \nNo fim, CCDD e CCT poderão contribuir nas discussões sobre o tema, mas \no projeto de lei para regulamentar os sistemas de inteligência artificial no Brasil, o \nPL 2.338/2023\n, \nserá tratado em comissão especial a ser presidida pelo senador Carlos Viana (Podemos-MG), que é também o presidente da CCT.\n\n\n— O tema Inteligência Artificial é um tema que caminha de forma avassaladora pela humanidade. É um tema forte, novo. Há o compromisso de que o projeto de lei do senador Rodrigo Pacheco seja analisado em comissão especial a ser presidida pelo senador Carlos Viana — apontou Eduardo Gomes.\n\n\nCarlos Viana, \nque pediu o adiamento da votação na semana passada\n, saudou o acordo firmado:\n\n\n— A inteligência artificial é um tema amplo demais, com uma série de discussões, e a Comissão de Comunicação será bem-vinda a participar e vai nos ajudar — avaliou.\n\n\nDurante a apresentação do parecer, Eduardo Gomes apontou que a iniciativa da Mesa Diretora em criar novos colegiados busca dar conta da crescente demanda de projetos em análise no Congresso e da especificidade dos temas. Ele ressaltou que a Câmara dos Deputados criou seis novas comissões recentemente. \n\n\nDefesa da Democracia\n\n\nDe acordo com a proposta, a Comissão Permanente de Defesa da Democracia terá 11 membros titulares e centralizará os debates acerca do tema. O presidente do Senado, Rodrigo Pacheco, e os demais membros da Comissão Diretora ressaltam que a criação do colegiado não vai trazer novas despesas para a Casa, já que ela será criada através da transformação da Comissão Senado do Futuro, com ajuste de suas competências. O ataque de 8 de janeiro também é apontado como justificativa para o novo colegiado.\n\n\n“Como é sabido, no dia 8 de janeiro de 2023, ocorreu o mais grave ataque à democracia do nosso país na história recente: a invasão e depredação dos Palácios do Planalto, do Congresso Nacional e do Supremo Tribunal Federal. Diante dessa escalada dos ataques à nossa democracia, é preciso que este Senado Federal permaneça cada vez mais vigilante e reafirme, a cada dia, o seu papel fundamental na defesa do Estado Democrático de Direito”, diz o projeto.\n\n\nA senadora Eliziane Gama (PSD-MA) parabenizou a iniciativa do presidente Rodrigo Pacheco. A criação do colegiado estava na lista de prioridades apresentadas por Pacheco durante a sua mais recente eleição para o comando do Senado.\n\n\n—  É uma resposta à tentativa de intimidar a democracia. É algo que não vamos aceitar — assinalou Eliziane. \n\n\nEsporte\n\n\nAtualmente os assuntos relativos a esportes estão sob o guarda-chuva da Comissão de Educação, Cultura e Esporte (CE), que será renomeada como Comissão de Educação e Cultura. A justificação da Comissão Diretora para a criação do colegiado específico para legislar e debater as questões sobre as práticas desportivas é de que o esporte brasileiro vem ganhando importância mundial; além disso, o esporte é também uma ferramenta ímpar de inclusão social e desenvolvimento humano, e uma arma poderosa de mudanças positivas na sociedade.\n\n\nDe acordo com a proposta, haverá uma adaptação no número de parlamentares na futura Comissão de Educação e Cultura. Serão 21 integrantes a partir de 2025 (atualmente são 27 membros titulares). Já a Comissão de Esporte contará com 11 membros.\n\n\nComunicação e Direito Digital\n\n\nSobre a Comissão de Comunicação e Direito Digital, a justificativa destaca que a comunicação é hoje meio essencial para a promoção da transparência e da democracia no Brasil. O colegiado, que deverá dar atenção ao enfrentamento das \nfake news,\n terá 17 integrantes. Também ficará com a atribuição de analisar concessões e renovações de outorgas de rádios e TVs.\n\n\nCom a criação do novo colegiado, a atual Comissão de Ciência, Tecnologia, Inovação, Comunicação e Informática (CCT) passa a ser denominada Comissão de Ciência, Tecnologia, Inovação e Informática.\n\n\nEmendas\n\n\nA inclusão do tema direito digital é resultado de emendas acatadas pelo relator, Eduardo Gomes, a partir de sugestões dos senadores Veneziano Vital do Rêgo (MDB-PB) e Ciro Nogueira (PP-PI).\n\n\nO relator também acatou emenda da senadora Mara Gabrilli (PSDB-SP), que acrescentou o tema “paradesporto” entre as atribuições da Comissão de Esporte. Ele também incluiu uma sugestão de Romário (PL-RJ) sobre o número de integrantes da Comissão de Esporte no texto final. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-20T11:35:03-03:00"
}