{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/14/senado-fara-sessao-especial-para-comemorar-dia-do-parlamento",
    "titulo": "Senado fará sessão especial para comemorar Dia do Parlamento",
    "descricao": "O Senado fará sessão especial, em data a ser confirmada, para comemorar o Dia do Parlamento. O requerimento para a sessão ( RQS 155/2023 ), de autoria do senador Rogério Carvalho (PT-SE), foi aprovado em Plenário nesta terça-feira (14).",
    "tags": [],
    "texto": "O Senado fará sessão especial, em data a ser confirmada, para comemorar o Dia do Parlamento. O requerimento para a sessão (\nRQS 155/2023\n), de autoria do senador Rogério Carvalho (PT-SE), foi aprovado em Plenário nesta terça-feira (14).\n\n\nO Dia do Parlamento é celebrado em 3 de maio. Em 2023, essa data marca os 200 anos da primeira Assembleia Constituinte e da criação do Poder Legislativo no Brasil.\n\n\n“Esse importante dia sinaliza o início das atividades do Poder Legislativo em nosso país [em 1823], com a reunião de deputados eleitos objetivando criar uma Constituição para o Brasil. A Assembleia Constituinte conferiu concretude ao anseio de representatividade dos brasileiros”, disse o senador em seu requerimento.\n\n\nSegundo Rogério Carvalho, na ocasião foram discutidos temas que ainda hoje são relevantes, como a liberdade de imprensa, numa sessão “sempre lembrada pelo ambiente de tensão e tumulto”. Em seguida, lembra ele, houve o episódio conhecido como “Noite da Agonia”, em que o imperador Dom Pedro I determinou que a assembleia fosse cercada pela tropa imperial com peças de artilharia. A Assembleia Constituinte foi dissolvida em 12 de novembro de 1823.\n\n\nPara o senador, ao se comemorar essa data, o Poder Legislativo \"mostra sua resiliência e sua prontidão para debater os temas da maior relevância para o povo brasileiro\".\n\n\n“Propostas como o Bolsa Família, o Auxílio-Gás, o Auxílio Emergencial e a PEC da Transição são recentes exemplos de como as votações na Câmara dos Deputados e no Senado impactam a vida do cidadão brasileiro. Por isso, justifica-se a realização da sessão especial, como forma de manter acesa a importância dos debates legislativos e das proposições aqui aprovadas”, disse ele no requerimento.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-14T20:39:01-03:00"
}