{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/21/cleitinho-critica-ganancia-com-emendas-e-diz-que-papel-do-congresso-e-fiscalizar-e-legislar",
    "titulo": "Cleitinho critica 'ganância' com emendas e diz que papel do Congresso é fiscalizar e legislar",
    "descricao": "O senador Cleitinho (Republicanos-MG) criticou, em pronunciamento na terça-feira (20), a grande repercussão em torno da decisão do Supremo Tribunal Federal (STF) de suspender o pagamento das emendas parlamentares impositivas até que o Congresso Nacional crie regras de transparência. O parlamentar ressaltou que transparência é o mínimo que se espera de um representante público e destacou que a principal atribuição dos parlamentares é fiscalizar e legislar.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Orçamento"
    ],
    "texto": "O senador Cleitinho (Republicanos-MG) criticou, em pronunciamento na terça-feira (20), a grande repercussão em torno da decisão do Supremo Tribunal Federal (STF) de suspender o pagamento das emendas parlamentares impositivas até que o Congresso Nacional crie regras de transparência. O parlamentar ressaltou que transparência é o mínimo que se espera de um representante público e destacou que a principal atribuição dos parlamentares é fiscalizar e legislar.\n\n\n— A maior função nossa dentro do Legislativo aqui é fiscalizar o Executivo, não é fazer a atribuição do Executivo. Por que tanta ganância com essa questão de emenda, gente? Que loucura é essa? [...] O toma lá dá cá da política é esse, gente: se não votam os meus projetos aqui, cortam as emendas. Se votarem, tomem as emendas, tomem o cargo. Que dia que a gente vai acabar com isso? Até quando a população vai ter que aguentar esse toma lá dá cá? Os Poderes são independentes.\n\n\nO senador também chamou a atenção para uma licitação de até R$ 3,5 milhões para compra de móveis no STF. Cleitinho criticou o valor dos mobiliários e a necessidade dos itens licitados.\n\n\n— O carrinho de chá custa R$ 4,2 mil. Aqui estão duas unidades dele. Então, dão R$ 8 mil. Deve ser para levar o chá para as S. Exas., não é? Um carrinho de R$ 4 mil. Mas agora o melhor de todos: banco de meditação em madeira com pés dobráveis. O que é? É ioga que vai fazer lá? O que é que está acontecendo? Aí, gente, são R$ 400 o valor só de uma unidade. Dez dão R$ 4 mil. Aí, população brasileira, sabem quem paga isso aqui de verdade? Vocês acham que são os ministros que pagam? Quem paga essa conta aqui são vocês.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-21T10:01:21-03:00"
}