{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/29/girao-convoca-populacao-a-protestar-nas-ruas-contra-o-governo-e-o-supremo",
    "titulo": "Girão convoca população a protestar nas ruas contra o governo e o Supremo",
    "descricao": "O senador Eduardo Girão (Novo-CE)  conclamou a população a ir às ruas no próximo dia 4 de junho para protestar contra medidas do governo federal e decisões do Supremo Tribunal Federal (STF). Segundo o senador, há uma \"caçada implacável\" contra \"um lado\" do espectro político. Girão disse que os protestos de 4 de junho serão um apenas \"embrião\" para os \"defensores da vida, da liberdade, da justiça e da democracia\".",
    "tags": [
        "América do Sul",
        "Lula",
        "Aborto",
        "Poder Judiciário",
        "Supremo Tribunal Federal (STF)",
        "Drogas",
        "Presidente da República"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE)  conclamou a população a ir às ruas no próximo dia 4 de junho para protestar contra medidas do governo federal e decisões do Supremo Tribunal Federal (STF). Segundo o senador, há uma \"caçada implacável\" contra \"um lado\" do espectro político. Girão disse que os protestos de 4 de junho serão um apenas \"embrião\" para os \"defensores da vida, da liberdade, da justiça e da democracia\".\n\n\n— A angústia está grande no coração dos justos. Nós vamos esperar acontecer o que mais? A espada está na cabeça. Repito: sempre de um lado. \n[...] Estamos vendo políticos cassados, com mandato popular, por alguém que não teve um voto sequer do povo. Nós estamos vendo essa inversão de valores, que é muito clara, que é seletiva, que é uma perseguição que nós estamos vivendo no Brasil, e não dá mais para aguentar. O bom do sentimento do medo, do receio, é aquilo que vem dentro da coragem de superar. O que está em jogo não é apenas a nossa geração, mas também a dos nossos filhos e netos \n— disse o senador em pronunciamento nesta segunda-feira (29).\n\n\nPara Girão, os tribunais superiores têm cometidos abusos.\n\n\n— Nós temos a oportunidade [...] de nos manifestarmos enquanto ainda somos livres, enquanto ainda temos uma pseudodemocracia neste país [...]. Por abusos de alguns ministros dos nossos tribunais superiores, a insegurança jurídica que se tomou, a caçada implacável a apenas um lado, \nque são os conservadores desta nação, a censura, presos políticos que nós temos hoje, muitas e muitas barbaridades, a gente só tem uma forma de reagir, sempre de forma respeitosa, de forma ordeira, de forma pacífica, como sempre nós fomos às ruas — disse o senador. \n\n\nDrogas\n\n\nO senador alegou que governo descumpre o que prometeu durante a campanha, de se colocar em \"defesa da vida\". Girão criticou a saída do \nConsenso de Genebra sobre Saúde da Mulher e Fortalecimento da Família, um acordo com mais de 50 países \"pró-vida\", contrários ao aborto. \nOutra medida apontada pelo senador foi a de interromper o trabalho da Secretaria Nacional de Prevenção às Drogas (Senapred). Segundo Girão \"as comunidades terapêuticas, que atendem 80 mil dependentes químicos, estão desesperadas pelo país\".  \n\n\n— Para onde vai essa turma com essa política do governo de tolerância com droga, de redução de danos? Essa turma vai voltar para as ruas? É uma desumanidade daqueles que dizem defender os mais pobres — afirmou. \n\n\nGirão condenou ainda a política externa do governo Lula em relação à Ucrânia e à Venezuela. Ele criticou a visita do presidente da Venezuela, Nicolás Maduro, ao Brasil, para participar da cúpula dos presidentes da América do Sul, que começa nesta terça-feira (30). Em razão disso, apresentou nota de repúdio contra o presidente da República, Luiz Inácio Lula da Silva. O parlamentar ainda questionou a política econômica do governo ao se referir ao novo arcabouço fiscal como \"uma gastança sem qualquer responsabilidade\". \n\n\n— Não corta na carne nada. Vai ter que aumentar imposto — disse Girão.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-29T21:51:21-03:00"
}