{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/04/paim-faz-balanco-do-trabalho-da-cdh-no-primeiro-semestre",
    "titulo": "Paim faz balanço do trabalho da CDH no primeiro semestre",
    "descricao": "O senador Paulo Paim (PT-RS) apresentou  um balanço das atividades da Comissão de Direitos Humanos e Legislação Participativa (CDH) durante o primeiro semestre. Presidente da comissão, Paim destacou que a CDH \"trabalhou incansavelmente pela defesa e promoção dos direitos fundamentais de todos os brasileiros\". Segundo Paim, a comissão realizou 45 reuniões, tendo sido 11 deliberativas, para a análise de 52 proposições.",
    "tags": [
        "Emprego",
        "Indígenas",
        "Direitos Humanos",
        "Fome",
        "Igualdade Racial",
        "Trabalho Escravo"
    ],
    "texto": "O senador Paulo Paim (PT-RS) apresentou  um balanço das atividades da Comissão de Direitos Humanos e Legislação Participativa (CDH) durante o primeiro semestre. Presidente da comissão, Paim destacou que a CDH \"trabalhou incansavelmente pela defesa e promoção dos direitos fundamentais de todos os brasileiros\". Segundo Paim, a comissão realizou 45 reuniões, tendo sido 11 deliberativas, para a análise de 52 proposições.\n\n\nEm pronunciamento nesta sexta-feira (4), Paim também informou que a comissão realizou 33 audiências públicas, com a presença da ministra da Igualdade Racial, Anielle Franco, do ministro do Desenvolvimento, Wellington Dias, do ministro dos Direitos Humanos, Silvio Almeida, e da ministra dos Povos Indígenas, Sonia Guajajara.\n\n\n— Destaco o ciclo de debates sobre o combate à fome, o Estatuto do Trabalho, o debate sobre a c\nannabis\n medicinal, o debate sobre as questões de combate a todo tipo de preconceito, as cotas, o marco temporal indígena, que também lá foi debatido, a questão LGBT, a questão relacionada ao trabalho escravo, a PEC das domésticas, o arcabouço fiscal, o debate sobre os agrotóxicos, a Política do Idoso, o debate sobre a doença falciforme, o debate sobre o autismo, o debate com a Cáritas e os povos originários. Debatemos a violência nas escolas, a luta antimanicomial, a situação dos jovens, a situação da violência contra as mulheres. Enfim, foram muitos e muitos temas relacionados aos direitos humanos que a comissão debateu, aprovou e encaminhou. Muitos já se transformaram em leis e outros estão na Câmara dos Deputados.\n\n\nO  senador salientou que o respeito aos direitos humanos tem \"relação direta com o bem-estar das pessoas e com desenvolvimento do país e da democracia\".\n \n\n\n— Direitos humanos são os pilares que sustentam uma sociedade justa e igualitária, onde cada indivíduo é tratado com dignidade e com respeito, onde cada indivíduo é tratado numa linha da construção que todos tenham uma vida digna, emprego, salário, moradia, enfim, qualidade de vida — declarou Paim.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-04T12:44:22-03:00"
}