{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/09/200-anos-senado-inaugura-exposicao-imersiva-nesta-terca-feira",
    "titulo": "200 anos: Senado inaugura exposição imersiva nesta terça-feira",
    "descricao": "O Senado inaugura a exposição “Senado 200 anos: Conectando Passado e Futuro” no Salão Negro do Congresso Nacional na próxima terça-feira (10), às 15h30. Com elementos imersivos e interativos, a exibição destaca pontos importantes dos trabalhos da Casa legislativa desde sua criação durante a monarquia brasileira, em 1824.",
    "tags": [
        "#Senado200anos"
    ],
    "texto": "O Senado inaugura a exposição “Senado 200 anos: Conectando Passado e Futuro” no Salão Negro do Congresso Nacional na próxima terça-feira (10), às 15h30. Com elementos imersivos e interativos, a exibição destaca pontos importantes dos trabalhos da Casa legislativa desde sua criação durante a monarquia brasileira, em 1824. \n\n\nA mostra terá tela sensível ao toque, projeção mapeada, painel giratório e outras tecnologias que auxiliarão o visitante a acessar relatos e documentos sobre debates e personalidades que marcaram cada período: Império; República; Ditadura; e Redemocratização. Segundo o presidente do Senado, Rodrigo Pacheco, a exposição — que não se restringe aos trabalhos políticos — \nbusca levar o público a refletir sobre a participação democrática.\n\n\n— A exposição é um convite à reflexão sobre os desafios atuais, e pretende demonstrar que a história do Senado é também a história de cada brasileiro — disse à \nAgência Senado\n.\n\n\nA mostra vai até o dia 10 de dezembro, com entrada gratuita, das 9h às 16h30 — a permanência é permitida até as 17h.\n\n\nObjetos históricos\n\n\nAlém da maquete do Congresso Nacional atual, o público poderá contemplar a reprodução dos dois locais anteriores onde o Senado já funcionou, no Rio de Janeiro: Palácio do Conde dos Arcos — primeira sede —; e Palácio Monroe — segunda sede. Também será exposta uma seleção de itens históricos preservados desses dois palácios:\n\n\n\n\ncadeiras;\n\n\nurnas de prata usadas em votações;\n\n\nlustres;\n\n\nvitral desenhado por Henrique Campos Cavaleiro;\n\n\nbustos de personalidades históricas;\n\n\naparadores.\n\n\n\n\nA plataforma e-Cidadania do Senado — que permite aos cidadãos sugerirem projetos de lei e opinarem em reuniões — também será apresentada para representar a modernização da Casa legislativa. No local, os visitantes poderão aprender suas funcionalidades.\n\n\nO público terá à disposição visitas guiadas com duração de cerca de meia hora. Há opção de acessibilidade — audioguias e monitores habilitados em Libras — e dos idiomas português, espanhol e inglês.\n\n\nSérie de exibições\n\n\nA exposição é a terceira de quatro exposições planejadas para o ano em comemoração ao bicentenário. O Senado já concluiu \na mostra “Palácio Monroe: um Legado de Democracia”\n e publicou, nesta sexta-feira (6), \na exposição virtual “Palácios da Memória”,\n produzida pela\n Agência Senado\n, que permite uma visitação on-line pelas três sedes pelas quais o Senado já passou.\n\n\nEstudantes\n\n\nA diretora-geral do Senado, Ilana Trombka, afirmou, durante a montagem da exposição que um dos objetivos de a mostra ficar aberta três meses é dar a oportunidade que crianças, escolas e visitantes tenham a oportunidade de estar no local, \"interagindo, brincando, aprendendo e compreendendo\". Ela esclareceu que haverá monitores capazes de oferecer visitas com acessibilidade, mostrando que \"o Senado Federal faz questão que todos os cidadãos e todas as cidadãs são bem-vindos aqui\".\n\n\n— Queremos que o ano de 2024 fique conhecido como não só como do Bicentenário, mas o ano em que foi oferecido a todos os segmentos da população brasileira todo tipo de informação sobre o do Senado Federal, sobre hoje e sobre a nossa história. Porque por meio da compreensão da trajetória do Senado Federal, se compreende a trajetória do Brasil — disse Ilana, responsável pela organização das iniciativas para comemorar os 200 anos da Casa.\n\n\nImersão sensorial\n\n\nO diretor de arte da exposição, Thomas Cortês, disse que buscou dar vida às personalidades históricas que marcaram a trajetória do Senado, usando, para isso, a tecnologia da inteligência artificial, bem como outras experiências sensoriais. Ele entende que esses elementos podem aumentar o potencial de aprendizagem e interesse dos visitantes.\n\n\n— Então eles ganham vida, falam, assim como os quadros também, ganham um movimento. Está super bacana. Fora que as peças que a gente está apresentando, você vai poder tocar elas e interagir com todas elas. Eu penso muito nos jovens, assim, na minha visão mesmo, ter essa oportunidade de passear por uma história que é tão rica e é tão cheia de arte misturada com essa tecnologia da inteligência artificial, vai agregar muito no conhecimento e eu acho que eles vão sair sabendo muito mais do que antes — afirmou.\n\n\nJá o consultor legislativo José Dantas Filho, curador da exposição, teve a tarefa de fazer com que 200 anos de história coubessem dentro da mostra, que ocupa o Salão Negro do Congresso.\n\n\n— Nossa ideia é tentar contar o máximo possível da história do Senado, da importância dele e da trajetória que ele fez nesses 200 anos. Aqui foi feito, na realidade, uma periodização. Então, em cada ambiente, você vai ter um período específico da história, com as principais características e as principais conquistas do período. Então, é uma oportunidade de você transitar pela história do Brasil e transitar pela história da construção da democracia no Brasil.\n\n\nDiversidade\n\n\nO historiador e professor Antonio Barbosa, que também é consultor legislativo do Senado, entende que a evolução do Senado e de sua representação é também uma representação do que aconteceu no país ao longo da história, com papel de destaque na atual configuração democrática brasileira.\n\n\n— No Império, o Senado vai ser formado exclusivamente por causa dos representantes das elites econômicas, sobretudo os latifundiários, grandes proprietários de terra. Na Primeira República essa situação continuou. A partir da redemocratização de 1945 vai haver mudança nesse processo: aumenta-se o número de eleitores, amplia-se a participação política da sociedade e tudo isso vai ter repercussão no Poder Legislativo. No regime militar, obviamente, o Senado, como a Câmara dos Deputados, vai ter o seu papel bastante restringido. Mas a partir de 1974, quando a oposição vence as eleições para o Senado, e eu acho que essa eleição é talvez a mais importante do Brasil contemporâneo, o Senado volta a ser protagonista, e não por acaso o processo de transição política que vai marcar o fim da ditadura militar e o início da Nova República democrática vai ter nos senadores alguns dos seus principais artífices.\n\n\nNesse processo, Barbosa registra que, há 50 anos seria impossível imaginar mulheres, negros ou indígenas como senadores. \n\n\n— Essa nova configuração do Senado positivamente expressa a diversidade enorme que é o Brasil.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-10T11:49:05-03:00"
}