{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/24/com-pauta-trancada-projetos-deixam-de-ser-votados-no-plenario-nesta-terca",
    "titulo": "Pauta trancada por projeto da reforma tributária adia votações",
    "descricao": "Foram canceladas as votações previstas para esta terça-feira (24) no Plenário do Senado. A pauta está trancada pelo Projeto de Lei Complementar (PLP)  68/2024 , que trata da primeira parte da regulamentação da reforma tributária. A expectativa é de que o governo retire a urgência do projeto quando o presidente Luiz Inácio Lula da Silva e o presidente do Senado, Rodrigo Pacheco, voltarem de Nova York, onde estão em missão oficial, participando da Assembleia Geral das Nações Unidas.",
    "tags": [
        "Reforma Tributária",
        "Poder Executivo"
    ],
    "texto": "Foram canceladas as votações previstas para esta terça-feira (24) no Plenário do Senado. A pauta está trancada pelo Projeto de Lei Complementar (PLP) \n68/2024\n, que trata da primeira parte da regulamentação da reforma tributária. A expectativa é de que o governo retire a urgência do projeto quando o presidente Luiz Inácio Lula da Silva e o presidente do Senado, Rodrigo Pacheco, voltarem de Nova York, onde estão em missão oficial, participando da Assembleia Geral das Nações Unidas.\n\n\n— Como não será apreciado na data de hoje o referido projeto, o qual sequer se encontra instruído, comunicamos que os demais na pauta de hoje também não serão apreciados nesta sessão — informou o senador Veneziano Vital do Rêgo (MDB-PB), que presidia a sessão deliberativa.  \n\n\nO texto da regulamentação chegou ao Senado no dia 7 de agosto e é analisado em regime de urgência, por isso precisaria ser votado em 45 dias para não sobrestar a pauta. As demais votações, agora, dependem da retirada da urgência, que só pode ser feita pelo Poder Executivo. De acordo com a assessoria da liderança do governo, esse pedido só deve ser feito a partir de quarta-feira (25), com o retorno da comitiva. O líder do Governo, senador Jaques Wagner (PT-BA), também acompanha o presidente Lula na missão.\n\n\nCobrança\n\n\nA retirada do regime de urgência vem sendo cobrada por líderes partidários desde agosto. O argumento é de que o texto precisa de tempo para ser discutido na Casa. O projeto está em análise na Comissão de Constituição e Justiça (CCJ), onde terá como relator o senador Eduardo Braga (MDB-AM). A designação do relator ainda não foi feita oficialmente, e o projeto já recebeu mais de 1,2 mil emendas dos senadores.\n\n\n— É inadmissível alguém pensar que nós vamos colocar uma matéria dessa no Plenário sem uma discussão maior, então fica o apelo para que o governo imediatamente faça essa retirada [da urgência] para que as pessoas possam ficar mais tranquilas — disse o senador Izalci Lucas (PL-DF), que coordena grupo de trabalho sobre a proposta na Comissão de Assuntos Econômicos (CAE).\n\n\nProjetos\n\n\nCom o trancamento da pauta pelo PLP 68/2024, não foram votados os outros dois projetos que estavam na ordem do dia desta terça: o \nPLS 170/2018\n, que trata das  das atividades de monitoria no ensino médio, e o \nPL 398/2019\n, que inclui no calendário turístico oficial do país o Cerejeiras Festival, realizado no município de Garça (SP). \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-24T17:57:14-03:00"
}