{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/09/e-falso-que-o-senado-voltou-a-estudar-lei-que-proibe-cultos-ao-ar-livre",
    "titulo": "É falso que o Senado voltou a estudar lei que proíbe cultos ao ar livre",
    "descricao": "O projeto de lei que “estabelece limites para emissão sonora resultante das atividades em templos religiosos” ( PL 5.100/2019 ), conhecido como Lei de Proteção Doméstica,   voltou a ser alvo de fake news em grupos de WhatsApp e redes sociais.",
    "tags": [
        "Fake news",
        "Regimento Interno",
        "Religião"
    ],
    "texto": "O projeto de lei que “estabelece limites para emissão sonora resultante das atividades em templos religiosos” (\nPL 5.100/2019\n), conhecido como Lei de Proteção Doméstica,\n \nvoltou a ser alvo de fake news em grupos de WhatsApp e redes sociais.\n\n\nDesde o dia 2 de fevereiro, o Senado Verifica já recebeu vários pedidos de verificação sobre a proposta. Algumas mensagens compartilhadas afirmam que o Senado Federal voltou a “estudar a aprovação da lei doméstica neste ano 2023” ou que está em estudo uma “lei que proíbe cultos ar livre”. Outras mensagens afirmam que \"cultos domiciliares serão proibidos\" e que \"a lei foi sancionada\".\n\n\nO \nSenado Verifica\n já publicou matéria sobre esse assunto em março do ano passado: \nÉ falso que Senado analisa projeto que prevê prisão por pregar em horas impróprias\n. Antes, em 2020, já tinha alertado que \no Senado não está analisando uma 'Lei da Proteção Doméstica', contra a liberdade religiosa\n.\n\n\nO que é fato sobre o projeto?\n\n\nA proposta foi iniciada na Câmara dos Deputados e aprovada em julho de 2019. Chegou ao Senado em setembro de 2019 para ser revisada, como prevê o processo legislativo, e foi encaminhada à Comissão de Meio Ambiente (CMA).\n\n\nNo dia 2 de fevereiro, quando foram \nreabertos os trabalhos legislativos\n, a tramitação do projeto sofreu alteração por causa do início da nova legislatura (57ª) que é o período de quatro anos que coincide com a duração do mandato dos deputados. O mandato de um senador, de oito anos, corresponde a duas legislaturas.\n\n\nSempre que uma legislatura começa, várias mudanças acontecem no Senado. Entre elas está a composição das bancadas dos partidos, por causa da chegada dos senadores eleitos no ano anterior. Isso afeta, por exemplo, a formação das comissões, porque os líderes partidários têm que indicar os membros das 14 comissões existentes no Senado, em cumprimento ao Regimento Interno do Senado Federal. Por essa razão, a composição desses órgãos muda e os projetos que estavam com relatores ou que já tinham parecer são redistribuídos. Foi o que aconteceu com o PL 5.100/2019 que, até o dia 23 de dezembro, aguardava a apresentação de parecer do relator designado — senador Vanderlan Cardoso (PSD-GO). Nesse dia, a Secretaria-Geral da Mesa informou na página da tramitação do projeto: “Relatoria encerrada em razão do fim da 56ª Legislatura”. Agora o PL aguarda a distribuição para um novo relator, o que só vai acontecer quando as comissões começarem a funcionar novamente (saiba mais \naqui\n).\n\n\nO processo legislativo também é afetado ao final da legislatura: todas as proposições em andamento na Casa são arquivadas, exceto as que receberam parecer favorável das comissões e as originárias da Câmara dos Deputados — é o caso do PL 5.100/2019 — ou as que tenham passado por sua revisão. Também são arquivadas matérias que tramitam há duas legislaturas, mas estas podem ser desarquivadas, mediante requerimento a ser examinado pelo Plenário do Senado. \nSaiba mais sobre o arquivamento de propostas legislativas ao final da legislatura\n na matéria publicada pela Agência Senado no Portal Senado Notícias:\n\n\nA consulta pública ao PL 5.100/2019 continua aberta. Qualquer pessoa pode acompanhar o andamento e opinar sobre o projeto na página da tramitação (acesse \naqui\n).\n\n\nO que é fake?\n\n\n▶ O Senado Federal voltou a “estudar a aprovação da lei doméstica neste ano de 2023”?\n\n\nComo já explicamos, o projeto está em análise desde setembro de 2019, quando chegou da Câmara dos Deputados para revisão e, mesmo com o fim da legislatura, continua sendo analisado.\n\n\n▶ O projeto proíbe cultos ar livre?\n\n\nO PL 5.100/2019 não proíbe a realização de cultos. Além disso, a Constituição Federal (\nArt. 5º, IV\n) assegura o livre exercício dos cultos religiosos e garante a proteção aos locais de culto e a suas liturgias. Nenhum projeto ou lei pode ser aprovado alterando essa garantia constitucional.\n\n\n▶ O projeto proíbe os cultos domiciliares?\n\n\nO projeto não faz menção a esse tipo de proibição e a Constituição assegura que a casa é asilo inviolável do indivíduo.\n\n\n▶ O projeto prevê prisão por pregar em horas impróprias?\n\n\nO Projeto de Lei 5.100/2019 estabelece limites para emissão sonora durante atividades em templos de qualquer religião, a serem observados durante o dia e a noite, em zonas industriais, comerciais e residenciais.\n\n\nAlém de regulamentar o nível de barulho permitido, esclarece as competências de estados e municípios para a elaboração e aplicação de normas. O texto inclui sanções que já estão em vigor na Política Nacional do Meio Ambiente (\nLei 6.938, de 1981\n), entre elas multa e suspensão de atividade. Mas essas sanções somente seriam aplicadas em caso de reincidência e após o prazo de 90 a 180 dias para que sejam tomadas as providências determinadas pela autoridade ambiental para a adequação sonora.\n\n\n▶ A lei foi sancionada?\n\n\nIsso não é verdade. O projeto ainda está sendo analisado e só será transformado em lei depois que a tramitação estiver completa. Como está sendo revisado pelo Senado, se os senadores aprovarem alguma alteração ainda terá que ser votado de novo na Câmara dos Deputados. E depois, se aprovado pelos deputados, será encaminhado para a sanção presidencial. O presidente da República pode vetar o projeto, totalmente ou em parte, e o veto terá que ser analisado pelo Congresso Nacional. Ou o presidente pode sancionar o projeto, que somente então terá validade como lei.\n\n\nComo identificar notícias falsas\n\n\nÉ preciso prestar atenção no que está sendo propagado nos grupos de aplicativos de mensagens e nas redes sociais. As postagens sobre o PL 5.100/2019 que estão sendo feitas agora utilizam textos que já foram publicados em outras ocasiões, como se fosse uma coisa nova, uma das caraterísticas de conteúdos que desinformam.\n\n\nQuer saber como identificar notícias falsas? Siga os passos abaixo:\n\n\n\n\nVeja se os títulos apelam para o exagero e abusam de recurso visuais, como negrito, letra maiúscula e pontos de exclamação;\n\n\nPreste atenção no texto. Geralmente notícia falsa tem erros de ortografia concordância ou lógica;\n\n\nFique atento se a mensagem estimula o compartilhamento rápido, sem pensar;\n\n\nPesquise se a notícia foi divulgada em um veículo de comunicação. Além disso, veja se o texto possui uma fonte ou referência confiável;\n\n\nVeja quem é o autor. Pesquise se a pessoa realmente existe;\n\n\n\n\nNão compartilhe mensagens ou publicações se você tiver dúvida sobre o conteúdo.\n\n\n\n\n\n\n\n\n\n\nSenado Verifica – Fato ou Fake\n é um serviço da Secretaria de Comunicação Social destinado à checagem da veracidade de informações sobre o Senado Federal para o combate a \nfake news\n. Quer checar uma informação sobre o Senado? Envie uma mensagem para: \nsenadoverifica@senado.leg.br\n. \n#FakeNewsNão!\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-28T19:12:48-03:00"
}