{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/03/rogerio-marinho-destaca-queda-de-juros-e-critica-politica-economica-de-lula",
    "titulo": "Rogério Marinho destaca queda de juros e critica política econômica de Lula",
    "descricao": "O senador Rogério Marinho (PL-RN) destacou, em pronunciamento no Plenário nesta quinta-feira (3), a situação econômica do país e a recente queda da taxa de juros (Selic) em meio ponto percentual. Segundo o senador, o processo de recuperação da economia se deve às medidas adotadas pelo Banco Central (Bacen). Ele defendeu a autonomia da instituição e o trabalho do atual presidente do Bacen, Roberto Campos Neto.",
    "tags": [
        "Ajuste Fiscal",
        "Juros"
    ],
    "texto": "O senador Rogério Marinho (PL-RN) destacou, em pronunciamento no Plenário nesta quinta-feira (3), a situação econômica do país e a recente queda da taxa de juros (Selic) em meio ponto percentual. Segundo o senador, o processo de recuperação da economia se deve às medidas adotadas pelo Banco Central (Bacen). Ele defendeu a autonomia da instituição e o trabalho do atual presidente do Bacen, Roberto Campos Neto.\n\n\n— O Brasil, hoje, está na situação em que se encontra, com um tracionamento da economia ainda até o final deste ano, com o PIB ainda crescendo, com o mercado de trabalho razoavelmente estabilizado [...] porque houve uma responsável política monetária conduzida por um presidente do Banco Central que foi premiado no mundo inteiro e que não aceitou o bater nas mesas, a vociferação e, eu diria até, os excessos que foram cometidos pelo presidente Lula e pelos seus ministros, que, aparentemente, foram para a arquibancada se comportar como torcedores, e não como condutores do destino do país — disse.\n\n\nO senador também criticou o governo federal por, segundo ele, repetir os erros do passado. Para Marinho, a aprovação da chamada \"PEC da Transição\", por exemplo, gerou um acréscimo de quase R$ 200 bilhões no Orçamento, impactando a dívida pública do país.\n\n\n— Apenas na mudança de dezembro para janeiro, nós acrescemos em dois pontos percentuais, passando de 73% a relação dívida/PIB para 75%. E o arcabouço fiscal, que foi votado aqui no Congresso Nacional e agora está na Câmara para ser revisado, preconiza, de forma conservadora, um aumento da dívida pública em torno de 10% a 12%. [...] O que nós estamos vendo aqui é o mesmo método utilizado pelos governos do PT na época de Lula e de Dilma: aumentar o gasto de forma excessiva sem a perspectiva de receita. E isso, a médio prazo, gera o que todos nós conhecemos: inflação, desemprego, obras inacabadas, estagnação e retrocesso — enfatizou.\n\n\nInviolabilidade do mandato\n\n\nRogério Marinho ainda defendeu a inviolabilidade dos mandatos parlamentares, de acordo com o texto da Constituição. Ele ressaltou que é fundamental que todos os parlamentares protejam sua prerrogativa e a inviolabilidade de seus mandatos, “não em benefício pessoal, mas em prol da Constituição e do Parlamento”. O senador ressaltou que a medida foi estabelecida para que os parlamentares pudessem exercer sua função com liberdade de expressão e representar os eleitores que os elegeram.\n\n\n— Quando a Constituição definiu que o mandato parlamentar é inviolável por quaisquer ações, atos e falas, ela o fez para que o parlamentar tivesse a capacidade e a liberdade de verbalizar a sua voz e o seu pensamento em função dos eleitores que legitimamente o colocaram neste Parlamento [...]. Não tenha dúvida de que qualquer ato de exceção, em nossa opinião, precisa ser revisto, e a Constituição precisa ser cumprida — enfatizou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-03T18:07:29-03:00"
}