{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/23/ccdd-agenda-reuniao-para-analisar-renovacoes-de-radios-comunitarias",
    "titulo": "CCDD agenda reunião para analisar renovações de rádios comunitárias",
    "descricao": "A Comissão de Comunicação e Direito Digital (CCDD) agendou reunião para a quarta-feira (28), às 9h30, com   doze projetos que renovam autorizações de rádio comunitárias e um que aprova nova autorização de rádio FM, o    PDL 245/2023   , que permite à Herval Comunicações Ltda explorar radiodifusão no município de Arroio Grande (RS). O relator é o senador Hamilton Mourão (Republicanos-RS), cujo voto é para requerer mais informações ao Ministério das Comunicações sobre a autorização.",
    "tags": [
        "Comunicação",
        "Radiodifusão ",
        "Rádios Comunitárias"
    ],
    "texto": "A Comissão de Comunicação e Direito Digital (CCDD) agendou reunião para a quarta-feira (28), às 9h30, com \ndoze projetos que renovam autorizações de rádio comunitárias e um que aprova nova autorização de rádio FM, o \nPDL 245/2023\n, que permite à Herval Comunicações Ltda explorar radiodifusão no município de Arroio Grande (RS). O relator é o senador Hamilton Mourão (Republicanos-RS), cujo voto é para requerer mais informações ao Ministério das Comunicações sobre a autorização.\n\n\nMourão também é relator de renovações de autorizações de rádios comunitárias nos municípios gaúchos de Novo Barreiro (\nPDL 434/2022\n), Independência (\nPDL 441/2022\n), Pelotas (\nPDL 443/2022\n) e Boa Vista das Missões (\nPDL 452/2022\n).\n\n\nTambém na pauta estão duas renovações no estado de São Paulo relatadas pelo senador Astronauta Marcos Pontes (PL-SP), em Capivari (\nPDL 312/2021\n) e Caraguatatuba (\nPDL 701/2021\n), e uma pelo senador Izalci Lucas (PL-DF), em Pedro Gomes, em Mato Grosso do Sul (\nPDL 915/2021\n).\n\n\nO senador Humberto Costa (PT-PE), por sua vez, é o relator de cinco renovações de rádio comunitárias em Pernambuco, nas cidades de Escada (\nPDL 363/2021\n), Surubim (\nPDL 729/2021\n), Jataúba (\nPDL 1.081/2021\n), São Vicente Férrer (\nPDL 206/2022\n) e Buíque (\nPDL 193/2022\n).\n\n\nA comissão deve aprovar o mesmo pedido feito pelos relatores para todas essas matérias de renovações de rádios comunitárias: o de informações ao Ministério das Comunicações para averiguar se essas rádios atendem ao disposto no art. 11 da Lei das Rádios Comunitárias (\nLei 9.612, de 1998\n). \n\n\nDe acordo com esse dispositivo, a \nentidade que tem autorização para execução de radiodifusão comunitária não pode “estabelecer ou manter vínculos que a subordinem ou a sujeitem à gerência, à administração, ao domínio, ao comando ou à orientação de qualquer outra entidade, mediante compromissos ou relações financeiras, religiosas, familiares, político-partidárias ou comerciais”.\n\n\nA \nreunião\n ocorrerá na sala 19 da Ala Alexandre Costa. O presidente da \nCCDD\n é o senador Eduardo Gomes (PL-TO).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-23T15:36:08-03:00"
}