{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/03/congresso-analisa-vetos-que-trancam-a-pauta-como-do-arcabouco-fiscal-e-mcmv",
    "titulo": "Congresso analisa vetos que trancam a pauta, como do arcabouço fiscal e MCMV",
    "descricao": "O Congresso Nacional se reúne nesta quarta-feira (4), a partir das 12h, para analisar os vetos presidenciais que estão trancando a pauta de votações. São ao todo 29 vetos que já ultrapassaram o prazo regular de 30 dias e, portanto, exigem prioridade na pauta do Congresso. Entre eles estão os vetos ao novo arcabouço fiscal (   Lei Complementar 200, de 2023   ), ao novo Minha Casa, Minha Vida (   Lei 14.620, de 2023   ) e à Lei Orçamentária Anual deste ano (   Lei 14.535, de 2023   ).",
    "tags": [
        "Fundo de Financiamento Estudantil (Fies)",
        "Lei de Responsabilidade Fiscal",
        "Orçamento",
        "Arcabouço Fiscal",
        "Sanções/Vetos",
        "Lei de Diretrizes Orçamentárias (LDO)",
        "Codevasf"
    ],
    "texto": "O Congresso Nacional se reúne nesta quarta-feira (4), a partir das 12h, para analisar os vetos presidenciais que estão trancando a pauta de votações. São ao todo 29 vetos que já ultrapassaram o prazo regular de 30 dias e, portanto, exigem prioridade na pauta do Congresso. Entre eles estão os vetos ao novo arcabouço fiscal (\nLei Complementar 200, de 2023\n), ao novo Minha Casa, Minha Vida (\nLei 14.620, de 2023\n) e à Lei Orçamentária Anual deste ano (\nLei 14.535, de 2023\n).\n\n\nO mais recente entre os vetos em pauta é o do arcabouço fiscal. A nova lei de controle dos gastos públicos \nfoi sancionada no final de agosto\n. O presidente Luiz Inácio Lula da Silva vetou, por exemplo, o dispositivo que impede a Lei de Diretrizes Orçamentárias (LDO) de excluir despesas da apuração da meta de resultado primário. Também foi vetado o trecho que determina a contenção de investimentos quando houver limitação de empenho e pagamento por observação da Lei de Responsabilidade Fiscal (LRF).\n\n\nA lei que retomou o programa habitacional Minha Casa, Minha Vida \nfoi sancionada em julho\n. Ela nasceu de uma medida provisória que recebeu vários acréscimos no Congresso. Alguns deles acabaram sendo vetados por Lula, como a obrigação de que as construtoras que atuam no programa contratem a cobertura de eventuais danos na estrutura das casas e a determinação de que as distribuidoras de energia comprem o excedente produzido pelos painéis solares instalados nas casas populares.\n\n\nNo caso do orçamento de 2023, \nsancionado em janeiro\n, Lula vetou cerca de R$ 4,3 bilhões em despesas propostas, além do provimento de 512 cargos federais. A maior parte dos recursos iria para o Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT). Mas o Planalto argumentou que havia descumprimento da proporção entre operações reembolsáveis e não reembolsáveis, algo que é exigido pela legislação que regulamenta o FNDCT. Dos cargos vetados, a maioria pertence a universidades federais em cinco estados.\n\n\nDez dos vetos na pauta são do governo passado, incluindo \na renegociação de dívidas com o Fundo de Financiamento Estudantil (Fies)\n (\nLei 14.375, de 2022\n) e \no veto total ao despacho gratuito de bagagens\n. Um dos vetos que aguarda votação é de 2021: trata-se do veto ao novo marco das ferrovias (\nLei 14.273, de 2021\n). O então presidente Jair Bolsonaro vetou o dispositivo que estabelecia preferência para as atuais concessionárias na obtenção de autorizações em sua área de influência.\n\n\nCréditos suplementares\n\n\nA pauta do Congresso para quarta-feira também inclui 15 projetos de lei (PLNs) que abrem créditos suplementares para o orçamento federal. Entre eles, destaque para o \nPLN 24/2023\n, que destina R$ 812 milhões para a Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasf), dentro de um crédito total de R$ 892 milhões; o \nPLN 21/2023\n, que destina R$ 393 milhões para a Empresa Brasileira de Hemoderivados e Biotecnologia (Hemobrás); e o \nPLN 19/2023 \nque destina R$ 317 milhões para o Fundo Geral do Turismo (Fungetur), dentro de um crédito total de R$ 483 milhões.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-04T09:07:50-03:00"
}