{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/04/pacheco-manifesta-pesar-por-mortes-de-sepulveda-pertence-paulinelli-e-norma-haddad",
    "titulo": "Pacheco manifesta pesar por mortes de Sepúlveda Pertence, Paulinelli  e Norma Haddad",
    "descricao": "Durante a sessão deliberativa desta terça-feira (4), o presidente do Senado, Rodrigo Pacheco, manifestou pesar pela morte do ex-presidente do Supremo Tribunal Federal (STF) José Paulo Sepúlveda Pertence, que faleceu no domingo (2) aos 85 anos. Pacheco destacou a luta de Sepúlveda Pertence na defesa dos valores democráticos.",
    "tags": [
        "Fernando Haddad",
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário",
        "José Sarney",
        "Embrapa"
    ],
    "texto": "Durante a sessão deliberativa desta terça-feira (4), o presidente do Senado, Rodrigo Pacheco, manifestou pesar pela morte do ex-presidente do Supremo Tribunal Federal (STF) José Paulo Sepúlveda Pertence, que faleceu no domingo (2) aos 85 anos. Pacheco destacou a luta de Sepúlveda Pertence na defesa dos valores democráticos.\n\n\n— Dada a sua brilhante carreira no âmbito da advocacia e diante de sua intensa luta pelos valores democráticos, foi escolhido Procurador-Geral da República pelo presidente eleito Tancredo Neves, tendo sido nomeado ao cargo, em 1985, pelo presidente José Sarney. Em 1989, foi nomeado ministro do Supremo Tribunal Federal, ocupando a Presidência da Suprema Corte de 1995 a 1997, da qual se aposentou em 2007. A partir de então, voltou a exercer o ofício da advocacia como mesmo esmero pelo qual era conhecido — recordou.\n\n\nO presidente do Senado também lamentou as mortes do agrônomo e ex-ministro da Agricultura Alysson Paulinelli e também de Norma Haddad, mãe do ministro da Fazenda, Fernando Haddad.\n\n\nPaolinelli faleceu no dia 29 de junho aos 86 anos de idade. Segundo Pacheco, ele é um ícone da moderna agricultura, tendo sido fundamental na estruturação da Embrapa.\n\n\n— Alysson Paulinelli foi liderança e permanece como referência inquestionável da agricultura brasileira, e, em nome do Senado Federal brasileiro, presto as devidas homenagens à sua memória e solidariedade a sua família pela perda de um dos maiores nomes do desenvolvimento sustentável da agricultura brasileira — disse.\n\n\nSobre Norma Haddad, que morreu no domingo (2), aos 85 anos, Pacheco registrou sua atuação em atividades de caridade. Ele manifestou solidariedade ao ministro Haddad e seus familiares.\n\n\n— Dona Norma foi uma mulher exemplar, dedicou-se intensamente ao longo de sua vida a atividades de caridade em entidades religiosas e outras instituições filantrópicas. Essa dedicação e amor deixaram marcas profundas na vida daqueles que tiveram a alegria de conhecê-la — disse o presidente.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-04T18:33:55-03:00"
}