{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/10/senado-lanca-cartilha-da-vereadora-voltada-as-parlamentares-municipais",
    "titulo": "Senado lança 'Cartilha da Vereadora', voltada às parlamentares municipais",
    "descricao": "Foi lançada nesta terça-feira (9) a Cartilha da Vereadora, elaborada pelo programa Interlegis, do Instituto Legislativo Brasileiro (ILB). A iniciativa apresenta orientações para as atuais e futuras parlamentares municipais. A publicação, que será distribuída em municípios e também está  digitalizada , incentiva a equidade de gênero nas câmaras municipais.",
    "tags": [
        "Institucional"
    ],
    "texto": "Foi lançada nesta terça-feira (9) a \nCartilha da Vereadora\n, elaborada pelo programa Interlegis, do Instituto Legislativo Brasileiro (ILB). A iniciativa apresenta orientações para as atuais e futuras parlamentares municipais. A publicação, que será distribuída em municípios e também está \ndigitalizada\n, incentiva a equidade de gênero nas câmaras municipais.\n\n\nEstiveram presentes no lançamento o primeiro-secretário do Senado, Rogério Carvalho (PT-SE), a procuradora especial da Mulher, senadora Zenaide Maia (PSD-RN), a senadora Teresa Leitão (PT-PE), a diretora-geral do Senado, Ilana Trombka, o diretor-executivo do ILB, Fernando Meneguin, e a coordenadora do Observatório da Mulher contra a Violência do Senado Federal, Maria Teresa Prado. \n\n\nZenaide Maia sublinhou que a política é \"o caminho mais efetivo para buscar transformações reais\".\n\n\n— Mulheres, vocês só podem realmente ajudar o seu município e o seu estado e o seu país através da política — enfatizou Zenaide Maia.\n\n\nVereadoras de todas as regiões participaram no lançamento da cartilha: Professora Damiana, do município de Jaru (RO), Kalinka Meirelles, de Rondonópolis (MT); Marina Calsa, de Limeira (SP); Abigail Pereira, de Porto Alegre (RS); Gaby Valeska, de Sarzedo (MG) e Valda Siqueira de São Gonçalo do Amarante (RN). \n\n\nIlana Trombka enfatizou que a presença das vereadoras \"deu sentido\" à publicação da cartilha.\n\n\n— Independente da instância política, a presença das mulheres é fundamental no processo legislativo. Todas e todos precisamos de um poder público mais inclusivo e de um legislativo que possa fazer leis a partir da visão de homens e mulheres — disse. \n\n\nA coordenadora do Observatório da Mulher contra a Violência do Senado Federal, Maria Teresa Prado, ressaltou a importância da publicação.\n\n\n— Passa a ser um material de apoio para que esta mulher que foi eleita possa se aprofundar em temas, [...] por exemplo, como e por que criar um observatório [da mulher] em seu município — afirmou. \n\n\nNa opinião do diretor-executivo do Instituto Legislativo Brasileiro (ILB), Fernando Meneguin, a \nCartilha da Vereadora\n pode ajudar a ampliar a participação feminina no cenário político.\n\n\n— Além das orientações para a melhor atuação parlamentar, trata-se de uma forma de fomentar o empoderamento feminino no Legislativo — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-10T14:49:10-03:00"
}