{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/24/indigenas-ouvidos-na-cpi-das-ongs-defendem-roca-mecanizada",
    "titulo": "Indígenas ouvidos na CPI das ONGs defendem 'roça mecanizada'",
    "descricao": "Dois indígenas ouvidos pela CPI das ONGs nesta terça-feira (24) defenderam a produção agrícola mecanizada nas aldeias. Convidados por meio de requerimento do senador Mauro Carvalho Junior (União-MT),  Graciano Aedzane Pronhopa e  Arlnaldo Tsererowe também defenderam   a derrubada dos vetos presidenciais na  Lei 14.701, de 2023 , do marco temporal das terras indígenas. Para eles, deveriam ser permitidos contratos entre não indígenas e  indígenas para exploração econômica de suas terras.",
    "tags": [
        "Indígenas",
        "Mato Grosso",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Terras Indígenas"
    ],
    "texto": "Dois indígenas ouvidos pela CPI das ONGs nesta terça-feira (24) defenderam a produção agrícola mecanizada nas aldeias. Convidados por meio de requerimento do senador Mauro Carvalho Junior (União-MT), \nGraciano Aedzane Pronhopa e \nArlnaldo Tsererowe também defenderam \na derrubada dos vetos presidenciais na \nLei 14.701, de 2023\n, do marco temporal das terras indígenas. Para eles, deveriam ser permitidos contratos entre não indígenas e \nindígenas para exploração econômica de suas terras.\n\n\nPronhopa, cacique da etnia xavante, disse \nque sua aldeia na terra indígena de Sangradouro, em Poxoréu (MT), utiliza a “roça mecanizada” para subsistência.\n\n\n— O governo brasileiro deve dar a liberdade de os indígenas desenvolverem em seus territórios para terem o bem-estar e uma vida digna acompanhada de desenvolvimento sem deixar as tradições, cultura ou modo de viver (...). E não ficar à mendicância, recebendo cesta básica — disse Graciano, segundo o qual a tribo utiliza agricultura mecanizada desde 1979.\n\n\nJá o Arlnaldo Tsererowe, também cacique xavante, da terra indígena Parabubure no município de Campinópoles (MT), \napontou dificuldade para ter acesso a representantes da Funai em Brasília. Segundo ele, todos os governos posteriores ao ex-presidente Fernando Henrique Cardoso (de 1995 a 2003) tiveram esse problema.\n\n\n— Não somos ouvidos pela Funai. Se for vir a Brasília, o cacique tem que solicitar à [coordenação] regional da aldeia. A regional encaminha, [mas] não chega resposta. É assim que está acontecendo o atendimento aos nossos líderes que vem procurar apoio — disse Tsererowe.\n\n\nTratores\n\n\nO senador Chico Rodrigues (PSB-RR) afirmou que já enviou cinco caminhões e ainda ofertará tratores aos indígenas de seu estado por meio de emendas parlamentares. Mas o senador Marcio Bittar (União-AC), que é relator da CPI, ponderou que a aprovação do marco temporal para a demarcação de terras indígenas e os envios de recursos por parlamentares não são suficientes para resolver o problema. O relatório deve propor mudanças na lei para \"aumentar o poder dos indígenas sobre a terra\".\n\n\n—  Dar ao índio o direito de explorar os recursos naturais, tanto do solo quanto do subsolo (...). Através de uma emenda você consegue o maquinário, mas a infraestrutura não existe... Como uma reserva ianomâmi, que é maior que Portugal, não tem uma estrada? — afirmou Bittar.\n\n\nMauro Carvalho Junior\n, que foi \nsecretário-chefe da Casa Civil do governo de Mato Grosso, disse que a exploração da terra pelos indígenas influencia na convivência nas cidades.\n\n\n— Quando saiam na cidade de Campo Novo [aldeia da etnia Haliti-Paresi, em Mato Grosso], conforme os índios \nparesis \niam andando no comércio, os comércios iam fechando as portas com medo de saques ou coisas parecidas. Hoje é o contrário, o comércio todo [diz] 'vem pra cá, vem fazer suas compras aqui comigo' — afirmou o senador.\n\n\nONGs\n\n\nEm diversas ocasiões ao longo dos trabalhos da CPI, seus integrantes acusam ONGs de não aplicarem recursos em benefício dos indígenas. Pronhopa endossou a crítica e cobrou prestação de contas das ONGs aos indígenas. Para ele, o dinheiro não é aplicado para benefício das comunidades. Ele mencionou positivamente apenas uma entidade.\n\n\n— Todas as ONGs têm que mostrar para nós a prestação de contas, mas não mostram. Até hoje, cada terra indígena xavante do Araguaia já acordaram que não querem mais a ONG. Chega de ONG. [Se] vai para a cidade fazer manifestação na rua, tem dinheiro... Agora, dentro das áreas indígenas, não tem [dinheiro]. Está muito sofrido. Só uma ONG está ajudando a comunidade, é o Cimi [Conselho Indigenista Missionário, vinculado à Igreja Católica], leva medicamento (…). Para trabalhar com a roça mecanizada, a Funai não deixa, a ONG não deixa... só querem que continue a mesma, indígena fica na miséria — disse.\n\n\nJá Tsererowe afirmou que em sua região não há atuação de ONGs e que os membros de sua tribo \"não compactuam\" com as entidades não governamentais. \n\n\nSaúde\n\n\nTsererowe também criticou as poucas opções de acesso aos serviços de saúde. Sem carro próprio, os indígenas dependem de viatura da Secretaria de Saúde Indígena (Sesai) do Ministério da Saúde para levar seus doentes ao posto de saúde. \n\n\n— Aumentou a mortalidade, isso é muito triste (...) Quando a criança adoece e o carro leva para o município para tratamento, então, na outra aldeia, [alguém] fica doente e não tem carro. Então, fica com aquela dificuldade. Então, tem a comunicação pela internet para avisar onde está o carro e que a criança adoeceu. Aí, fica sabendo e o carro volta imediatamente para dar suporte.\n\n\nO senador Jayme Campos\n \n(União-MT) afirmou que os indígenas buscam \"qualidade de vida\".\n\n\n— Eles não querem ser usados. Ele quer saúde, educação, igual a nós… Se alimentar bem, caminhonete, tudo de bom ele quer ter.\n\n\nPara a senadora Damares Alves (Republicanos-DF), a etnia xavante é um exemplo de povo tradicional que busca o desenvolvimento.\n\n\n— Eles romperam toda uma doutrinação, o que mostra que o povo xavante pensa por si (...). [Os jovens xavante] querem estudar. Quando se é dada oportunidade para um adolescente xavante, podem ir muito longe. Temos xavantes antropólogos, xavantes professores, xavantes enfermeiros… Muito mais que agricultura. Os meninos xavantes querem mais que isso.\n\n\nDiligências\n\n\nO colegiado aprovou requerimento (\nREQ 144/2023\n), de Marcio Bittar, para os membros da CPI visitarem o município de \nSão Félix do Xingu, \nno estado do Pará. Segundo o relator, órgãos do governo federal estariam atuando para retirar moradores da terra indígena Apyterewa, com suposta participação de ONGs. \n\n\n— [Queremos] mostrar ao Brasil a faceta de milhares de homens e mulheres humildes, pobres, que de uma hora para outra se tornaram, pelo Estado brasileiro, 'foras da lei'.\n\n\nBittar espera ir ao Pará após diligência externa no Mato Grosso a ser realizada amanhã pelo colegiado para visitar a etnia indígena Haliti-Paresi.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-24T18:22:46-03:00"
}