{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/06/senado-podera-ter-memorial-em-homenagem-a-democracia",
    "titulo": "Senado poderá ter Memorial em Homenagem à Democracia",
    "descricao": "A Comissão de Defesa da Democracia (CDD) aprovou nesta quarta-feira (6) um projeto de resolução   que prevê a criação no Senado Federal do Memorial em Homenagem à Democracia Brasileira. A proposta ( PRS 97/2023 ), apresentada pela senadora Eliziane Gama (PSD-MA), segue agora para análise da Co  missão de Constituição e Justiça (CCJ) e deve passar ainda pela Comissão Diretora do Senado.",
    "tags": [
        "Vandalismo"
    ],
    "texto": "A Comissão de Defesa da Democracia (CDD) aprovou nesta quarta-feira (6) um projeto de resolução \nque prevê a criação no Senado Federal do Memorial em Homenagem à Democracia Brasileira. A proposta (\nPRS 97/2023\n), apresentada pela senadora Eliziane Gama (PSD-MA), segue agora para análise da Co\nmissão de Constituição e Justiça (CCJ) e deve passar ainda pela Comissão Diretora do Senado.\n\n\nDe acordo com o projeto, o memorial será instalado na parte externa do prédio do Senado, “de modo a ser facilmente visto pelos cidadãos”. Deverá conter o título e os seguintes dizeres: “A República Federativa do Brasil constitui-se, nos termos do artigo 1º da Constituição Federal de 1988, em Estado Democrático de Direito. No dia 8 de janeiro de 2023, a Democracia brasileira foi atacada. Nunca, os democratas, esqueceremos”.\n\n\nO relatório, com parecer favorável do senador Otto Alencar (PSD-BA), foi lido pelo senador Fabiano Contarato (PT-ES).\n\n\nO texto aponta como “justo e oportuno que o Senado Federal dedique um espaço para exaltar a democracia brasileira, por meio da permanente lembrança de nossas conquistas e avanços civilizatórios, bem como do olhar atento e contínuo para os ataques e ameaças à liberdade democrática”.\n\n\nNa justificativa do projeto, a autora ressalta a necessidade de cultivar a democracia brasileira. Eliziane destaca \"a importância de incluirmos a tentativa de ruptura institucional em nossa memória cívica e histórica a fim de evitarmos novos episódios como o visto em 8 de janeiro de 2023\".\n\n\n8 de janeiro de 2023\n\n\nEm 8 de janeiro de 2023, extremistas depredaram o Palácio do Planalto, o Supremo Tribunal Federal (STF) e o Congresso Nacional — sedes dos Poderes Executivo, Judiciário e Legislativo. O STF já condenou 25 pessoas por participação nas depredações. As penas chegam a até 17 anos de reclusão.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-06T18:04:21-03:00"
}