{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/27/cas-vai-debater-pacto-nacional-pela-consciencia-vacinal",
    "titulo": "CAS vai debater Pacto Nacional pela Consciência Vacinal",
    "descricao": "A Comissão de Assuntos Sociais (CAS) vai debater e divulgar o Pacto Nacional pela Consciência Vacinal, uma mobilização de iniciativa do Conselho Nacional do Ministério Público (CNMP). Um requerimento com esse objetivo foi aprovado na reunião desta terça-feira (27). A data da audiência pública ainda não foi divulgada.",
    "tags": [
        "Sistema Único de Saúde (SUS)",
        "Ministério da Saúde",
        "Ministério Público",
        "Vacinação",
        "Covid-19",
        "Saúde Pública",
        "Conselho Nacional do Ministério Público (CNMP)"
    ],
    "texto": "A Comissão de Assuntos Sociais (CAS) vai debater e divulgar o Pacto Nacional pela Consciência Vacinal, uma mobilização de iniciativa do Conselho Nacional do Ministério Público (CNMP). Um requerimento com esse objetivo foi aprovado na reunião desta terça-feira (27). A data da audiência pública ainda não foi divulgada.\n \n\n\nRequerida pelo presidente do colegiado, senador Humberto Costa (PT-PE), a audiência tem como objetivo promover a ampla defesa da vacinação, buscando a retomada de índices \"seguros e homogêneos de cobertura vacinal em todo território nacional\". Em sua justificativa, Humberto Costa argumenta que a baixa cobertura vacinal no país se agravou com o advento da pandemia de covid-19 provocando, segundo ele, o retorno de doenças que antes não eram mais uma preocupação, como o sarampo.\n \n\n\n\"Segundo a Biblioteca Virtual em Saúde, do Ministério da Saúde, 'as recomendações das autoridades sanitárias de distanciamento social e outras medidas não farmacológicas afastaram a população das unidades de saúde para se vacinarem'. Assim, iniciativas como o Pacto Nacional pela Consciência Vacinal do Conselho Nacional do Ministério Público devem ser debatidas, divulgadas e prestigiadas pelo Senado Federal\", afirma no requerimento.\n \n\n\nO debate aliado às ações da campanha se desenvolvem pelo estímulo ao diálogo e proatividade de todos os órgãos e entidades participantes, bem como por amplas divulgações nos meios de comunicação para promover a adesão da população ao Programa Nacional de Imunizações (PNI).\n \n\n\nPunição\n \n\n\nOs senadores aprovaram ainda requerimento para realização de audiência pública com o objetivo de instruir o Projeto de Lei (\nPL 1.140/2021\n) que pune a conduta do profissional de saúde que deixa de aplicar vacina ou simula sua aplicação em pessoa que se submete à imunização. O projeto foi apresentado pelo senador Ciro Nogueira (PP-PI) e está sob relatoria do senador Humberto Costa, responsável por propor o debate no âmbito da CAS. Ele ainda não apresentou o seu parecer.\n\n\nNísia Trindade\n\n\nNo início da reunião da CAS, Humberto Costa e o senador Paulo Paim (PT-RS) defenderam a permanência da pesquisadora Nísia Trindade à frente do Ministério da Saúde. Segundo os senadores, há \"um ataque especulativo de forças conservadoras e fisiológicas\" para que a gestora seja substituída por um nome ligado ao \"Centrão\", impedindo, de acordo com eles, a retomada das políticas de saúde pública que estão sendo executadas pela pasta nesses primeiros meses de governo, com o fortalecimento do Programa Nacional de Vacinação, a Farmácia Popular, o Mais Médicos e a valorização do Sistema Único de Saúde (SUS).\n \n\n\n—\n  \nEstá acontecendo um ataque especulativo de forças conservadoras, de forças fisiológicas que pretendem utilizar o espaço do Ministério da Saúde não para fazer a política de saúde, mas para atender a interesses políticos menores e a outras coisas que eu não quero nem falar aqui, mas que cada um sabe claramente do que se trata. O Ministério da Saúde ao longo desses últimos seis anos foi transformado num instrumento do pior tipo de realização de política pública. Políticas públicas importantes foram desmontadas — alertou Humberto Costa.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-27T15:30:52-03:00"
}