{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/22/eduardo-girao-anuncia-acao-contra-ministro-dos-direitos-humanos-na-pgr",
    "titulo": "Eduardo Girão anuncia ação coletiva contra ministro dos Direitos Humanos",
    "descricao": "Em pronunciamento no Plenário nesta quarta-feira (22), o senador Eduardo Girão (Novo-CE) anunciou que, junto com outros seis senadores, solicitou à Procuradoria-Geral da República (PGR) a abertura de inquérito civil para investigar o ministro dos Direitos Humanos e da Cidadania, Silvio Almeida. O pedido, explicou o senador, visa apurar práticas de improbidade administrativa, notícia-crime comum e de responsabilidade, com o objetivo de embasar um pedido de impeachment do ministro.",
    "tags": [],
    "texto": "Em pronunciamento no Plenário nesta quarta-feira (22), o senador Eduardo Girão (Novo-CE) anunciou que, junto com outros seis senadores, solicitou à Procuradoria-Geral da República (PGR) a abertura de inquérito civil para investigar o ministro dos Direitos Humanos e da Cidadania, Silvio Almeida. O pedido, explicou o senador, visa apurar práticas de improbidade administrativa, notícia-crime comum e de responsabilidade, com o objetivo de embasar um pedido de impeachment do ministro.\n\n\nO senador destacou a “perplexidade nacional” diante da confirmação de reuniões entre Luciane Barbosa de Farias (esposa \nde\n Clemilson dos Santos \nFarias\n, apontado como lí\nde\nr do Comando Vermelho no Amazonas) e autoridades do ministério. Segundo Girão, Luciane se reuniu com dois secretários e diretores do Ministério da Justiça e Segurança Pública em um período de três meses. Ele ainda apontou a falta de registro dos encontros nas agendas oficiais do governo. \n\n\n— Estão querendo perseguir o jornal \nO Estado de S. Paulo\n pelo furo jornalístico que mostrou quem ela é, condenada e transitando, serelepe, com muita desenvoltura pelos ministérios do governo Lula — disse.\n\n\nAlém disso, segundo o parlamentar, foi feito pagamento de passagens aéreas e diárias de hotel com dinheiro público para que Luciane participasse do evento organizado pelo Comitê Nacional de Prevenção e Combate à Tortura. Girão também mencionou que, de acordo com matéria publicada no jornal \nO Estado de S. Paulo\n, investigações realizadas pela Polícia Civil do Amazonas sugerem que a ONG Instituto Liberdade do Amazonas, criada por Luciene em 2022, “é apenas uma fachada para a facção Comando Vermelho ganhar capital político”.\n\n\n— Além dessa denúncia gravíssima, é bom lembrar que, já no início deste governo, o ministro Silvio Almeida se declarou favorável à legalização das drogas, como medida para diminuir a população carcerária; ou seja, ao invés de conter a expansão de um crime que causa dependência e destrói famílias inteiras, ele propõe sua aceitação pela sociedade como algo normal, totalmente diferente do que disse o chefe dele, o [presidente] Lula, durante a campanha, que fez uma carta aos cristãos, se comprometendo a defender a vida plena em todas as suas fases e ser contra as drogas, que os jovens tivessem essa cultura — concluiu. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-22T19:32:21-03:00"
}