{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/21/marcos-do-val-anuncia-licenca-e-deve-ser-substituido-na-cm",
    "titulo": "Marcos do Val anuncia licença e deve ser substituído na CPMI",
    "descricao": "O senador Marcos do Val (Podemos-ES) anunciou que iria apresentar um pedido de licença da atividade parlamentar. Nesse caso, será substituído pelo senador Marcos Rogério (PL-RO) na CPMI que investiga os atos de 8 de janeiro.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) anunciou que iria apresentar um pedido de licença da atividade parlamentar. Nesse caso, será substituído pelo senador Marcos Rogério (PL-RO) na CPMI que investiga os atos de 8 de janeiro. \n\n\nNesta quarta-feira (21), a assessoria de imprensa de Marcos do Val divulgou nota comunicando que o parlamentar pediria licença do Senado por orientação médica. \nNa segunda (19), Marcos do Val discursou no Plenário e \napresentou sua defesa\n em relação às acusações feitas em investigação da Polícia Federal.\n\n\nVeja a nota na íntegra:\n\n\nComunicado à imprensa e aos capixabas\n\n\nNa noite da terça-feira, 20 de junho, o senador Marcos do Val teve um mal-estar em seu gabinete e foi atendido pelo serviço médico do Senado Federal. Na ocasião, foi aconselhado pela junta médica a licenciar-se IMEDIATAMENTE das suas atividades parlamentares e cuidar de sua saúde. Enquanto o senador estiver licenciado, o seu gabinete continuará aberto e funcionando normalmente.\n\n\nA sua atuação combativa na CPMI dos atos de 8 de janeiro também não será comprometida, pois a condição estabelecida pelo senador Marcos do Val para licenciar-se foi ser substituído como titular pelo ilustre senador Marcos Rogério (PL-RO), que mesmo não sendo do seu partido, que é detentor da vaga na CPMI, é conhecido pela defesa dos ideais conservadores e do Brasil. O senador Marcos do Val não tem dúvidas de que a atuação do senador Marcos Rogério dará continuidade ao trabalho ferrenho que realizou para que a CPMI fosse, enfim, instalada.\n\n\nO senador Marcos do Val buscará restabelecer a sua saúde o mais breve possível, para então voltar às suas atividades parlamentares com ânimo e combatividade renovados.\n\n\nAssessoria de Imprensa\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-21T20:27:18-03:00"
}