{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/21/pauta-verde-e-processos-administrativo-e-tributario-sao-o-foco-em-abril-diz-efraim",
    "titulo": "Pauta verde e processos administrativo e tributário são o foco em abril, diz Efraim",
    "descricao": "Projetos da chamada pauta verde, de transição energética, e as propostas legislativas de modernização dos processos administrativo ( Lei 9784, de 1999 ) e tributário nacional ( Lei 5.172, de 1966 ) estão entre as matérias listadas em entrevista coletiva pelo senador Efraim Filho (União-PB) para serem votadas a partir da segunda semana de abril. Ele falou após a reunião de líderes desta quinta-feira (21). O líder do União disse apostar na pauta verde como prioridade da agenda de votações do Senado, no próximo mês. Entre as propostas, deve receber atenção o projeto ( PL 327/2021 ), que institui o Programa de Aceleração da Transição Energética (Paten) para incentivar projetos de desenvolvimento sustentável com recursos de créditos de empresas perante a União.",
    "tags": [
        "Combustíveis",
        "Sustentabilidade",
        "Efeito estufa",
        "Biocombustíveis",
        "Ministério de Minas e Energia",
        "Energia elétrica",
        "Roberto Barroso"
    ],
    "texto": "Projetos da chamada pauta verde, de transição energética, e as propostas legislativas de modernização dos processos administrativo (\nLei 9784, de 1999\n) e tributário nacional (\nLei 5.172, de 1966\n) estão entre as matérias listadas em entrevista coletiva pelo senador Efraim Filho (União-PB) para serem votadas a partir da segunda semana de abril. Ele falou após a reunião de líderes desta quinta-feira (21). O líder do União disse apostar na pauta verde como prioridade da agenda de votações do Senado, no próximo mês. Entre as propostas, deve receber atenção o projeto (\nPL 327/2021\n), que institui o Programa de Aceleração da Transição Energética (Paten) para incentivar projetos de desenvolvimento sustentável com recursos de créditos de empresas perante a União.\n\n\n— O Senado tem esse prazo de análise, de amadurecimento e a ideia é que na segunda quinzena de abril você tenha esses projetos da agenda verde, da sustentabilidade, transição energética.\n\n\nTambém está na lista o \nPL 5.932/2023 (Substitutivo-CD)\n, que institui o marco legal de aproveitamento energético offshore. O texto define regras para a exploração de energia eólica, solar ou das marés em alto-mar e também em corpos de água internos, como lagos. Aprovado na Câmara em novembro de 2023 na forma de um substitutivo, o texto voltou à análise do Senado.\n\n\nFaz parte dessa pauta o \nPL 4.516/2023\n, de iniciativa do Executivo, que propõe aumento da concentração de biodiesel e de etanol no diesel e na gasolina, respectivamente, como forma de diminuir as emissões de gases de efeito estufa. A proposta também determina a criação de programas nacionais de diesel verde, de biometano e combustível sustentável de aviação. De acordo com a justificativa ao projeto, o Ministério de Minas e Energia espera captar até R$ 200 bilhões em investimentos até 2037.\n\n\nTambém aguarda análise dos senadores o projeto que regula o mercado de carbono (\nPL 412/2022\n), criando o Sistema Brasileiro de Comércio de Emissões de Gases de Efeito Estufa (SBCE). O texto define teto para emissões e prevê incentivos econômicos para empresas de acordo com a sua emissão de gases do efeito estufa. Pelo sistema, entidades que emitem abaixo do limite ganham cotas que podem ser vendidas no mercado. As que poluem mais, precisarão compensar esse excesso com a compra dos títulos emitidos pelas que poluem menos.\n\n\nProcessos administrativo e tributário\n\n\nOutra destaque em abril, conforme Efraim Filho, é a modernização do Código Tributário Nacional e da legislação que regula processos administrativos na administração pública.\n\n\nA comissão temporária que avalia as proposições legislativas de modernização desses códigos elaborou nove projetos com base em sugestões da comissão de juristas que estudou o assunto no ano passado.\n\n\n— Você tem os projetos da comissão especial da alteração dos processos administrativo, tributário, um tema técnico, que a comissão de juristas, comandada pela ministra Regina Helena Costa [do Supremo Tribunal de Justiça] preparou nove projetos que estão sob a minha relatoria, lá na comissão especial que está em andamento. Então tem temas relevantes para estarem ai na agenda.\n\n\nFormada por 9 senadores, a comissão temporária tem um prazo de 90 dias para examinar os anteprojetos apresentados pela comissão especial de 20 juristas que estudou, no ano passado, propostas para atualização do Código Tributário Nacional e da legislação que regula processos administrativos na administração pública.\n\n\nPEC sobre as drogas\n\n\nQuestionado sobre a PEC sobre drogas (\nPEC 45/2023\n), da qual é relator, Efraim Filho disse que a proposta de emenda à Constituição está “cumprindo suas etapas” e que em razão do feriado possa ser que haja uma “readaptação do calendário” das sessões de debates.\n \nAté agora a matéria passou por duas sessões de debate das cinco necessárias para votação em primeiro turno no Plenário.\n \n\n\nQuando questionado se a votação da PEC sobre as drogas teria que ser concluída antes do julgamento do Supremo Tribunal Federal (STF), que também discute o tema, o senador disse que não. Efraim ressaltou que os dois poderes “conversam entre si” e acompanham o andamento dos debates.\n \n\n\n— Acredito que o diálogo está acontecendo, há diálogo institucional entre o presidente [do Senado] Rodrigo Pacheco, entre o presidente [do Supremo] Luís Roberto Barroso, ele acontece, não vejo dificuldade nisso. Logicamente o Congresso tem olhado para a análise no Supremo e o Supremo tem olhado para votação que está em andamento no Congresso. Os Poderes conversam entre si.\n \n\n\nEm razão da agenda intensa no retorno dos trabalhos após o feriado da Semana Santa, o senador disse acreditar que pode ser que haja uma “readaptação desse calendário” de sessões de debate. No entanto, reforçou ser um processo necessário para se buscar o amadurecimento sobre o tema até a análise. \n \n\n\n— A PEC está em andamento, o Congresso tem o seu time e esse time está sendo colocado dentro do que a gente considera um amadurecimento para ser votada.\n \n\n\nA proposta inclui na Constituição a determinação de que a posse ou o porte de entorpecentes e drogas ilícitas afins são crimes, independentemente da quantidade. Emenda de Efraim faz distinção entre traficantes e usuários.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-22T10:00:15-03:00"
}