{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/07/rodrigo-cunha-violencia-contra-a-mulher-exige-acoes-mais-efetivas",
    "titulo": "Rodrigo Cunha: violência contra a mulher exige ações mais efetivas",
    "descricao": "O senador Rodrigo Cunha (União-AL) utilizou a tribuna nesta terça-feira (7) para agradecer a bancada feminina do Senado pela inclusão em regime de urgência, do  PL 781/2020  , de sua autoria, na pauta da sessão. O texto propõe mais ações de fiscalização das medidas protetivas para mulheres em situação de violência doméstica e familiar e estimula a criação de delegacias especializadas de atendimento à mulher (Deam) com recursos do Fundo Nacional de Segurança Pública (FNSP).",
    "tags": [],
    "texto": "O senador Rodrigo Cunha (União-AL) utilizou a tribuna nesta terça-feira (7) para agradecer a bancada feminina do Senado pela inclusão em regime de urgência, do \nPL 781/2020\n , de sua autoria, na pauta da sessão. O texto propõe mais ações de fiscalização das medidas protetivas para mulheres em situação de violência doméstica e familiar e estimula a criação de delegacias especializadas de atendimento à mulher (Deam) com recursos do Fundo Nacional de Segurança Pública (FNSP).\n\n\n— Projeto que nasceu depois de muito trabalho, de ouvir e conversar com mulheres vítimas de violência, com especialistas, com academia, com delegadas, com agentes e principalmente, com os colegas senadores. Esse projeto teve uma aprovação aqui no senado há um ano atrás, já passou pela Câmara dos Deputados e agora retorna para essa Casa — observou.\n\n\nDe acordo com o parlamentar, o PL determina que as delegacias especializadas da mulher funcionem aos finais de semana, durante 24 horas. E também torna obrigatória a oferta de atendimento psicológico e jurídico a mulheres que sofrem violência.\n\n\n— Em pleno século 21 no Brasil, três mulheres são vítimas de feminicídio por dia. Uma menina é estuprada a cada 10 minutos e 26 mulheres sofrem agressão física por hora. Em 2021, foram 1.319 feminicídios e mais de 56 mil estupros, lembrando que esse crime costuma sofrer uma forte subnotificação. Os números são calamitosos, vergonhosos e nossa indignação precisa se transformar em ação — pregou.\n\n\nPerseguidores\n\n\nRodrigo Cunha ressaltou a importância de iniciativas dos senadores como a aprovação do projeto de lei que tipifica no \nCódigo Penal\n o crime de perseguição, prática também conhecida como \nstalking\n (\nPL 1.369/2019\n), de autoria da senadora Leila Barros (PDT-DF) e relatado por ele. O senador lembrou que só em 2022 foram registrados 27 mil casos de pessoas denunciando perseguidores.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-07T17:47:28-03:00"
}