{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/26/sucesso-internacional-da-embraer-e-celebrado-em-sessao-no-plenario",
    "titulo": "Sucesso internacional da Embraer é celebrado em sessão no Plenário",
    "descricao": "O Senado celebrou nesta segunda-feira (26) os 55 anos de criação da Empresa Brasileira de Aeronáutica (Embraer). Fundada em 1969 no município de São José dos Campos (SP), a companhia é a terceira maior fabricante de jatos comerciais do mundo. A sessão especial foi sugerida e presidida pelo senador Randolfe Rodrigues (PT-AP).",
    "tags": [
        "Aeronáutica",
        "Aviação Civil"
    ],
    "texto": "O Senado celebrou nesta segunda-feira (26) os 55 anos de criação da Empresa Brasileira de Aeronáutica (Embraer). Fundada em 1969 no município de São José dos Campos (SP), a companhia é a terceira maior fabricante de jatos comerciais do mundo. A sessão especial foi sugerida e presidida pelo senador Randolfe Rodrigues (PT-AP).\n\n\n— O Senado se reúne para celebrar uma odisseia de superação, inovação e excelência. Para celebrar o que a genialidade do brasileiro pode oferecer a o mundo. Uma empresa que tem centros de distribuição nos cinco continentes do globo. Uma semente plantada em solo brasileiro pelo sonho brasileiro de conquistar o ar — afirmou o parlamentar.\n\n\nO presidente da Embraer, Francisco Gomes Neto, destacou a participação da empresa no cenário internacional.\n\n\n— Em cinco décadas, 9 mil aeronaves foram entregues para clientes em mais de 100 países. Em média, a cada dez segundos, um avião da Embraer decola de algum lugar do mundo, transportando mais de 150 milhões de passageiros todos os anos. Isso tudo foi possível graças a uma visão estratégica de longo prazo do Estado brasileiro, sem a qual nosso setor não teria se consolidado e se tornado competitivo até hoje — disse.\n\n\nO tenente-brigadeiro-do-ar Maurício Augusto Silveira, diretor-geral do Departamento de Ciência e Tecnologia Aeroespacial (DCTA), lembrou a atuação histórica do marechal-do-ar Casimiro Montenegro Filho. Na década de 1940, Montenegro defendeu a criação do Instituto Tecnológico de Aeronáutica (ITA) e do Centro Técnico de Aeronáutica, que deu origem ao DCTA. As duas instituições são consideradas embriões da Embraer.\n\n\n— O marechal-do-ar Casimiro Montenegro Filho plantou a semente. Nós olhamos para essa figura e vimos, além de um pioneiro, um legítimo visionário. Há mais de 70 anos, Montenegro estabeleceu em São José dos Campos as bases para hoje termos o ITA, o DCTA e uma indústria do porte da Embraer. Essas bases foram fundadas em ensino e pesquisa — salientou.\n\n\nO secretário-executivo do Ministério do Desenvolvimento, Indústria, Comércio e Serviços, Márcio Elias Rosa, representou o ministro e vice-presidente da República, Geraldo Alckmin, na sessão especial. Ele disse que a Embraer “exerce um papel absolutamente estratégico”.\n\n\n— Um país que consegue ter uma empresa com a qualidade e a eficiência que a Embratel tem — sinônimo de qualidade — pode ter qualquer indústria. Os investimentos na Embraer e o reconhecimento público da sua qualidade são a defesa de uma política industrial de alto valor para o Brasil — afirmou.\n\n\nO presidente da Agência Nacional de Aviação Civil (Anac), Tiago Pereira também participou da homenagem. Para ele, a Embraer “é uma referência internacional em segurança e excelência”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-26T12:46:14-03:00"
}