{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/12/pacheco-celebra-posse-de-vital-do-rego-e-jorge-oliveira-no-tcu",
    "titulo": "Pacheco celebra posse de Vital do Rêgo e Jorge Oliveira no TCU",
    "descricao": "Na abertura da sessão plenária desta quinta-feira (12), o presidente do Senado, Rodrigo Pacheco, celebrou a posse dos ministros Vital do Rêgo e Jorge Oliveira como presidente e vice-presidente do Tribunal de Contas da União (TCU), respectivamente. Pacheco elogiou as trajetórias de ambos e ressaltou a importância do TCU para a fiscalização das contas públicas.",
    "tags": [
        "Tribunal de Contas da União (TCU)"
    ],
    "texto": "Na abertura da sessão plenária desta quinta-feira (12), o presidente do Senado, Rodrigo Pacheco, celebrou a posse dos ministros Vital do Rêgo e Jorge Oliveira como presidente e vice-presidente do Tribunal de Contas da União (TCU), respectivamente. Pacheco elogiou as trajetórias de ambos e ressaltou a importância do TCU para a fiscalização das contas públicas.\n\n\nO presidente do Senado destacou a experiência política de Vital do Rêgo, que nasceu em Campina Grande (PB) e ingressou na vida pública aos 25 anos. Com passagens por diversos cargos eletivos, inclusive o de senador, o novo presidente do TCU atua como ministro desse tribunal desde 2014.\n \n\n\n— Sua trajetória de serviço público, marcada pela dedicação e pelo compromisso com os princípios republicanos, nos dá a certeza de que o TCU continuará a cumprir sua missão com excelência — afirmou Pacheco.\n \n\n\nJá Jorge Oliveira, formado em Direito e Administração de Segurança Pública, atuou na Polícia Militar do Distrito Federal (PM-DF) e também ocupou diversos cargos no governo federal.\n\n\n— Ao longo dos últimos anos, Vital do Rêgo e Jorge Oliveira têm contribuído para a atuação criteriosa e imparcial da nossa Corte de Contas — declarou o presidente do Senado.\n\n\nPacheco também aproveitou a oportunidade para parabenizar o ministro Bruno Dantas pelo fim de seu mandato à frente do TCU. \n \n\n\n— Com uma gestão pautada pela implementação da cultura da solução consensual, pelo incremento da transparência da administração pública, pelo incentivo à transformação digital e pelo reforço do controle da responsabilidade fiscal, Bruno Dantas honrou os valores que têm guiado o TCU ao longo de sua história — disse.\n\n\nO presidente do Senado também cumprimentou o vice-presidente do Senado, senador Veneziano Vital do Rêgo (MDB-PB), que é irmão do novo presidente do TCU, e Nilda Gondim, mãe de Vital do Rêgo e ex-senadora.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-12T11:58:15-03:00"
}