{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/07/rogerio-marinho-critica-fala-de-lula-durante-a-4a-conferencia-da-cultura",
    "titulo": "Rogério Marinho critica fala de Lula durante a 4ª Conferência da Cultura",
    "descricao": "Em pronunciamento no Plenário na quarta-feira (6), o senador Rogério Marinho (PL-RN) anunciou que entrou com uma representação junto ao Ministério Público Federal (MPF) e ao Tribunal de Contas da União (TCU) solicitando investigações sobre \"possíveis atos ilícitos\" em programas culturais do governo federal. Segundo o senador, o presidente da República, Luiz Inácio Lula da Silva, após anunciar a liberação de R$ 15 bilhões para o setor, durante a abertura da 4ª Conferência de Cultura realizada em Brasília, teria solicitado que comitês culturais sejam multiplicadores da “visão que Lula e o seu governo têm sobre o que é verdade e o que é mentira”. O senador mencionou a fala de Lula que a seu ver atenta contra a democracia: \" Porque a única possibilidade da gente evitar que um dia volte alguém para destruir é se a gente enraizar aquilo que a gente acredita no meio do povo, no seio do povo, nas entranhas da sociedade\".",
    "tags": [
        "Advocacia-Geral da União",
        "Fake news",
        "Ministério Público",
        "Lula",
        "Tribunal de Contas da União (TCU)"
    ],
    "texto": "Em pronunciamento no Plenário na quarta-feira (6), o senador Rogério Marinho (PL-RN) anunciou que entrou com uma representação junto ao Ministério Público Federal (MPF) e ao Tribunal de Contas da União (TCU) solicitando investigações sobre \"possíveis atos ilícitos\" em programas culturais do governo federal. Segundo o senador, o presidente da República, Luiz Inácio Lula da Silva, após anunciar a liberação de R$ 15 bilhões para o setor, durante a abertura da 4ª Conferência de Cultura realizada em Brasília, teria solicitado que comitês culturais sejam multiplicadores da “visão que Lula e o seu governo têm sobre o que é verdade e o que é mentira”. O senador mencionou a fala de Lula que a seu ver atenta contra a democracia: \"\nPorque a única possibilidade da gente evitar que um dia volte alguém para destruir é se a gente enraizar aquilo que a gente acredita no meio do povo, no seio do povo, nas entranhas da sociedade\".\n\n\n— \nEncaminhamos hoje uma representação ao Ministério Público Federal e ao Tribunal de Contas da União s\nolicitando investigações de possíveis ilícitos neste programa, para que todos eles sejam acompanhados, porque nós não precisamos, como nação brasileira, que os destinos dos pagadores de impostos sejam utilizados para fazer proselitismo político a favor de quem quer que seja. Falando numa solenidade com mais de 5 mil pessoas, não tem a responsabilidade de entender que as suas palavras têm consequência? — disse o senador.\n\n\nRogério Marinho também criticou ações do governo, que, na opinião dele, atentam contra a liberdade de imprensa. Ele mencionou parecer da Advocacia-Geral da União (AGU) para uma ação do MPF que pede a cassação de concessões públicas da Rádio Jovem Pan pela propagação de fake news.\n\n\n— Aqueles que hoje aplaudem o arbítrio, a censura, aqueles que aplaudem o constrangimento da oposição, amanhã, poderão estar sofrendo desse mesmo mal. O que nos une, povo brasileiro, são princípios da democracia liberal contidos na Constituição, e não palavras de ordem, não a divisão do nosso povo, não os nós contra ele, não um presidente que tem ódio no coração e que, ao invés de olhar para a frente, vive olhando pelo retrovisor — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-07T14:52:24-03:00"
}