{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/08/pacheco-apoia-reforma-tributaria-e-novo-arcabouco-fiscal",
    "titulo": "Pacheco apoia reforma tributária e novo arcabouço fiscal",
    "descricao": "Após participar de evento com a diretoria da Federação das Indústrias do Estado de São Paulo (Fiesp), em São Paulo, na manhã desta segunda-feira (8), o presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, afirmou em entrevista coletiva que é importante “buscar incrementar novidades no Brasil” por meio de propostas como a reforma tributária e o novo arcabouço fiscal.",
    "tags": [
        "Arcabouço Fiscal",
        "Fernando Haddad",
        "Reforma Tributária"
    ],
    "texto": "Após participar de evento com a diretoria da Federação das Indústrias do Estado de São Paulo (Fiesp), em São Paulo, na manhã desta segunda-feira (8), o presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, afirmou em entrevista coletiva que é importante “buscar incrementar novidades no Brasil” por meio de propostas como a reforma tributária e o novo arcabouço fiscal.\n\n\n— Vivemos dez anos de muitas turbulências no Brasil. É um momento propício para que se alcance a estabilidade, a partir de uma agenda positiva, algo que possa evoluir.\n\n\nEnquanto as reformas política, da previdência e a trabalhista tinham \"um grau de obviedade do que precisava ser feito\", a reforma tributária, segundo Pacheco, “é um grande desafio”, e é cercada de divisões.\n\n\n— O erário, o Estado brasileiro como um todo, não quer arrecadar menos. O contribuinte não aceita pagar mais tributo, e com toda razão. Há divergências no setor público, entre União, estados e municípios; há divergências nos setores produtivos, a indústria apoia a \nPEC 110/2019\n e a \nPEC 45/2019\n; o setor de serviços tem outro modelo proposto. Então nós vamos ter de optar, vamos ter de escolher e essa escolha tem de ser feita dentro de um espírito de que todos têm de ceder um pouco para que haja o reconhecimento de que nós precisamos de um novo sistema tributário.\n\n\nPacheco lembrou que trabalhou muito nos últimos anos para que “pudéssemos aprovar a PEC 110”, mas as divergências não permitiram, inclusive do governo anterior “que não tinha tanta simpatia por essa proposta e priorizava uma alteração do projeto de Imposto de Renda”.\n\n\n— Hoje nós temos o apoio do governo, temos uma fala expressa do ministro da Fazenda [Fernando Haddad] e da base de governo favorável à PEC 110 e à PEC 45. O que somado aqueles que já eram delas simpatizantes, pode fazer com que [a reforma] seja aprovada. Eu espero muito que seja no primeiro semestre.\n\n\nArcabouço fiscal\n\n\nPacheco afirmou que acredita na maturidade do Parlamento e ratificou sua convicção na aprovação da proposta do novo arcabouço fiscal.\n\n\n— Não podemos permitir que não haja uma regra dessa natureza e que o governo possa gastar como bem lhe convier. É preciso ter limites, então a própria oposição vai ter responsabilidade em relação a esse tema.\n\n\nCPMI\n\n\nQuanto à fixação da data-base para fins do cálculo da proporcionalidade partidária na composição da Comissão Parlamentar Mista de Inquérito (CPMI) dos atos antidemocráticos de 8 de janeiro — o que altera a quantidade de governistas e de oposicionistas na sua composição — Pacheco explicou que a decisão não é da Presidência do Senado, mas que cabe às regras regimentais impor a formação do colegiado.\n\n\nNa edição de sexta-feira (5), o \nDiário do Congresso Nacional \ntrouxe a decisão\n em relação às bancadas partidárias, para as quais deve ser considerada a composição vigente na primeira reunião preparatória que antecede a primeira e a terceira sessões legislativas ordinárias de cada legislatura. Já para fins da composição dos blocos parlamentares, será considerada aquela na data da \nleitura do requerimento de instalação da comissão, ocorrida a 26 de abril\n.\n\n\n— Desde sempre foi muito evidente que o governo teria a maioria na CPMI dessa natureza. A oposição tinha essa compreensão. Houve a proposição, nós fizemos a leitura do requerimento, vai ser instalada. Está garantida a proporcionalidade de blocos de partidos políticos [...] Então, o critério é regimental, não há nenhum tipo de manifestação de vontade de mais ou menos oposicionistas ou governistas.\n\n\nCabe aos líderes de blocos fazer agora as indicações. Na sequência, segundo Pacheco, será feita a reunião de instalação em que se elege o presidente da CPMI e esse escolhe o relator.\n\n\nEstabilidade institucional\n\n\nPacheco reforçou ainda que é papel do Legislativo, “sem subserviência, sem estar subjugado, sem aceitar tudo ”, ajudar o governo, ajudar o presidente Luiz Inácio Lula da Silva, a “fazer com que as coisas do governo deem certo, o que significa algo positivo para o Brasil, para o povo brasileiro”.\n\n\n— Há divergências, mas é importante que elas sejam respeitosas, sadias, e nós temos mecanismos para a solução das divergências, que é a submissão do tema à maioria do Congresso Nacional, obviamente permitindo ao governo que também participe do debate.\n\n\nO senador lembrou que o governo, com 120 dias, ainda está em \"fase de maturação\". \n\n\n— Nós tivemos muitas dificuldades no começo do ano; tivemos um 8 de janeiro que foi uma expressão muito grave de atentado à nossa democracia e às instituições. Vamos dar o tempo necessário para que o governo possa organizar a sua base e, de nossa parte, nós temos que ajudar para que isso aconteça.\n\n\nBanco Central\n\n\nA indicação do nome do secretário-executivo do Ministério da Fazenda, Gabriel Galípolo, para ocupar a diretoria de Política Monetária do Banco Central (BC), agrada ao Senado, segundo Pacheco.\n\n\nO anúncio do nome de Galípolo, assim como de Ailton de Aquino Santos, servidor do BC, para a diretoria de Fiscalização, foi feito nesta segunda-feira (8) pelo ministro da Fazenda, Fernando Haddad.\n\n\n— Eu considero o Gabriel Galípolo um excelente quadro da República. Hoje cumpre uma função importante na Secretaria Executiva do Ministério da Fazenda, [tem] um excelente diálogo com o Congresso Nacional.\n\n\nPara Pacheco, o indicado — que precisa ser sabatinado no Senado — detém “predicados próprios” para ocupar a posição de diretor da autarquia.\n\n\n— Vejo com bastante otimismo, é um nome que agrada certamente o Senado Federal.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-26T17:10:26-03:00"
}