{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/17/projeto-amplia-lei-sobre-terrorismo-para-incluir-atos-antidemocraticos",
    "titulo": "Projeto amplia lei sobre terrorismo para incluir atos antidemocráticos",
    "descricao": "Os ataques aos Três Poderes em 8 de janeiro levaram o senador Alessandro Vieira (PSDB-SE) a apresentar um projeto de lei, o  PL 83/2023 , que inclui a motivação política entre as justificativas para a condenação por atos terroristas.",
    "tags": [
        "Vandalismo",
        "Supremo Tribunal Federal (STF)",
        "Terrorismo"
    ],
    "texto": "Os ataques aos Três Poderes em 8 de janeiro levaram o senador Alessandro Vieira (PSDB-SE) a apresentar um projeto de lei, o \nPL 83/2023\n, que inclui a motivação política entre as justificativas para a condenação por atos terroristas.\n\n\nO senador argumenta que a inclusão é necessária porque a redação atual da Lei Antiterrorismo (\nLei 13.260/2016\n) não classificaria os ataques de 8 de janeiro como terroristas, por não atenderem a um dos requisitos para essa tipificação: a constatação de que houve xenofobia, discriminação ou preconceito de raça, cor, etnia e religião.\n\n\nAlessandro observa que também levou em consideração os 11 episódios de ataques a torres de energia registrados em janeiro. Segundo a Agência Nacional de Energia Elétrica (Aneel), esses atos de vandalismo resultaram em 16 linhas danificadas e quatro derrubadas.\n\n\nO senador destaca ainda que seu projeto não tem o objetivo de proibir manifestações políticas com finalidades legítimas — que, acrescenta ele, já estão protegidas por lei.\n\n\nO projeto\n\n\nA Lei Antiterrorismo em vigor define que \"o terrorismo consiste na prática por um ou mais indivíduos dos atos previstos neste artigo [art. 2º], por razões de xenofobia, discriminação ou preconceito de raça, cor, etnia e religião, quando cometidos com a finalidade de provocar terror social ou generalizado, expondo a perigo pessoa, patrimônio, a paz pública ou a incolumidade pública\".\n\n\nO projeto de Alessandro inclui \"razões políticas\" nesse trecho: \"O terrorismo consiste na prática por um ou mais indivíduos dos atos previstos neste artigo [art. 2º]\n, por razões políticas, de xenofobia, discriminação ou preconceito de raça, cor, etnia e religião, quando cometidos com a finalidade de provocar terror social ou generalizado, expondo a perigo pessoa, patrimônio, a paz pública ou a incolumidade\"\n\n\nAlém disso, o PL 83/2023 acrescenta um outro artigo a essa lei para garantir que as aplicações da norma não excluam o uso conjunto do Código Penal e de outras regras — como aquelas que definem os crimes contra o Estado democrático de direito.\n\n\nUma outra alteração importante: o projeto estabelece que caberá ao Supremo Tribunal Federal (STF) o julgamento e o processamento desses crimes. O senador explica que, “considerando a relevância da Lei Antiterrorismo, entendemos pertinente uma alteração para que os investigados e acusados se submetam à jurisdição do Supremo Tribunal Federal. Para tanto, apenas substituímos 'Justiça Federal' por 'Supremo Tribunal Federal' e 'juiz' por 'relator', sem alterar o trâmite processual”.\n\n\nO texto prevê que o relator das denúncias será escolhido na forma regimental, a pedido do Ministério Público ou mediante representação de delegado de polícia. E que, depois de ouvido o Ministério Público, dentro de 24 horas, esse relator poderá decretar medidas de bloqueio de bens, direitos ou valores do investigado ou acusado.\n\n\nTambém caberia ao relator determinar a liberação, total ou parcial, de bens, direitos e valores quando comprovada a licitude de sua origem e destinação, mantendo-se bloqueados os bens, direitos e valores necessários e suficientes à reparação dos danos e ao pagamento de prestações pecuniárias, multas e custas decorrentes da infração penal.\n\n\nAs modificações previstas no PL 83/2023 alteram, além da Lei Antiterrorismo, outras duas normas: a \nLei 7.960/1989\n, que regula a prisão temporária, e a \nLei 12.850/2013\n, que define organização criminosa.\n\n\nSTF\n\n\nPara garantir que o projeto tenha base constitucional, Alessandro Vieira informou que apresentará uma proposta de emenda à Constituição (PEC) para instituir a competência do STF no julgamento e no processamento desses casos — que atualmente são julgados pela Justiça Federal.\n\n\nAo justificar a medida, ele ressalta que \"os crimes de terrorismo são excepcionais e só podem ser aplicados no sistema processual penal com a máxima cautela, seja em razão das elevadas penas, seja porque as medidas assecuratórias são gravosas. Ainda há que se ter o cuidado de que manifestações sociais válidas e reivindicatórias de direitos não sejam penalizadas sob a lei antiterror\".\n\n\nConvenções internacionais\n\n\nAlessandro também afirma que várias convenções internacionais dão embasamento à sua iniciativa. Ele cita como exemplos a Convenção Internacional sobre a Supressão de Atentados Terroristas com Bombas; a Convenção Internacional para Supressão do Financiamento do Terrorismo; e a Convenção Internacional para a Supressão de Atos de Terrorismo Nuclear (internalizadas no Brasil, respectivamente, pelo \nDecreto 4.394/2002\n, pelo \nDecreto 5.640/2005\n e pelo \nDecreto 9.967/2019\n).\n\n\nEle destaca que essas convenções estipulam que cada país deve adotar as medidas necessárias, incluindo a adoção de legislação interna, para assegurar que os atos terroristas não possam ser justificados por considerações de natureza política, filosófica, ideológica, racial, étnica, religiosa ou outra similar, e que sejam reprimidos com penas compatíveis com sua gravidade.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-17T18:00:52-03:00"
}