{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/27/prerrogativas-do-legislativo-estao-sendo-atropeladas-diz-sergio-moro",
    "titulo": "Prerrogativas do Legislativo estão sendo 'atropeladas', diz Sérgio Moro",
    "descricao": "O senador Sergio Moro (União-PR) afirmou em pronunciamento na terça-feira (26) que as prerrogativas do Parlamento estão sendo “atropeladas” pelo Executivo e Judiciário, levando o Brasil a caminhar por um \"terreno perigoso”.",
    "tags": [
        "Poder Legislativo",
        "Argentina",
        "Supremo Tribunal Federal (STF)",
        "Terras Indígenas"
    ],
    "texto": "O senador Sergio Moro (União-PR) afirmou em pronunciamento na terça-feira (26) que as prerrogativas do Parlamento estão sendo “atropeladas” pelo Executivo e Judiciário, levando o Brasil a caminhar por um \"terreno perigoso”.\n\n\n— Temos um exemplo recente dessa portaria dos banheiros unissex, um tema que não foi discutido com a sociedade e, de repente, vem. Podemos ter interpretações variadas sobre a resolução, mas um tema dessa seriedade tem que ser discutido com os pais, com os alunos, com os estados, com os municípios, e tem que ser discutido no Congresso — disse o senador, referindo-se à \nResolução nº 2 do Conselho Nacional dos Direitos das Pessoas LGBTQIA+\n, vinculado ao Ministério dos Direitos Humanos e da Cidadania.\n\n\nMoro também criticou a decisão do Supremo Tribunal Federal (STF) que julgou inconstitucional a tese do marco temporal para as terras indígenas. Segundo o senador, a medida \"fragiliza o direito de propriedade e gera insegurança\". Para Moro, que o tema precisa que ser mais debatido pelo Congresso Nacional.\n\n\nIda a Buenos Aires\n\n\nMoro informou ter participado, no final de semana, de reunião do Grupo Liberdade e Democracia, formado por ex-presidentes latino-americanos de direita e centro-direita. Entre os presentes, de acordo com o senador, estiveram Felipe Calderón, do México; Iván Duque, da Colômbia; Mauricio Macri, da Argentina; Sebastián Piñera, do Chile; Tuto Quiroga, da Bolívia; e Miguel Ángel, da Costa Rica.\n\n\nO encontro foi realizado em Buenos Aires, na Argentina, e também contou com a presença dos senadores Eduardo Girão (Novo-CE) e Tereza Cristina (PP-MS), além do governador de Goiás, Ronaldo Caiado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-27T10:55:57-03:00"
}