{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/16/seguridade-especial-para-cooperados-volta-ao-plenario-nesta-terca",
    "titulo": "Seguridade especial para cooperados volta ao Plenário nesta terça",
    "descricao": "O projeto de lei que estende o benefício da seguridade especial para membros de cooperativas (  PL 1.754/2024  ), incluindo seus dirigentes, volta à pauta do Plenário desta terça-feira (17). O item é um dos três projetos que podem ser votados pelos senadores na sessão marcada para as 14h.",
    "tags": [
        "Educação",
        "Previdência",
        "Inclusão Social"
    ],
    "texto": "O projeto de lei que estende o benefício da seguridade especial para membros de cooperativas (\nPL 1.754/2024\n), incluindo seus dirigentes, volta à pauta do Plenário desta terça-feira (17). O item é um dos três projetos que podem ser votados pelos senadores na sessão marcada para as 14h.\n \n\n\nA matéria chegou a constar da pauta de quarta-feira (11), mas teve \nvotação adiada\n a pedido do líder do governo, senador Jaques Wagner (PT-BA). \nAo pedir o adiamento, ele lembrou que o texto foi apresentado há muitos anos e afirmou que sua aprovação geraria despesas sem um lastro, o que seria um problema do ponto de vista fiscal. Ele pediu um prazo para tentar buscar um entendimento sobre o texto.\n\n\nPela regra em vigor, a seguridade especial vale apenas para membros de cooperativas agropecuárias ou de crédito rural. O PL 1.754/2024 estende o benefício aos membros de todas as cooperativas — exceto as de trabalho. De acordo com a proposta, a associação à cooperativa não descaracteriza a condição de segurado especial concedida ao trabalhador que exerce atividades majoritariamente no campo.\n\n\nO projeto foi sugerido originalmente em 2007 pelo então senador Neuto de Conto (SC). A versão que está na pauta do Plenário é um substitutivo proposto pela Câmara dos Deputados àquele projeto. O texto \nfoi aprovado na \nComissão de Assuntos Sociais (CAS)\n com relatório favorável ao texto do senador Flávio Arns (PSB-PR).\n\n\nLivros traduzidos\n\n\nOs senadores podem votar ainda o Projeto de Lei (PL) \n2.123/2019\n que altera a Política Nacional do Livro (\nLei 10.753, de 2003\n) para fazer constar informação sobre a língua original e o ano de publicação da primeira edição de obras estrangeiras. Pelo texto, essas informações deverão aparecer na ficha catalográfica do livro traduzido.\n\n\nA ficha catalográfica contém as informações bibliográficas necessárias para identificar e localizar um livro ou outro documento no acervo de uma biblioteca. Geralmente está impressa nas primeiras páginas da publicação. A proposta foi aprovada na Comissão de Educação e Cultura (CE) com relatório apresentado pelo senador Izalci Lucas (PSDB-DF).\n\n\nPiauí \n\n\nOutro item da pauta é a mensagem (\nMSF 47/2024\n) com solicitação do Executivo para a contratação de operação de crédito externo, de US$ 50 milhões, com garantia do governo brasileiro, entre o estado do Piauí e o Banco Internacional para Reconstrução e Desenvolvimento (BIRD).\n \n\n\nOs recursos, segundo a mensagem, devem financiar o \nProjeto Piauí: Pilares de Crescimento e Inclusão Social II\n. A ação do governo do estado é voltada para a regularização fundiária, com práticas de sustentabilidade, promovendo a segurança na posse da terra, mas também a adoção de tecnologias e práticas que protejam o meio ambiente.\n\n\nAté o momento, não foi indicado relator para a matéria, consequentemente, nenhum parecer foi apresentado.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-17T09:06:27-03:00"
}