{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/03/apesar-de-maior-presenca-na-disputa-ao-senado-bancada-feminina-reduz-tamanho",
    "titulo": "Apesar de maior presença de mulheres na disputa ao Senado, bancada feminina diminui",
    "descricao": "A próxima Legislatura, que começa em 2023, terá um número menor de mulheres nas cadeiras do Senado: 10. No início da Legislatura anterior, em 2019, eram 12. Apenas quatro senadoras foram eleitas nas eleições deste ano: Damares Alves (Republicanos-DF), Professora Dorinha (União-TO), Teresa Leitão (PT-PE) e Tereza Cristina (PP-MS).",
    "tags": [
        "#eleições2022",
        "Mulheres na Política"
    ],
    "texto": "A próxima Legislatura, que começa em 2023, terá um número menor de mulheres nas cadeiras do Senado: 10. No início da Legislatura anterior, em 2019, eram 12. Apenas quatro senadoras foram eleitas nas eleições deste ano: Damares Alves (Republicanos-DF), Professora Dorinha (União-TO), Teresa Leitão (PT-PE) e Tereza Cristina (PP-MS). \n\n\nDas atuais dez titulares, seis mantêm-se no cargo até 2027. \nSomadas às eleitas, serão 10 senadoras a partir de 2023 (12,3% do total de parlamentares). O número pode se alterar caso o senador Jorginho Mello (PL-SC) seja eleito governador, o que tornaria titular a senadora Ivete da Silveira (MDB-SC).\n\n\nEm 2018 — quando havia duas vagas em disputa para o Senado — foram eleitas sete senadoras, e uma suplente assumiu. Com isso, eram previstas 12 senadoras para iniciar as atividades em 2019.\n\n\nJá em 2014, quando também só foi aberta uma vaga por estado, foram eleitas cinco senadoras, uma a mais do que no atual pleito.\n\n\nNo momento, seis senadoras suplentes (considerada a condição de suplente no início da Legislatura) estão na ativa. Duas delas assumiram definitivamente o mandato: Mailza Gomes (PP-AC), pela renúncia do Gladson Camelli, em 2019; e Nilda Gondin (MDB-PB), pelo falecimento do José Maranhão, em 2021. As duas estão em mandatos que se encerram em fevereiro de 2023. As outras quatro suplentes podem deixar o Senado com o retorno dos titulares.\n\n\n \n\n\nConcorrência\n\n\nO Tribunal Superior Eleitoral (TSE) registrou neste ano 53 candidatas do sexo feminino ao Senado, percentual que alcançou 22,5% dos concorrentes à Casa.\n\n\nO índice ficou abaixo do mínimo de 33% esperado para as candidaturas femininas em todos os cargos, mas subiu quando comparado a 2018, quando as mulheres eram 17,6% das candidatas ao Senado, ou 2014, quando totalizaram 18,9%.\n\n\nRepresentantes\n\n\nPermanecem nos cargos de senadoras até 2027 Daniella Ribeiro (PSB-PB), Eliziane Gama (Cidadania-MA), Leila Barros (PDT-DF), Mara Gabrilli (PSDB-SP), Soraya Thronicke (União-MS) e Zenaide Maia (Pros-RN).\n\n\nDuas das atuais senadoras que disputaram a reeleição não obtiveram êxito: Rose de Freitas (MDB-ES) e Kátia Abreu (PP-TO). Janeiro de 2023 também é o fim de mandato para Simone Tebet (MDB-MS), que disputou a Presidência da República, e Maria do Carmo Alves (PP-SE), que teve três mandados consecutivos na cadeira de senadora, totalizando 24 anos na Casa, mas que não concorreu desta vez.\n\n\nA depender dos titulares, podem permanecer em atividade, além de Ivete da Silveira, as senadoras suplentes Eliane Nogueira (PP-PI), Margareth Buzetti (PP-MT) e Maria das Vitórias (PSD-AC). Deixam o Senado Nilda Gondim e Mailza Gomes.\n\n\nNovas deputadas\n\n\nNa Câmara dos Deputados, a bancada feminina será maior que a atual. Em 2018, foram eleitas 77 mulheres (15% do total de deputados). Neste ano, foram 91 deputadas eleitas, o que representa 17,7% do total. \n\n\nApesar do aumento, ainda há sub-representação feminina no Parlamento em relação aos dados globais. A participação das mulheres nos parlamentos é de 26,4% em média, segundo a União Interparlamentar (UIP), organização global que reúne 193 países. Ranking da mesma instituição coloca o Brasil no 146° lugar na participação de mulheres na política, entre os 193 países analisados.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-18T15:46:40-03:00"
}