{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/28/jogos-de-azar-ia-e-indicacoes-senado-tem-agenda-intensa-ate-o-final-do-ano",
    "titulo": "Jogos de Azar, IA e indicações: Senado tem agenda intensa até o final do ano",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, anunciou nesta quinta-feira (28), após reunião de líderes, que o Senado fará um esforço concentrado nas próximas três semanas, que antecedem o recesso parlamentar, para votar projetos como a proposta que libera o funcionamento de bingos e cassinos no Brasil e a regulamentação da inteligência artificial, além de indicações de autoridades.",
    "tags": [
        "Inteligência artificial",
        "Jogos de azar",
        "Reforma Tributária"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, anunciou nesta quinta-feira (28), após reunião de líderes, que o Senado fará um esforço concentrado nas próximas três semanas, que antecedem o recesso parlamentar, para votar projetos como a proposta que libera o funcionamento de bingos e cassinos no Brasil e a regulamentação da inteligência artificial, além de indicações de autoridades.\n\n\nOs temas se somam a duas reformas já em andamento: \na regulamentação da reforma tributária\n (\nPLP 68/2024\n), que tem sido debatida na Comissão de Constituição e Justiça (CCJ), e \no pacote de corte de gastos proposto pelo Poder Executivo\n, que vai passar primeiro pela Câmara dos Deputados. Esses dois textos são considerados prioritários na atividade do Senado antes do recesso, que começa em 22 de dezembro.\n\n\n— Talvez se reserve a última semana útil antes do recesso para que o Senado possa apreciar tanto a PEC quanto o PLP — disse Pacheco, durante a coletiva. \n\n\nCassinos\n\n\nDe acordo com Pacheco, o projeto que regulamenta a exploração de jogos de azar (\nPL 2.234/2022\n) deverá constar da agenda de votações do Plenário já na próxima quarta-feira (4). \nA proposta, que já foi aprovada na Câmara dos Deputados, \npassou pela CCJ em junho por placar apertado: 14 votos a 12\n. \n\n\nO projeto prevê a criação de dois impostos cuja arrecadação será compartilhada com estados, Distrito Federal, municípios, a Agência Brasileira de Promoção Internacional do Turismo (Embratur) e fundos de esporte e cultura. Segundo Pacheco, diversos parlamentares pediram que o projeto fosse incluído na pauta até o final deste ano.\n\n\n— \nÉ algo que já veio da Câmara, conta com apoio do governo, apoio de diversos segmentos. E o Senado precisa decidir se aprova ou não. Por isso, diversos senadores pediram, na reunião de líderes, que possa ser submetido ao plenário, até porque já foi apreciado pela CCJ — explicou.\n\n\nCaso não seja possível analisar o texto na semana que vem, o presidente pode incluir o item na pauta do dia 10 de dezembro. \n\n\nInteligência Artificial e processo tributário\n\n\nOutro projeto que será decidido nas próximas semanas é o marco regulatório da inteligência artificial (\nPL 2.338/2023\n), de autoria do próprio Rodrigo Pacheco. A proposta estabelece normas gerais para o desenvolvimento, implementação e uso responsável de sistemas de inteligência artificial (IA) no Brasil, com o objetivo de proteger os direitos fundamentais e garantir o uso de sistemas seguros e confiáveis.\n\n\n— Até o recesso, devemos entregar o projeto de Inteligência Artificial pelo Senado e encaminhá-lo à Câmara — antecipou o presidente.\n\n\nPacheco também espera que o Senado vote os projetos de reforma dos Processos Administrativo e Tributário Nacional (PLPs \n124/2022\n e \n125/2022\n), elaborados a partir de \nsugestões de uma comissão de juristas\n. Os textos tratam, respectivamente, de novas regras para dívidas fiscais e do Código de Defesa do Contribuinte. Ambos serão pautados para a sessão da próxima quinta-feira (5). \n\n\nAutoridades\n\n\nA agenda do Senado também inclui a análise de indicações de autoridades do Conselho Nacional de Justiça (CNJ), do Conselho Nacional do Ministério Público (CNMP), do Banco Central e do Superior Tribunal Militar (STM), todas com votação prevista nas comissões para o dia 11 de dezembro. As comissões responsáveis são a de Assuntos Econômicos (CAE), para o BC, e a de Constituição e Justiça (CCJ) para as demais.\n\n\n— Deve ter a leitura do parecer na próxima semana, pedido de vista e depois vamos submeter ao Plenário do Senado — explicou. \n\n\nOutros projetos\n\n\nPacheco explicou que vários projetos foram destacados pelos líderes partidários para deliberação antes do final do ano. Ele se comprometeu a garantir a votação de pelo menos \"boa parte\" deles.\n\n\nA lista de projetos selecionados inclui:\n\n\n\n\nNovo Código Eleitoral (\nPLP 112/2021\n), que consolida toda a legislação eleitoral em um único texto\n\n\nPL 3.149/2020\n, que promove mudanças na Política Nacional de Biocombustíveis (RenovaBio), garantindo benefícios a produtores de cana-de-açúcar destinada à produção de biocombustíveis\n\n\nPL 658/2021, que regulamenta produção, uso e comercialização de bioinsumos na agropecuária (recentemente aprovado pela Câmara dos Deputados, mas ainda não enviado para o Senado)\n\n\nPL 3.449/2024\n, que permite ao Ministério da Fazenda zerar as alíquotas do Imposto de Importação para medicamentos no Regime de Tributação Simplificada (RTS) e altera o Programa Mobilidade Verde e Inovação (Mover)\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-29T08:51:47-03:00"
}