{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/28/senado-lanca-colecao-as-fallas-do-throno-durante-sessao-especial-nesta-quarta",
    "titulo": "Senado lança coleção 'As Fallas do Throno' durante sessão especial nesta quarta",
    "descricao": "O Senado lança no dia 3 de maio, às 10h, durante a sessão especial comemorativa dos 200 anos da instalação da Assembleia Geral, Constituinte e Legislativa do Império, de 1823, a coleção As Fallas do Throno - Senado e Câmara na construção do Império do Brasil. A publicação traz discursos solenes em que o imperador apresentava aos senadores e deputados os principais fatos, projetos e expectativas para o país.",
    "tags": [
        "Institucional",
        "Brasil Império",
        "Unesco"
    ],
    "texto": "O Senado lança no dia 3 de maio, às 10h, durante a sessão especial comemorativa dos 200 anos da instalação da Assembleia Geral, Constituinte e Legislativa do Império, de 1823, a coleção \nAs Fallas do Throno - Senado e Câmara na construção do Império do Brasil. \nA publicação traz discursos solenes em que o imperador apresentava aos senadores e deputados os principais fatos, projetos e expectativas para o país.\n\n\nA prática é comum há vários séculos em países monárquicos, onde o imperador ou rei se dirige ao Parlamento no início e no final da sessão legislativa (o período de atividade a cada ano). Apontada como embrião do Parlamento, a Assembleia Constituinte de 1823 inaugurou os discursos solenes no Brasil, um dos momentos mais simbólicos da relação dos Poderes Executivo e Legislativo. \n\n\nCompromisso semelhante ao das falas dos imperadores foi adotado durante a República: anualmente, a Mensagem Presidencial deve ser encaminhada na sessão de abertura do ano legislativo do Congresso Nacional, apontando as principais propostas para o período. A presença do presidente não é obrigatória. A entrega pode ser feita pelo ministro-chefe da Casa Civil e o primeiro-secretário da Mesa do Congresso faz a leitura. Nos últimos anos, entretanto, vários presidentes marcaram presença no Plenário para a entrega do documento.\n\n\nOs originais das falas do trono estão sob a guarda do Arquivo Histórico do Senado Federal e, desde 2014, fazem parte do Programa Memória do Mundo da Unesco, que identifica conteúdos com valor de patrimônio documental da humanidade.\n\n\nA obra\n\n\nFoi na abertura da Assembleia Geral, Constituinte e Legislativa do Império que dom Pedro I manifestou-se aos parlamentares pela primeira vez como Imperador do Brasil. Ele e, depois, os regentes, dom Pedro II e a Princesa Isabel repetiram o ritual ao longo de 66 anos, em 20 sessões legislativas, o que resultou em 127 Fallas que oferecem um retrato dos principais momentos políticos do Brasil imperial e revelam a relação institucional dos dois poderes.\n\n\nEsse conjunto de informações é a base da publicação “As \nFallas do Throno\n \n– Senado e Câmara na construção do Império do Brasil\n”, que apresenta uma transcrição desses documentos históricos para o português corrente e as respostas dos senadores aos discursos dos monarcas.\n\n\nSão quatro volumes, totalizando 2.476 páginas. Os dois primeiros contêm as Fallas do Throno, acompanhadas dos Votos de Graça, como eram também chamadas as respostas das Casas Legislativas ao monarca. As respostas, conteúdo jamais publicado, foram pesquisadas nos Anais do Senado, e são apresentadas com o texto e o processo de discussão e aprovação. As Fallas de abertura do ano legislativo eram sempre respondidas separadamente pelas duas Casas.\n\n\nA coleção contém, ainda, um contexto histórico do que acontecia no Brasil no momento dessas Fallas, na forma de uma cronologia dos principais fatos do Império, entre 1798 a 1889, fundamentada em fontes primárias, grande parte de origem legislativa.\n\n\nRafael \nChervenski\n, diretor da Secretaria de Editoração e Publicações do Senado (Segraf), responsável pela editoração da obra, conta que a série é um projeto da historiadora e mestre em gestão da informação e conhecimento Rosa Vasconcelos, ex-chefe do Serviço de Arquivo do Senado, com a jornalista Virgínia Galvez, ex-diretora da Secretaria de Comunicação Social, ambas servidoras do Senado.\n\n\nResultado de três anos de estudos, pesquisa e redação produzida pela jornalista, a publicação é ilustrada por imagens do período, grande parte obtida em museus e instituições culturais. A cronologia do Império contou com a apreciação do professor de História Luiz Fernando Saraiva, professor de doutorado da Universidade Federal Fluminense e autor de vasta produção acadêmica sobre o Brasil Império.\n\n\n— A obra foi concebida para trazer à população esse rico material, com a facilidade de compreensão a partir da divulgação do contexto em que ocorriam essas discussões. Assim, colabora para que se compreenda a grandeza do Senado desde suas origens, e a importância do trabalho legislativo desenvolvido pelo Parlamento brasileiro a partir da Assembleia Geral Constituinte e Legislativa de 1823 — ressalta Rafael \nChervenski.\n\n\nA capa, criação de Bruno Bazílio, da \nAgência Senado\n, e de Leonardo Matoso, da Segraf, traz uma fotografia do trono utilizado por dom Pedro II nas sessões legislativas em que apresentava as suas Fallas, hoje exposto no \nMuseu Histórico Nacional\n, no Rio de Janeiro.\n\n\nA partir do lançamento, a obra estará disponível para download gratuito, e será vendida a preço de custo e frete grátis pela Livraria do Senado (\nlivraria.senado.leg.br\n).\n\n\n\n\n\n\n\n\nEvento\n\n\nLançamento da obra “\nAs Fallas do Throno - Câmara e Senado na construção do Império do Brasil”\n\n\n\n\n\n\nLocal\n\n\nPlenário do Senado\n\n\n\n\n\n\nData e hora\n\n\n03/05/2023 – 10h\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-28T17:35:09-03:00"
}