{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/20/izalci-lamenta-morte-de-preso-do-8-de-janeiro-na-papuda",
    "titulo": "Izalci lamenta morte de preso do 8 de janeiro na Papuda",
    "descricao": "O senador Izalci Lucas (PSDB-DF) lamentou a morte de Cleriston Pereira da Cunha, 46 anos, que estava preso no Complexo Penitenciário da Papuda por conta da invasão e vandalismo das sedes dos três Poderes em 8 de janeiro. Em pronunciamento nesta segunda-feira (20), o parlamentar afirmou que Cleriston tinha um parecer de soltura da Procuradoria-Geral da República (PGR), mas faleceu no presídio após uma parada cardíaca nesta segunda.",
    "tags": [
        "Vandalismo"
    ],
    "texto": "O senador Izalci Lucas (PSDB-DF) lamentou a morte de Cleriston Pereira da Cunha, 46 anos, que estava preso no Complexo Penitenciário da Papuda por conta da invasão e vandalismo das sedes dos três Poderes em 8 de janeiro. Em pronunciamento nesta segunda-feira (20), o parlamentar afirmou que Cleriston tinha um parecer de soltura da Procuradoria-Geral da República (PGR), mas faleceu no presídio após uma parada cardíaca nesta segunda.\n\n\n— Eu fico imaginando aqui pessoas presas sem uma decisão, sem uma sentença. Pessoas há mais de 10 meses presas, e na situação como estão lá, na Papuda, até hoje. Quem é que vai pagar essa conta? Se a própria PGR fez o parecer favorável à soltura, exatamente por isso, porque muitas pessoas foram usadas [...] Então, eu quero aqui cobrar, e vamos continuar cobrando, para que a gente possa solucionar essa questão.\n\n\nIzalci também destacou que o Plenário pode votar nesta terça-feira (21) a proposta de emenda à Constituição que limita as decisões monocráticas e os pedidos de vista nos tribunais (\nPEC 8/2021\n). O senador pediu o apoio dos colegas e argumentou que é preciso defender as prerrogativas do Congresso Nacional.\n\n\n— Não pode ficar na mão de um ministro, ou de quem quer que seja, a decisão da vida de muita gente. Não pode um ministro não respeitar a autonomia do Congresso Nacional e legislar por conta própria. A gente precisa mudar isso, e o primeiro passo irá acontecer amanhã. Eu espero que a gente possa votar essa matéria por unanimidade. Quem é senador, quem é parlamentar, que não votar essa matéria, pede renúncia e vai embora para casa, porque esse é o nosso papel. Legislar é aqui no Congresso Nacional — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-20T16:46:29-03:00"
}