{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/25/diretas-ja-40-anos-reportagem-relembra-campanha-que-mobilizou-o-brasil",
    "titulo": "Diretas Já, 40 anos: reportagem relembra campanha que mobilizou o Brasil",
    "descricao": "No dia 25 de abril de 1984, a Câmara dos Deputados rejeitou a Emenda Dante de Oliveira  ( PEC 5/1983 ), que pretendia restabelecer as eleições diretas para a Presidência da República. A rejeição da proposta de emenda constitucional provocou grande frustração popular, depois de meses de mobilizações em todo o país, conclamadas pela campanha Diretas Já, que exigia o retorno de eleições livres e democráticas.   Apesar da derrota, a campanha uniu o Brasil e enfraqueceu a ditadura militar. Meses mais tarde, em janeiro de 1985, o Congresso, mesmo que de forma indireta, elegeria um civil, Tancredo Neves, para a Presidência da República, colocando fim a mais de duas décadas de ditadura militar .",
    "tags": [
        "Ditadura militar",
        "Diretas Já"
    ],
    "texto": "No dia 25 de abril de 1984, a Câmara dos Deputados rejeitou a Emenda Dante de Oliveira  (\nPEC 5/1983\n), que pretendia restabelecer as eleições diretas para a Presidência da República. A rejeição da proposta de emenda constitucional provocou grande frustração popular, depois de meses de mobilizações em todo o país, conclamadas pela campanha Diretas Já, que exigia o retorno de eleições livres e democráticas. \nApesar da derrota, a campanha uniu o Brasil e enfraqueceu a ditadura militar. Meses mais tarde, em janeiro de 1985, o Congresso, mesmo que de forma indireta, elegeria um civil, Tancredo Neves, para a Presidência da República, colocando fim a mais de duas décadas de ditadura militar\n.\n\n\nQuatro décadas depois, a Rádio Senado relembra esse momento histórico na reportagem especial “Roteiro da Liberdade: os 40 anos das Diretas Já”, dos jornalistas Leila Herédia e Maurício de Santi. Em dois episódios, a reportagem traz os principais fatos relacionados à campanha, um dos maiores movimentos populares da história do Brasil.\n\n\nA participação popular que lotou ruas e praças, o engajamento de artistas e políticos, a derrota da emenda, a frustração com o resultado, a retomada da esperança com a continuidade das manifestações de rua e a eleição pelo colégio eleitoral do civil Tancredo Neves são foco da reportagem especial, que fala ainda do que veio depois: o fim da ditadura, a Constituição de 1988, a volta das eleições diretas e a eleição de Fernando Collor em 1989, o primeiro presidente a ser escolhido pelo voto popular desde o golpe de 1964.\n\n\nOuça a reportagem:\n\n\nRoteiro da Liberdade: os 40 anos das Diretas Já - 1ª parte\n\n\nRoteiro da Liberdade: os 40 anos das Diretas Já - 2ª parte\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-25T17:56:18-03:00"
}