{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/03/senado-deve-votar-reforma-tributaria-ela-esta-madura-diz-pacheco",
    "titulo": "Senado deve votar reforma tributária: ela está madura, diz Pacheco",
    "descricao": "O calendário da reforma tributária (  PEC 45/2019   ) está desenhado:    a Câmara dos Deputados pode votar a proposta já nesta semana   , e o Senado se prepara para se debruçar sobre ela no segundo semestre. O tema é uma das principais promessas na agenda política nacional há anos, encabeçando a pauta de todas as legislaturas do Congresso Nacional. Com a aprovação das duas Casas, as mudanças no sistema de tributação do país poderão ser promulgadas neste ano.",
    "tags": [
        "ICMS",
        "Arthur Lira",
        "Guerra Fiscal ",
        "Zona Franca de Manaus",
        "Reforma Tributária"
    ],
    "texto": "O calendário da reforma tributária (\nPEC 45/2019\n) está desenhado: \na Câmara dos Deputados pode votar a proposta já nesta semana\n, e o Senado se prepara para se debruçar sobre ela no segundo semestre. O tema é uma das principais promessas na agenda política nacional há anos, encabeçando a pauta de todas as legislaturas do Congresso Nacional. Com a aprovação das duas Casas, as mudanças no sistema de tributação do país poderão ser promulgadas neste ano.\n\n\nO presidente do Senado, Rodrigo Pacheco, \nfez menção a essa longa espera na semana passada\n, quando falou durante um evento da Confederação Nacional da Indústria (CNI). Pacheco diz contar com o “bom senso” dos parlamentares em relação ao momento de oportunidade para que o Congresso aprove o texto que tem nas mãos.\n\n\n— Eu confio muito na obviedade sobre a necessidade da reforma tributária. Não se há mais que argumentar que é preciso amadurecer um pouco mais. De tão madura ela já está na hora de ser apanhada do pé.\n\n\nPacheco elogiou também o trabalho feito pela Câmara até agora, através de \num grupo de trabalho\n que consolidou as duas propostas existentes em uma peça única. Ele e o presidente da Câmara, Arthur Lira, se envolveram pessoalmente na articulação da reforma tributária \ndesde o início do ano\n. Os dois presidentes estão em seus segundos mandatos à frente das Casas do Congresso Nacional, uma combinação que não acontecia no parlamento brasileiro há quase 25 anos.\n\n\nO presidente da República, Luiz Inácio Lula da Silva, também destacou a reforma como uma das prioridades da sua atual gestão. O líder do governo, senador Jaques Wagner (PT-BA), afirmou que os ministérios da Fazenda e da Casa Civil trabalham com a perspectiva de aprovação imediata da proposta pela Câmara, e defendeu que o Senado já comece a fazer a sua parte.\n\n\n— Precisamos começar a nos preparar para recepcionar [a PEC]. Muitos aqui são estudiosos da matéria. Se ela vier no final deste semestre, até 15 de julho, independente de ter recesso ou não, seguramente em agosto já começaremos a trabalhar a reforma.\n\n\nImposto único\n\n\nO centro da reforma tributária é a eliminação de cinco impostos que serão substituídos por uma única cobrança sobre o consumo. O novo imposto terá uma parcela gerida pela União (Contribuição sobre Bens e Serviços - CBS) e outra gerida pelos estados e municípios (Imposto sobre Bens e Serviços - IBS).\n\n\nOs cinco impostos e contribuições extintos serão:\n\n\n\n\nImposto sobre Produtos industrializados (IPI), federal\n\n\nImposto sobre Circulação de Mercadorias e Serviços (ICMS), estadual\n\n\nImposto Sobre Serviços de Qualquer Natureza (ISS), municipal\n\n\nContribuição para o Financiamento da Seguridade Social (Cofins)\n\n\nPrograma de Integração Social e Programa de Formação do Patrimônio do Servidor Público (PIS/Pasep)\n\n\n\n\nO novo imposto único será cobrado no local de consumo dos bens e serviços, com desconto pago em fases anteriores da produção. Haverá uma alíquota padrão e outra diferenciada para atender setores como o da saúde. Isso porque esses setores não têm muitas etapas, como é o caso da indústria.\n\n\nAlém do IBS/CBS, a reforma tributária também estabelece o Imposto Seletivo (IS), que será uma espécie de sobretaxa sobre produtos e serviços que prejudiquem a saúde ou o meio ambiente.\n\n\nA Zona Franca de Manaus e o Simples continuariam como exceções ao sistema, mantendo suas regras atuais. Alguns setores teriam regimes fiscais específicos: operações com bens imóveis, serviços financeiros, seguros, cooperativas, combustíveis e lubrificantes.\n\n\nCompensações\n\n\nComo a reforma afeta a capacidade tributária dos estados e as diferenças de impacto do imposto sobre diferentes setores do consumo, a proposta cria uma série de ferramentas para compensação:\n\n\n\n\nCashback\n:\n a emenda constitucional prevê a implantação de um sistema de \ncashback\n, ou devolução de parte do imposto pago. As faixas da população que seriam beneficiadas e o funcionamento do mecanismo serão definidos por uma lei complementar futura\n\n\nFundo de Desenvolvimento Regional:\n para compensar o fim da guerra fiscal (processo pelo qual os estados usam incentivos tributários para competir por investimentos), será criado um fundo com recursos da União para promover regiões menos desenvolvidas\n\n\nTransição federativa:\n será feita uma transição, a durar entre 40 e 50 anos, para manter a arrecadação da União, dos estados e municípios. Sem a transição, estados e municípios “produtores” seriam prejudicados com a cobrança do IBS no local de consumo\n\n\nTransição dos tributos:\n apesar de estudos e modelagens, a arrecadação dos novos tributos não é conhecida. Uma fase de transição, em torno de cinco anos, terá o objetivo de calibrar as alíquotas de forma a manter a carga tributária\n\n\n\n\nCríticas\n\n\nOs fundamentos da reforma não são consensuais e já despertam críticas dentro do Senado. O senador Oriovisto Guimarães (Podemos-PR) é uma das vozes dissonantes. Ele é autor de uma PEC alternativa (\nPEC 46/2022\n) que não foi usada pelo grupo de trabalho da Câmara para montar a versão final da proposta da reforma tributária. Nesse texto não há a fusão de impostos, apenas a simplificação dos que já existem.\n\n\nPara Oriovisto\n, a reforma não foi suficientemente discutida\n e os efeitos distorcidos do imposto unificado serão sentidos logo.\n\n\n— [O IBS] vai provocar um aumento brutal para a agricultura e vai aumentar o preço dos alimentos. Vão aumentar também os serviços, os planos de saúde, as universidades. Talvez o único setor que se beneficie um pouco seja a indústria, mas não vai se beneficiar tanto porque, já em seguida, vai perder consumidores.\n\n\nO senador também tem reservas quanto ao funcionamento do sistema de \ncashback\n.\n\n\n— Tem aí um custo de transação, porque o Estado vai ter que recolher esses impostos, administrar um fundo, localizar nome, CPF de todo mundo que é pobre no Brasil e devolver uma parte para eles. Não vai acontecer. A maioria dos pobres do Brasil nem sequer têm conta em banco. Esse custo de transação permite desvios do dinheiro no meio do caminho.\n\n\nUma proposta do Senado serviu como base para a versão atual da reforma tributária: foi a \nPEC 110/2019\n, que tem como primeiro signatário o ex-presidente da Casa Davi Alcolumbre (União-AP). A proposta chegou a ser pautada para votação na Comissão de Constituição e Justiça (CCJ), mas não foi concluída. Ela acabou emperrando com o fim do mandato do seu relator, o ex-senador Roberto Rocha (MA), que deixou o Senado no início de 2023.\n\n\nCom informações da Agência Câmara de Notícias\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-06T09:30:38-03:00"
}