{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/30/moro-pede-criminalizacao-do-planejamento-de-ataques-do-crime-organizado",
    "titulo": "Moro pede criminalização do planejamento de ataques do crime organizado",
    "descricao": "Em pronunciamento em Plenário na quarta-feira (29), Sergio Moro (União-PR) agradeceu as manifestações de solidariedade recebidas desde que foi revelado plano do Primeiro Comando da Capital (PCC) para atacar o senador e sua família.",
    "tags": [
        "Crime organizado"
    ],
    "texto": "Em pronunciamento em Plenário na quarta-feira (29), Sergio Moro (União-PR) agradeceu as manifestações de solidariedade recebidas desde que foi revelado plano do Primeiro Comando da Capital (PCC) para atacar o senador e sua família.\n\n\nSegundo o parlamentar, um dos procuradores do caso peticionou nos autos que o planejamento de realizar os atentados seriam meros atos preparatórios da prática do crime e que, portanto, não seriam puníveis. Ele destacou que a juíza federal não acatou essa posição e tomou providências para que o caso prossiga.  \n\n\n— Essa postura do procurador da República, embora nós a respeitemos, bem ilustra a necessidade da aprovação do projeto que apresentei, o \nPL 1.307/2023\n, para que nós tenhamos, de maneira definitiva, a criminalização do planejamento de ataques pelo crime organizado por grave ameaça ou violência contra agentes da lei, policiais, juízes, promotores e outros que se colocam na linha de frente do crime organizado.\n\n\nO senador lamentou ataques verbais que tem recebido, entre eles a disseminação de \nfake news\n sobre o episódio, e ofensas de outra natureza. Ele também criticou manifestação do ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), que teria ofendido o senador em entrevista à imprensa.\n\n\n— Se não é para prestar solidariedade a um senador e à sua família, ameaçada por um plano do crime organizado, se não se tem essa humanidade de prestar essa solidariedade, que pelo menos não se profiram ofensas, essas inverdades, em relação à minha pessoa — enfatizou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-30T09:13:16-03:00"
}