{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/01/novas-filiacoes-fazem-do-psd-maior-bancada-para-o-inicio-de-2023",
    "titulo": "Novas filiações fazem do PSD maior bancada para o início de 2023",
    "descricao": "O PSD será o maior partido do Senado no início da nova legislatura, fato confirmado na cerimônia de posse dos novos parlamentares nesta quarta-feira (1º). A bancada chegou a 15 senadores, graças a novas filiações de parlamentares desde as eleições do ano passado. O PL, com 12, começa o ano como segunda maior bancada.",
    "tags": [
        "#57alegislatura",
        "Partidos"
    ],
    "texto": "O PSD será o maior partido do Senado no início da nova legislatura, fato confirmado na cerimônia de posse dos novos parlamentares nesta quarta-feira (1º). A bancada chegou a 15 senadores, graças a novas filiações de parlamentares desde as eleições do ano passado. O PL, com 12, começa o ano como segunda maior bancada.\n\n\nApós a apuração das urnas, \na projeção era que o PL seria a maior bancada de senadores\n, com o PSD no segundo lugar. A inversão foi resultado das movimentações partidárias, sempre comuns entre as eleições e o novo ano legislativo. O PSD filiou quatro novos membros. Ainda em dezembro acrescentou a senadora Zenaide Maia (RN), ex-PROS, e tirou do PL o senador Dr. Samuel Araújo (RO). Nesta semana foi a vez das senadoras Eliziane Gama (MA), ex-Cidadania, e Mara Gabrilli (SP), ex-PSDB, migrarem para o partido.\n\n\nOutras movimentações partidárias alteraram o quadro das bancadas entre as eleições e o início da legislatura. Em dezembro, o senador eleito Cleitinho Azevedo (MG) trocou o PSC pelo Republicanos. Em janeiro, dois senadores do Podemos passaram para o PSB: Flávio Arns (PR) e Jorge Kajuru (GO). Também em  janeiro o PSB recebeu de volta o senador Chico Rodrigues (RR), que estava no União Brasil. Nesta quarta-feira (1º) o senador Carlos Viana (MG) confirmou mudança do PL para o Podemos.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n    Trocas de partidos entre as eleições e a nova legislatura   \n\n\n\n\n\n\n\n\n\n\nDezembro\n\n\n\n\n\n\n\n\nCleitinho Azevedo\n\n\nMG\n\n\nPSC\n\n\nRepublicanos\n\n\n\n\n\n\nDr. Samuel Araújo\n\n\nRO\n\n\nPL\n\n\nPSD\n\n\n\n\n\n\nZenaide Maia\n\n\nRN\n\n\n\n\n\n\nPROS\n\n\n\n\n\n\nPSD\n\n\n\n\n\n\n\n\nJaneiro\n\n\n\n\n\n\n\n\nEliziane Gama\n\n\nMA\n\n\nCidadania\n\n\nPSD\n\n\n\n\n\n\nMara Gabrilli\n\n\nSP\n\n\nPSDB\n\n\nPSD\n\n\n\n\n\n\nFlávio Arns\n\n\nPR\n\n\nPodemos\n\n\nPSB\n\n\n\n\n\n\nChico Rodrigues\n\n\nRR\n\n\nUnião Brasil\n\n\nPSB\n\n\n\n\n\n\nJorge Kajuru\n\n\nGO\n\n\nPodemos\n\n\nPSB\n\n\n\n\n\n\n\n\n\n\nO PL pode se aproximar em número de senadores com o PSD ainda no início do ano. Samuel Araújo é suplente de Marcos Rogério (PL-RO), que está em licença até março. Quando ele reassumir o mandato, se os tamanhos atuais das bancadas estiverem mantidos, o PL ganhará um senador e o PSD perderá um. Por outro lado, o PSD pode ser beneficiado pela suplência de Wellington Dias (PT-PI), que tomou posse nesta quarta mas reassumirá o Ministério do Desenvolvimento Social. Sua primeira suplente, Jussara Lima, é do PSD e pode ampliar a bancada caso assuma a vaga e fique no partido.\n\n\nOutras mudanças de filiação partidária também podem mudar o cenário das bancadas ao longo do ano. Ao contrário da Câmara dos Deputados, onde os mandatos são conquistados por proporcionalidade e pertencem aos partidos, os senadores são eleitos pelo voto majoritário e não estão sujeitos à perda do mandato quando mudam de partido. Por isso, as trocas são comuns. No entanto, o tamanho das bancadas no início da legislatura é importante pois é o momento em que se definem os cargos na Mesa do Senado e as presidências das comissões.\n\n\nÉ importante notar que três dos partidos representados no Senado fazem parte de federações partidárias, que são alianças de abrangência nacional que devem durar por pelo menos quatro anos. Partidos federados atuam sob um estatuto comum. Apenas um partido de cada federação está representado no Senado atualmente.\n\n\nMovimentações\n\n\nCuriosamente, o PSD chega ao posto de maior bancada mesmo tendo perdido tamanho nas eleições de 2022: o partido reelegeu 2 dos seus 3 senadores que tentaram renovar o mandato e não elegeu nenhum nome novo. O crescimento da bancada através de transferências se reflete na composição: dos 15 senadores que compõem o PSD hoje, 10 não foram originalmente eleitos pelo partido. O número inclui o presidente do Senado, Rodrigo Pacheco (MG), eleito em 2018 pelo antigo DEM.\n\n\nO quadro é semelhante no PL. Dos 12 senadores na bancada, 4 chegaram ao Senado por outras legendas. Além deles, o senador Romário (RJ) conquistou a reeleição em 2022 já pelo PL, mas não integrava o partido até 2021. Ao todo, 15 dos 27 senadores que compõem as duas maiores bancadas atuais migraram para esses partidos nos últimos quatro anos.\n\n\nMaior bancada\n\n\nA chegada de um novo partido ao posto de maior bancada é uma mudança significativa na configuração política do Senado. Será a primeira vez em 25 anos, e apenas a terceira vez desde a redemocratização do Brasil, que o MDB não ocupa esse posto no início de um ano legislativo. Esse lugar foi brevemente ocupado pelo antigo PFL em 1997 e 1998, e agora é do PSD. O MDB inicia o ano na terceira posição, com 10 senadores.\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-06T15:34:12-03:00"
}