{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/18/assistencia-estudantil-taxa-das-blusinhas-e-adaptacao-ao-clima-marcam-o-semestre",
    "titulo": "Assistência estudantil, 'taxa das blusinhas' e adaptação ao clima marcam o semestre",
    "descricao": "Educação, meio ambiente, segurança pública e mudanças em regras tributárias estiveram entre os temas de maior destaque durante o primeiro semestre de 2024 no Senado Federal. Projetos como o que garante recursos para universitários de baixa renda se manterem durante o curso e textos que tratam de regras para adaptação às mudanças climáticas e taxação de compras internacionais abaixo de US$ 50 estão entre as matérias aprovadas pelos senadores e já transformadas em lei.",
    "tags": [
        "Educação",
        "Ensino Médio",
        "Ensino Superior",
        "Maconha",
        "Mudanças Climáticas"
    ],
    "texto": "Educação, meio ambiente, segurança pública e mudanças em regras tributárias estiveram entre os temas de maior destaque durante o primeiro semestre de 2024 no Senado Federal. Projetos como o que garante recursos para universitários de baixa renda se manterem durante o curso e textos que tratam de regras para adaptação às mudanças climáticas e taxação de compras internacionais abaixo de US$ 50 estão entre as matérias aprovadas pelos senadores e já transformadas em lei.\n \n\n\nUma das propostas aprovadas e que já estão em vigor é a que institui a Política Nacional de Assistência Estudantil (Pnaes). Apresentado pela senadora Professora Dorinha Seabra (União-TO) quando ainda era deputada federal, o\n PL 1.434/2011\n foi sancionado como \nLei 14.914, de 2024\n. A nova lei transforma em política de Estado o atual Programa Nacional de Assistência Estudantil (que também utiliza a sigla Pnaes), criado pelo \nDecreto 7.234, de 2010\n. O objetivo central é garantir a permanência dos estudantes de baixa renda nas instituições federais de ensino superior e nas instituições da rede federal de educação profissional, científica e tecnológica, até a conclusão dos seus respectivos cursos.\n\n\nEntre os programas abrangidos pela Pnaes, está a Bolsa Permanência, a ser concedida a estudantes do ensino superior que não recebam bolsa de estudos de órgãos governamentais.\n \nA lei trata de outros nove programas, em áreas como moradia estudantil e transporte para alunos.\n\n\nAlém disso, o texto estabelece que a Pnaes será articulada com outras políticas sociais da União, especialmente as de transferência de renda, ficando o Poder Executivo autorizado a instituir e conceder benefício-permanência na educação superior a famílias de baixa renda registradas no Cadastro Único para Programas Sociais do governo federal (CadÚnico) que tenham dependentes matriculados em cursos de graduação das instituições de ensino superior.\n\n\nPrazo para conclusão de curso\n\n\nOutro projeto direcionado à educação e já sancionado pelo presidente Luiz Inácio Lula da Silva é o que permite prazos maiores para a conclusão de cursos superiores ou programas de pesquisa e pós-graduação para pais e mães estudantes em razão do nascimento de filho ou adoção. A agora \nLei 14.925, de 2024,\n estabelece que deverão ser prorrogados, pelo tempo mínimo de 180 dias, os prazos de conclusão de disciplinas, de entrega de trabalhos finais — inclusive trabalhos de conclusão de curso, os TCCs — e de realização de sessões de defesa de teses (bancas) e de publicações exigidas. A norma é originada do \nPL 1.741/2022\n, de autoria da deputada Talíria Petrone (PSOL-RJ) e relatada no Senado pela senadora Professora Dorinha.\n\n\nA prorrogação das datas também valerá em situações anteriores ao parto, como gravidez de risco e atuação em pesquisa que implique risco à gestante ou ao feto.\n\n\n— Em muitos casos, a mulher precisa fazer uma escolha difícil entre cuidar da criança recém-nascida ou adotada e os prazos que legalmente ela precisa cumprir. E muitas vezes perde a bolsa, perde a vaga do curso — disse a relatora quando a matéria foi aprovada no Senado, no mês de junho.\n \n\n\nReforma do ensino médio\n \n\n\nAinda no campo educacional, os senadores \naprovaram o projeto que sugere nova reforma do ensino médio\n. Após sete anos da aprovação do Novo Ensino Médio (NEM), a matéria estabelece mudanças no currículo dos três anos finais da educação básica. \n\n\nO \nPL 5.230/2023\n consolidou-se como uma alternativa, apresentada pelo governo, para substituir o modelo instituído durante a gestão do ex-presidente Michel Temer e que enfrentou críticas e dificuldades na implantação. O \nprojeto, também relatado pela senadora Professora Dorinha, aguarda sanção presidencial.\n\n\nEntre as mudanças aprovadas, a proposta amplia a carga horária mínima total destinada à formação geral básica (FGB), das atuais 1.800 para 2.400 horas, e explicita quais componentes curriculares fazem parte de cada uma das áreas do conhecimento. O texto também fortalece a formação geral básica e muda as regras para os itinerários formativos, principal inovação da última reforma feita em 2017 (\nLei 13.415\n).\n\n\nA nova proposta fortalece os itinerários formativos, mas articulando-os com as quatro áreas de conhecimento previstas na Base Nacional Comum Curricular (BNCC), que são: linguagens e suas tecnologias, integrada pela língua portuguesa e suas literaturas, língua inglesa, artes e educação física; matemática e suas tecnologias; ciências da natureza e suas tecnologias, integrada pela biologia, física e química; e ciências humanas e sociais aplicadas, integrada pela filosofia, geografia, história e sociologia.\n \n\n\nMudanças climáticas\n \n\n\nO Senado também dedicou atenção especial a projetos voltados à proteção do meio ambiente. O esforço faz parte da atuação do Congresso para a construção do plano de desenvolvimento econômico ambientalmente sustentável, a ser apresentado pelo Brasil na COP-30, prevista para ocorrer em Belém, no ano que vem.\n \n\n\nUma dessas iniciativas é a \nLei 14.904, de 2024\n, oriunda do \nPL 4.129/2021\n, da deputada Tábata Amaral (PSB-SP), que estabelece diretrizes para a elaboração de planos de adaptação às mudanças climáticas.\n \n\n\nO texto, que foi relatado no Senado pelo senador Jaques Wagner (PT-BA), busca reduzir a vulnerabilidade e a exposição a riscos dos sistemas ambiental, social, econômico e de infraestrutura diante dos efeitos adversos das mudanças climáticas.\n\n\nA lei altera e define diretrizes para a criação desses planos de adaptação, baseando-se na Política Nacional sobre Mudança do Clima, instituída pela \nLei 12.187, de 2009\n. Entre as principais diretrizes, estão a gestão e a redução do risco climático; a integração de estratégias de mitigação e adaptação; e o estabelecimento de instrumentos de políticas públicas que assegurem a viabilidade dessas adaptações.\n\n\nHidrogênio de baixo carbono\n\n\nOutro projeto aprovado pelas duas Casas e que \naguarda sanção presidencial\n é o \nPL 2.308/2023,\n que estabelece o marco regulatório para a produção do hidrogênio de baixa emissão de carbono e determina incentivos fiscais e financeiros para o setor.\n\n\nDo deputado Gilson Marques (Novo-SC) e relatado pelo senador Otto Alencar (PSD-BA), a matéria define regras e benefícios para estimular a indústria de hidrogênio combustível no Brasil. A intenção é contribuir para descarbonizar a matriz energética brasileira.\n \n\n\nPelo texto, será incentivada no país a produção de hidrogênio de baixa emissão de carbono, inclusive o obtido a partir de fontes renováveis, como o produzido a partir de biomassas, etanol e outros biocombustíveis, e o hidrogênio eletrolítico, produzido por eletrólise da água, usando energias renováveis, tais como solar, eólica, hidráulica, biomassa, etanol, biogás, biometano, gases de aterro, geotérmica e outras a serem definidas pelo poder público.\n\n\nPrograma Mover e taxação\n \n\n\nTambém focado nas políticas de prevenção e adaptação às mudanças climáticas e ao estímulo ao desenvolvimento sustentável, o projeto que criou o Programa Mobilidade Verde e Inovação (Programa Mover) para incentivar o uso de veículos menos poluentes foi \naprovado pelos senadores\n  em junho\n e\n revertido em lei (\nLei 14.902, de 2024\n). O \nPL 914/2024\n é de autoria do Poder Executivo.\n\n\nO objetivo é\n \ncontribuir na redução de emissão de carbono pela indústria automobilística no país. O programa cria incentivos financeiros e estabelece a redução do Imposto sobre Produtos Industrializados (IPI) para estimular a pesquisa, o desenvolvimento e a produção de veículos com menor emissão de gases do efeito estufa.\n\n\nOs incentivos, conforme o governo, estão orçados em R$ 3,5 bilhões para 2024, somando R$ 19,3 bilhões em cinco anos. Para ter acesso, as empresas devem ter projetos aprovados pelo Ministério do Desenvolvimento, Indústria, Comércio e Serviços (MDIC).\n\n\nUma emenda inserida no texto pela Câmara dos Deputados incluiu um assunto alheio ao tema do projeto: a taxação de compras de produtos vindos do exterior. O dispositivo também foi validado pelos senadores, e a lei incluiu a taxação de compras internacionais de até US$ 50, que acabou ficando conhecida como “taxa das blusinhas”. O relator da matéria foi o senador Rodrigo Cunha (Podemos-AL).\n\n\nPEC sobre drogas\n\n\nJá com vistas ao fortalecimento da política de entorpecentes e ao enfrentamento do tráfico, os senadores aprovaram a PEC sobre drogas (\nPEC 45/2023\n). A proposta, de autoria do senador Rodrigo Pacheco (PSD-MG), presidente do Senado, insere no art. 5º da Constituição a determinação de que é crime a posse ou porte de qualquer quantidade de droga ou entorpecente “sem autorização ou em desacordo com determinação legal ou regulamentar”.\n \n\n\nA matéria, que aguarda deliberação da Câmara dos Deputados, também obriga que seja observada a distinção entre traficante e usuário “por todas as circunstâncias fáticas do caso concreto, [sendo] aplicáveis ao usuário penas alternativas à prisão e tratamento contra dependência”, em consonância com a Lei de Entorpecentes (\nLei 11.343, de 2006\n).\n \n\n\nA Lei de Entorpecentes \nteve origem em projeto do Senado de 2002\n, que teve sua \naprovação finalizada em 2006\n, sendo sancionado em agosto daquele ano, no primeiro mandato presidencial de Luiz Inácio Lula da Silva. \n\n\nA lei, em seu artigo 28, determina que adquirir, guardar, ter em depósito, transportar, carregar, semear, cultivar ou colher drogas para consumo pessoal sujeita a pessoa a penas de advertência sobre os efeitos das drogas; prestação de serviços à comunidade; e medida educativa de comparecimento a programa ou curso educativo.\n \n\n\nO mesmo artigo orienta que, para determinar se a droga é para consumo pessoal, o juiz “atenderá à natureza e à quantidade da substância apreendida, ao local e às condições em que se desenvolveu a ação, às circunstâncias sociais e pessoais, bem como à conduta e aos antecedentes do agente”. O texto não define, no entanto, qual é a quantidade máxima de cada droga para que seja considerado consumo pessoal, e não tráfico. A lei também diz que o juiz tem que determinar ao poder público “que coloque à disposição do infrator, gratuitamente, estabelecimento de saúde, preferencialmente ambulatorial, para tratamento especializado”.\n \n\n\nNo entanto, o Supremo Tribunal Federal (STF) se debruçou justamente neste dispositivo para julgar recurso que questionava se o porte de drogas para consumo próprio poderia ou não ser considerado crime.\n \n\n\nDurante a tramitação do projeto no Senado, a corte acabou declarando inconstitucional enquadrar como crime unicamente o porte de maconha para uso pessoal e ainda definiu a quantidade de 40 gramas de maconha para diferenciar usuário de traficante.\n\n\nEmbora neste momento a interpretação do STF tenha repercussão geral, caso o projeto do Senado se transforme em lei, valerá o que a nova legislação determinar.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-07-19T16:55:04-03:00"
}