{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/13/desoneracao-e-divida-dos-estados-devem-ser-votados-nesta-semana-diz-pacheco",
    "titulo": "Desoneração e dívida dos estados devem ser votados nesta semana, diz Pacheco",
    "descricao": "Em entrevista à imprensa nesta terça-feira (13), o presidente do Senado, Rodrigo Pacheco, disse que pretende resolver ainda nesta semana os projetos da desoneração da folha de pagamento de empresas de setores da economia, da dívida dos estados e da Proposta de Emenda à Constituição (PEC)  66/2023 , que prevê o parcelamento especial de débitos dos municípios.",
    "tags": [
        "Desoneração",
        "Municípios",
        "Orçamento",
        "Precatórios"
    ],
    "texto": "Em entrevista à imprensa nesta terça-feira (13), o presidente do Senado, Rodrigo Pacheco, disse que pretende resolver ainda nesta semana os projetos da desoneração da folha de pagamento de empresas de setores da economia, da dívida dos estados e da Proposta de Emenda à Constituição (PEC) \n66/2023\n, que prevê o parcelamento especial de débitos dos municípios.\n\n\nQuanto ao projeto de lei \nPL 1.847/2024\n, Pacheco disse que há alguns pontos de dúvida e algumas controvérsias em relação ao texto, que busca atender ao acordo firmado entre o Poder Executivo e o Congresso Nacional sobre a \nLei 14.784, de 2023\n, que prorrogou a desoneração por quatro anos e deverá ser votado no Plenário nesta quarta (14).\n\n\n— Em relação à desoneração, encaminhamos um bom acordo, já há concordância do governo de que não deve alterar impostos, principalmente a contribuição social sobre o lucro líquido, que era uma pretensão nossa, do Senado, tentar sustentar a compensação da desoneração da folha de pagamento com medidas que não representem aumento de imposto. Esse é o nosso intuito. Há programas estruturados nesse sentido, como a repatriação de recursos no exterior, regularização de ativos, atualização de valor de ativos. Há um bom encaminhamento, uma boa notícia hoje do governo federal, com a aceitação nesse sentido. Eu acho que nós conseguimos virar a página da questão da desoneração essa semana — afirmou.\n\n\nSobre o projeto de lei complementar \n(PLP) 121/2024\n, que institui o Programa de Pleno Pagamento de Dívidas dos Estados (Propag), destinado a promover a revisão dos termos das dívidas dos estados e do Distrito Federal com a União, o presidente do Senado afirmou que o texto está bem posto e com boa aceitação do governo federal. Apresentado por Pacheco em julho, o texto tem como objetivo apoiar a recuperação fiscal dos estados e do Distrito Federal, além de criar condições estruturais de incremento de produtividade, enfrentamento das mudanças climáticas, melhoria da infraestrutura, segurança pública e educação.\n\n\nPrecatórios e dívidas previdenciárias\n\n\nPacheco disse que a PEC 66/2023 “é algo redentor para os municípios brasileiros, pois diz respeito ao pagamento de precatórios e a regularização das dívidas previdenciárias.\n\n\n— Se nós conseguirmos essa combinação de equacionar o problema da dívida dos estados, com esse projeto de lei complementar; virar a página da desoneração, apresentando a fonte de compensação; e votar a PEC 66, vai ser uma grande realização do Senado Federal. Óbvio que há conflitos de interesses da Federação, estados que pretendiam de um modo e outros estados de outro, há estados endividados e não endividados, estados cujo fundo de equalização pela distribuição do FPE [Fundo de Participação dos Estados] são favorecidos, outros são menos favorecidos, mas há uma lógica geral dos estados.\n\n\nPacheco acentuou que “há um senso geral de que esse problema da dívida dos estados é o maior problema federativo do Brasil, e que precisa ser solucionado”.\n\n\n— Recebi agora há pouco o telefonema do líder Otto Alencar, do PSD, que é da Bahia, que é um estado não endividado, que não tem uma grande dívida, manifestando solidariedade aos estados endividados, uma concordância com o projeto. É uma ilusão achar que IPCA mais 4% sobre esse histórico de dívida vai ser um dia pago. Não será. Então, há esse sentimento geral dos estados, do governo federal, do Ministério da Fazenda, do Senado Federal. Conversei com o presidente [da Câmara dos Deputados] Arthur Lira também, que está muito sensível a essa questão. Então, acho que nós estamos encaminhando uma solução federativa.\n\n\nO presidente do Senado destacou que não há plenitude de satisfação para nenhum dos lados porque há sempre algum tipo de pretensão resistida ou de pretensão não concretizada, mas disse que há um senso comum em torno do equacionamento da dívida dos estados.\n\n\n— Estamos confiando nesse senso comum de um princípio constitucional de cooperação e solidariedade federativa para que todos os estados estejam imbuídos dentro desse mesmo propósito de resolver o problema dos estados endividados e permitir que estados que possam futuramente contrair algum tipo de dívida não sejam sujeitos a esse juro de 4% mais IPCA que, de fato, é impagável.\n\n\nAinda em relação ao projeto da dívida dos estados, Pacheco apontou o esforço do governo federal e da União de poder equacionar a questão federativa, “que é muito grave”.\n\n\n— Há alguns temas que são temas controvertidos, em que houve pretensões, algumas acatadas, e nós vamos para o debate no Plenário do Senado e vamos decantar todas essas questões e chegar a um denominador comum que interessa a todos os estados federados, endividados ou não, os não endividados também participarão dessa cota do fundo de equalização de uma maneira muito significativa por esse critério de distribuição pelo FPE, e também o conforto à União, de que está solucionando o problema dos estados. Há pontos controvertidos, mas todos muito bem encaminhados, em um discurso civilizado. No bom diálogo, nós vamos chegar no bom termo.\n\n\n“Emendas pix”\n\n\nQuanto às decisões do ministro Flávio Dino, do Supremo Tribunal Federal (STF), que limitam a execução das emendas orçamentárias individuais do tipo transferência especial, conhecidas como “emendas pix”, Pacheco disse que a questão vem sendo analisada pelo Congresso Nacional.\n\n\n— A proposição deve partir sempre do Senado e da Câmara, do Congresso Nacional como um todo, na compreensão de que emendas parlamentares são institutos legítimos de participação no Orçamento por aqueles que são representantes votados pelo povo brasileiro, que têm a compreensão das necessidades dos muitos municípios dos muitos estados do Brasil, mas ao mesmo tempo sempre se exigindo transparência, regularidade, previsibilidade, isonomia, que é algo que, nessa discussão toda no Supremo tem se ventilado muito. Nós estamos estudando a apresentação de algum modelo que possa garantir a participação parlamentar juntamente com o Executivo na definição orçamentária do Brasil, mas sempre primando pela qualidade do gasto público e pela transparência.\n\n\nPacheco disse que há disposição do Congresso Nacional em corrigir as questões que podem suscitar algum tipo de dúvida sobre a transparência das emendas parlamentares.\n\n\n— Isso evidentemente precisa ser corrigido e haverá toda iniciativa e boa vontade de minha parte, como presidente do Congresso Nacional, de apresentar um modelo em que todos estejam satisfeitos, o Executivo, que executa, o Legislativo, que vota a lei orçamentária e participa através das emendas parlamentares, e o conforto também para as instancias do Judiciário, que também não podem ter dúvidas em relação à lisura desse processo e a transparência na destinação dos recursos.\n\n\nEle destacou que ainda não há modelo definido, mas que os comandos da Câmara e do Senado deverão chegar a um consenso, juntamente com os líderes partidários, e apresentar uma solução.\n\n\n— Não creio que seja uma proposta de emenda à Constituição, não há necessidade para isso. Eu considero que na própria lei orçamentaria possamos equacioná-lo. O importante é que haja a segurança de que nós estamos lidando com a participação do Parlamento na definição orçamentária do Brasil, que é algo absolutamente legítimo e que nós temos a obrigação de defender, que é a participação do Legislativo, em conjunto com o Executivo, nessas definições orçamentárias, mas ao mesmo tempo sem tirar o protagonismo do Executivo, que é quem executa, muito menos permitindo que não haja transparência. Nós queremos que haja transparência, qualidade do gasto público, previsibilidade, a definição de origem, de destino, de objeto, todo esse modelo à luz dessa decisão do STF, que precisa ser discutido — frisou.\n\n\nO presidente do Senado avaliou ainda que os institutos postos à disposição do Parlamento e das instituições serão a solução para uma boa definição das questões relacionadas às emendas parlamentares.\n\n\n— Tenho muita confiança de que também nós vamos chegar num bom caminho, eventualmente até prestigiando as emendas individuais, que são aquelas dos parlamentares, identificadas pelos parlamentares; as emendas de bancada, que têm um caráter estruturante e regional, também muito importante; e o próprio RP2, do Executivo, que é quem executa e tem essa discricionariedade nessa definição também orçamentária. Será uma solução conjunta do Congresso, do Executivo e à luz do Poder Judiciário, que não age de oficio, e foi provocado por partidos políticos, por associações, que obviamente tem que decidir, e obviamente nós respeitamos o Poder Judiciário, e todas as decisões aqui serão discutidas com o Supremo Tribunal Federal para nós chegarmos a um bom termo — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-13T19:35:53-03:00"
}