{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/12/14/congresso-decide-manter-a-maioria-dos-vetos-presidenciais",
    "titulo": "Congresso decide manter a maioria dos vetos presidenciais",
    "descricao": "Em sessão nesta quinta-feira (14), o Congresso Nacional decidiu manter a maioria dos vetos que constavam da pauta. Um dos vetos mantidos foi o veto parcial à  Lei 14.375, de 2022 , que permite o abatimento de até 99% das dívidas de estudantes com o Fundo de Financiamento Estudantil (Fies). A lei teve origem na Medida Provisória (MP)  1.090/2021 ,  aprovada no Senado  em maio do ano passado.",
    "tags": [
        "Isenção Fiscal",
        "Orçamento",
        "Terras Indígenas",
        "Sanções/Vetos",
        "Poder Executivo"
    ],
    "texto": "Em sessão nesta quinta-feira (14), o Congresso Nacional decidiu manter a maioria dos vetos que constavam da pauta. Um dos vetos mantidos foi o veto parcial à \nLei 14.375, de 2022\n, que permite o abatimento de até 99% das dívidas de estudantes com o Fundo de Financiamento Estudantil (Fies). A lei teve origem na Medida Provisória (MP) \n1.090/2021\n, \naprovada no Senado\n em maio do ano passado.\n\n\nO veto (\nVET 33/2022\n) foi decidido no ano passado pelo então presidente da República, Jair Bolsonaro. Ele vetou o item que dispunha que os descontos em dívidas concedidos no Programa Especial de Regularização Tributária não seriam computados na apuração da base de cálculo do Imposto de Renda, da Contribuição Social sobre o Lucro Líquido (CSLL), do PIS/Pasep e da Cofins. Para o ex-chefe do Executivo, o dispositivo é inconstitucional e contraria o interesse público.\n\n\nO Congresso também decidiu pela manutenção do veto parcial (\nVET 39/2022\n) apresentado pelo presidente Jair Bolsonaro à \nLei 14.390, de 2022\n, que prorroga até o fim de 2023 a possibilidade de remarcação de serviços e eventos culturais e de turismo adiados ou cancelados em virtude da pandemia de covid-19. A matéria teve origem na \nMP 1.101/2022\n. Bolsonaro vetou parágrafo que estendia o período de aplicação das regras a casos de futuras emergências de saúde pública como a pandemia de covid-19. Na mensagem de veto, ele explica que a decisão foi tomada após ter consultado os Ministérios da Economia, da Justiça e Segurança Pública e do Turismo. \n\n\nSaúde\n\n\nOutro veto mantido foi o veto parcial (\nVET 1/2023\n) do presidente Lula a um dispositivo do projeto que deu origem à lei que facilita localização de doadores de medula óssea (\nPL 3.523/2019\n). Sancionada no dia 10 de janeiro, a\n Lei 14.530, de 2023\n,\n possibilita aos gestores do Registro Nacional de Doadores de Medula Óssea (Redome) e aos hemocentros requisitar a órgãos públicos dados de contato de doadores e parentes.\n\n\nLula vetou um artigo que determinava que, na ausência de doador compatível, e caso constatado o falecimento de outros doadores, os hemocentros ou o Redome poderiam contatar irmãos de doadores falecidos para verificar se teriam interesse em se cadastrar, possibilitada a obtenção de seus nomes e dados cadastrais por requerimento.\n\n\nO Ministério da Saúde alega que o poder de obtenção de dados pessoais de terceiros seria amplo e irrestrito nesses casos, o que contraria a proteção de dados prevista na Constituição. O órgão acrescenta que esses dados não são exigidos no cadastramento, como prevê a Lei Geral de Proteção de Dados (\nLei 13.709, de 2018\n). A pasta defende que incluir a possibilidade em lei teria potencial deletério ao processo, pois poderia acarretar desconfianças e desistências de doadores ao serem indagados sobre tais vínculos.\n\n\nTambém foi mantido veto parcial (\nVET 6/2023\n) à proposta que instituiu a Campanha Nacional de Prevenção da Exposição Indevida ao Sol (\nLei 14.539, de 2023\n). A lei teve origem no \nPLC 111/2005\n, aprovado no Senado no ano de 2005. Na Câmara dos Deputados, a matéria \nfoi aprovada\n no último mês de março.\n\n\nO dispositivo vetado previa a redução das alíquotas dos tributos incidentes sobre filtro, protetor o bloqueador solar, ou até mesmo a isenção fiscal desses produtos. Consultado, o Ministério da Fazenda argumentou que o artigo é inconstitucional, pois de acordo com a Carta Magna qualquer isenção ou redução da base de cálculo tributária só pode ser concedida por meio de lei específica. O governo também alega que o artigo vetado fere o Código Tributário Nacional (\nLei 5.172, de 1966\n).\n\n\nFungetur\n\n\nDeputados e senadores mantiveram o veto parcial (\nVET 57/2022\n) à norma que amplia as atividades financiáveis com dinheiro do Fundo Geral de Turismo (Fungetur). A Lei do Novo Fungetur (\nLei 14.476 de 2022\n) foi sancionada pelo ex-presidente Jair Bolsonaro com 62 dispositivos vetados. A lei teve origem no \nPL 2.380/2021\n, que foi \naprovado\n no Senado em maio do ano passado.\n\n\nO fundo financia projetos de investimentos, aquisição de bens para empreendimentos turísticos e capital de giro. O objetivo da norma é possibilitar a contratação de empréstimos internacionais e captação de recursos via emendas parlamentares, além de permitir o investimento em fundos de renda fixa e títulos públicos federais. Antes da lei, o fundo contava com recursos provenientes do Orçamento da União, de contribuições e doações de entidades nacionais e internacionais e de dividendos de participações acionárias do próprio Fungetur e da Agência Brasileira de Promoção Internacional do Turismo (Embratur), entre outras fontes.\n\n\nArgumentando inconstitucionalidade e contrariedade ao interesse público, o Poder Executivo vetou, entre outros, os dispositivos que previam o uso do Fungetur para financiamento de planos diretores e expansão de infraestrutura turística, cobertura de risco em operações de empréstimo no setor e dispensa de comprovação de regularidade fiscal na contratação de crédito sob a vigência de estado de calamidade pública. Por exemplo, foi vetada a possibilidade de a Embratur receber recursos não utilizados pela Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil).\n\n\nEnsino integral\n\n\nFoi mantido também o veto (\nVET 19/2023\n) a trechos da \nLei 14.640, de 2023\n, sancionada em agosto, que cria o Programa Escola em Tempo Integral. O texto prevê assistência técnica e financeira da União aos entes federados para aumentar matrículas no ensino básico em tempo integral. Os três dispositivos vetados são referentes a recursos a serem transferidos pela União. \n\n\nApós o veto, o cálculo do valor do fomento não deve considerar entre seus parâmetros os valores da Bolsa-Formação Estudante, como previa a versão final aprovada no Congresso. Segundo o governo, utilizar esses valores nos cálculos comprometeria a expansão das matrículas em educação integral na dimensão proposta, em contrariedade ao interesse público. A bolsa foi instituída pela \nLei 12.513, de 2011\n, para apoiar a oferta gratuita de cursos técnicos e de qualificação profissional de nível médio.\n\n\nTambém foi vetada a reutilização no ano seguinte de valores transferidos aos estados pela União que constem como saldo em 31 de dezembro. Segundo o governo, o trecho infringe as regras fiscais. De acordo com o que foi aprovado no Congresso, os valores oriundos da transferência obrigatória para escolas públicas de ensino médio de tempo integral que não fossem gastos seriam reprogramados para despesas do mesmo gênero no ano posterior. Mas a Lei de Responsabilidade Fiscal (LRF — \nLei Complementar 101, de 2000\n) veda aumento de despesa sem estimativa do impacto orçamentário.\n\n\nJá em vigor, o Programa Escola em Tempo Integral considera matrículas nessa modalidade aquelas em que o estudante permanece na escola ou em atividades escolares por tempo igual ou superior a sete horas diárias ou a 35 horas semanais em dois turnos. A lei tem origem no \nPL 2.617/2023\n, projeto concebido pelo Ministério da Educação (MEC) e modificado pela Câmara dos Deputados. O projeto \nfoi aprovado\n no Senado no mês de julho.\n\n\nO Congresso Nacional também manteve os vetos do presidente Luiz Inácio Lula da Silva (\nVET 5/2023\n) à Lei Orçamentária Anual (LOA) de 2023 (\nLei 14.535, de 2023\n). A lei teve origem no\n PLN 32/2022\n, \naprovado\n no Congresso no final do ano passado.\n\n\nOs trechos retirados envolvem a destinação de R$ 4 bilhões para o Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) e o preenchimento de 500 cargos federais. O Planalto vetou um total de R$ 4,266 bilhões em dotações orçamentárias. A maioria desse valor (R$ 4,18 bi) iria para o FNDCT, para ações de fomento de pesquisa, contratos com organizações sociais e obras. O motivo do veto é um descumprimento da proporção entre operações reembolsáveis e não reembolsáveis, algo que é exigido pela legislação que regulamenta o fundo.\n\n\nO veto parcial (\nVET 28/2023\n) à \nLei 14.691, de 2023\n, também foi mantido. O projeto (\nPL 920/2023\n) que deu origem à lei \nfoi aprovado\n no Senado no mês de setembro, tendo o senador Carlos Viana (Podemos-MG) como relator. A lei reverte ao Fundo Nacional do Meio Ambiente a metade dos valores arrecadados com pagamento de multas por infração ambiental aplicadas pela União, percentual que poderá ser alterado a critério dos órgãos arrecadadores.\n\n\nA lei também inclui entre os fundos destinatários dos recursos provenientes de multas o Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap), voltado à prevenção de desastres naturais. Para isso, a nova lei promoveu uma alteração na \nLei 9.605, de 1998\n, relacionada a sanções penais e administrativas por danos ambientais.\n\n\nO governo, porém, vetou o percentual específico de 5% para o Funcap — valor que viria da parcela que cabe à União por multas ou acordos judiciais e extrajudiciais de reparação de danos socioambientais. Também foi vetado o item que destinava 5% dos recursos de acordos judiciais e extrajudiciais para os fundos estaduais e municipais de prevenção de risco de desastre.\n\n\nNo texto do veto, o governo diz reconhecer a boa intenção do Congresso. No entanto, o Executivo apontou vício de constitucionalidade, argumentando que esses dispositivos comprometeriam os objetivos a serem alcançados por meio dos acordos relacionados a infrações ambientais e que a vinculação de recursos de outro ente federativo viola a autonomia financeira dos entes, garantida na Constituição.\n\n\nOs parlamentares também mantiveram o veto (\nVET 31/2023\n) do presidente Lula à lei que prevê compensação de R$ 27 bilhões da União aos estados e ao Distrito Federal pela perda de receita provocada pela redução do ICMS incidente sobre combustíveis em 2022. A Lei Complementar \n201, de 2023\n, teve origem no\n PLP 136/2023\n, \naprovado no Senado\n no último mês de outubro.\n\n\nO trecho vetado obrigaria a União a assumir repasses para os municípios e para o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) se os estados não fizerem isso. A justificativa foi a falta de previsão orçamentária e financeira. \n\n\nAtletas e uniformes\n\n\nSenadores e deputados também decidiram pela manutenção do \nVET 21/2013\n, aplicado ao item que permite aos estudantes deduzir da renda calculada para obtenção do Benefício de Prestação Continuada (BPC) os valores recebidos por participação em estágios, bolsas de pesquisa, de monitoria, de iniciação científica e da Bolsa Atleta. O governo alegou vício de inconstitucionalidade e contrariedade ao interesse público, tendo em vista que acarretaria aumento de despesa obrigatória de caráter continuado sem a devida análise do impacto fiscal.\n\n\nO veto parcial foi aplicado no \nPL 6.494/2019\n que deu origem à \nLei 14.645, de 2023\n. A norma, \naprovada pelo Senado em 11 de julho\n, articula a formação profissional técnica de nível médio com a aprendizagem profissional, determinando a formulação de uma política nacional para o setor.\n\n\nTambém foi mantido o veto (\nVET 22/2023\n) ao projeto de lei que previa o fornecimento obrigatório de uniforme escolar na educação básica pública (\nPL 2.108/2019\n). O veto, assinado pelo vice-presidente Geraldo Alckmin, no exercício da Presidência da República, foi integral, e o texto não entrou em vigor. O projeto da Câmara, que havia sido \naprovado pelo Senado\n em agosto passado, alterava a Lei de Diretrizes e Bases da Educação Nacional (LDB – \nLei 9.394, de 1996\n), que já obriga as secretarias estaduais e municipais de educação a fornecer aos estudantes da rede pública material didático-escolar, transporte, alimentação e assistência à saúde.\n\n\nNa justificativa do veto, o Executivo alegou inconstitucionalidade e contrariedade ao interesse público, por entender que o texto aprovado desrespeitava as leis orçamentarias e as regras fiscais. O argumento do governo é de que o Congresso não indicou estimativa de impacto orçamentário e financeiro e as fontes de receita que poderiam bancar as novas despesas. \n\n\nTradução de Libras\n\n\nO Congresso ainda decidiu pela manutenção do veto parcial (\nVET 32/2023\n) do presidente Lula à lei que inclui a função do guia-intérprete na norma que regulamenta a profissão de tradutor e intérprete da língua brasileira de sinais (\nLei 14.704, de 2023\n). O texto tem origem no \nPL 5.614/2020\n, \naprovado pelo Senado\n em setembro, com relatoria da senadora Damares Alves (Republicanos-DF).\n\n\nO Poder Executivo vetou dispositivos que tratam do exame de proficiência em tradução e interpretação em Libras — Língua Portuguesa e das tarefas privativas de tradutores, intérpretes e guias-intérpretes com bacharelado em Tradução e Interpretação em Libras — Língua Portuguesa ou com diploma de cursos de extensão, de formação continuada ou de especialização.\n\n\nSobre esse ponto, o governo alega que o dispositivo pode abrir espaço para critérios diferentes para aferir competências ao atribuir às instituições de ensino superior que ofertem cursos de graduação em tradução e interpretação em Libras a prerrogativa de organizar e aplicar exames de proficiência em Libras, sem a exigência da devida regulação pelo poder público.\n\n\nTambém foi vetada a obrigatoriedade da atuação de profissionais de nível superior para toda e qualquer interação com pessoa surda nos anos finais do ensino médio ou em qualquer instituição de saúde. Segundo o Executivo, a medida limitaria o exercício da liberdade de expressão, pela forma como condiciona o acesso à atividade intelectual e artística das pessoas surdas a uma licença profissional diferenciada para quem vai transmitir a informação.\n\n\nRejeitados\n\n\nO Congresso Nacional também decidiu pela rejeição de vários vetos. O destaque fica para a \nderrubada do veto à desoneração da folha de pagamento\n. Trata-se de uma espécie de incentivo fiscal destinado a 17 grandes setores da economia ao qual o governo se opôs integralmente. O texto foi aprovado pelo Senado em outubro e segue novamente para sanção. Também foi \nderrubado\n o veto do presidente Lula ao marco temporal das terras indígenas. Deputados e senadores ainda \nrejeitaram o veto parcial\n a 16 dispositivos da Lei do Marco Legal das Garantias, que possibilita que um mesmo bem possa ser usado como garantia em mais de um pedido de empréstimo. A matéria será encaminhada à promulgação.  \n\n\nProjetos\n\n\nAlém da análise de vetos, o Congresso \naprovou uma série de projetos\n com liberação de crédito. O destaque é o Plano Plurianual (PPA) 2024-2027 (\nPLN 28/2023\n), com previsão de R$ 13,3 trilhões para políticas públicas nos próximos quatro anos. Outros sete projetos aprovados abrem no total R$ 634,8 milhões em créditos adicionais no Orçamento federal deste ano.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-12-15T10:17:49-03:00"
}