{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/08/projetos-em-defesa-das-mulheres-devem-avancar-nao-so-no-mes-de-marco-diz-professora-dorinha",
    "titulo": "Projetos em defesa das mulheres devem avançar não só no mês de março, diz Professora Dorinha",
    "descricao": "Em pronunciamento nesta terça-feira (7), a senadora Professora Dorinha Seabra (União-TO) afirmou que o país tem um grande caminho pela frente não apenas no enfrentamento à violência contra a mulher, cujos números classificou como vergonhosos, mas também em diversos outros temas relacionados à cidadania das mulheres. A senadora observou que projetos importantes precisam avançar não apenas durante o mês de março, quando se comemora o Dia Internacional da Mulher.",
    "tags": [
        "Dia Internacional da Mulher",
        "Violência contra a mulher"
    ],
    "texto": "Em pronunciamento nesta terça-feira (7), a senadora Professora Dorinha Seabra (União-TO) afirmou que o país tem um grande caminho pela frente não apenas no enfrentamento à violência contra a mulher, cujos números classificou como vergonhosos, mas também em diversos outros temas relacionados à cidadania das mulheres. A senadora observou que projetos importantes precisam avançar não apenas durante o mês de março, quando se comemora o Dia Internacional da Mulher.\n\n\nEla destacou que a senadora Eliziane Gama (PSD-MA), líder da Bancada Feminina, selecionou, junto às demais senadoras 15 projetos importantes para serem votados em março. Dorinha ressaltou, entretanto, que espera mais do que a simples apreciação dessas matérias. \n\n\n— O mês de março não é um mês ao qual nós queremos, como mulheres, estar confinadas, aprovando matérias importantes somente nesse mês. A construção política plural precisa acontecer no Congresso Nacional independentemente do mês de homenagem. Nós agradecemos a atenção da Mesa, do presidente Rodrigo Pacheco, com a votação de temas importantes que foram selecionados pelas mulheres, mas, mais do que isso, nós queremos e precisamos ter a votação de matérias importantes não só ligadas a temas diretamente envolvidos com a mulher, mas de temas que mulheres apresentaram, temas importantes.\n\n\nA senadora pediu apoio para a aprovação de matéria que garante a representação proporcional de cada sexo na composição das Mesas e Comissões do Congresso Nacional, da Câmara dos Deputados e do Senado Federal (\nPEC 38/2015\n). A proposta foi indicada por Dorinha para o esforço concentrado. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-10T09:31:07-03:00"
}