{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/09/regular-as-redes-sociais-e-fundamental-para-a-democracia-diz-paulo-paim",
    "titulo": "Regular as redes sociais é fundamental para a democracia, diz Paulo Paim",
    "descricao": "Em pronunciamento nesta terça-feira (9), o senador Paulo Paim (PT-RS) defendeu o direito e a necessidade de o Brasil aprovar uma regulamentação das redes sociais.",
    "tags": [
        "Fake news",
        "Redes Sociais",
        "Liberdade de Expressão"
    ],
    "texto": "Em pronunciamento nesta terça-feira (9), o senador Paulo Paim (PT-RS) defendeu o direito e a necessidade de o Brasil aprovar uma regulamentação das redes sociais. \n\n\n— Regulamentar as redes sociais vai ao encontro do respeito aos direitos humanos e da dignidade humana, do combate ao racismo, às discriminações, preconceitos, homofobia, xenofobia. Regulamentar é estabelecer rumos claros, transparentes e eficazes para garantir um ambiente seguro e inclusivo para todos.\n\n\nNa opinião do parlamentar, a democracia está em perigo em várias partes do mundo, e o ambiente digital vem sendo usado por pessoas e organizações para enfraquecer o Estado de direito.\n\n\n— A regulamentação das redes sociais é fundamental para o aprimoramento da democracia, para a proteção das instituições, para a garantia da soberania nacional e para a promoção da estabilidade do país. \n\n\nPaim disse que o Brasil é um país democrático, com eleições livres e legítimas, e que a Constituição de 1988 é uma das mais avançadas do planeta em relação a direitos e garantias individuais e sociais.\n\n\n— Alto lá! O Brasil não é \"terra de marlboro\", não é terra sem lei!\n\n\nNa avaliação do senador, a regulamentação das redes sociais servirá para diminuir as mentiras, ameaças e disseminação de ódio e de fake news, com o objetivo de tornar a internet um ambiente mais seguro para todas as pessoas. \n\n\n— É preciso também a responsabilização das plataformas (...). Liberdade de expressão não é se utilizar de fake news, mentiras, ameaças, ofensas (...) As ameaças, as mentiras, as ofensas, o desrespeito com o outro, isso sim é uma farsa, é um modus operandi que serve somente para os que são antidemocratas, totalitários, inimigos do Estado democrático e da democracia e manipuladores da opinião pública.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-09T15:47:41-03:00"
}