{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/23/e-falso-que-a-tv-senado-tirou-do-ar-video-sobre-impeachment-de-ministro-do-stf",
    "titulo": "É falso que a TV Senado tirou do ar vídeo sobre impeachment de ministro do STF",
    "descricao": "Aumentou nos últimos dias o compartilhamento em grupos de WhasApp e nas redes sociais de um vídeo em que o senador Alessandro Vieira (PSDB-SE) faz declarações durante entrevista coletiva sobre o pedido de impeachment que apresentou contra os ministros do Supremo Tribunal Federal (STF), Alexandre de Moraes e Dias Tóffoli.",
    "tags": [
        "Fake news",
        "Dias Toffoli",
        "Alexandre de Moraes",
        "Supremo Tribunal Federal (STF)",
        "Impeachment"
    ],
    "texto": "Aumentou nos últimos dias o compartilhamento em grupos de WhasApp e nas redes sociais de um vídeo em que o senador Alessandro Vieira (PSDB-SE) faz declarações durante entrevista coletiva sobre o pedido de impeachment que apresentou contra os ministros do Supremo Tribunal Federal (STF), Alexandre de Moraes e Dias Tóffoli.\n\n\nDe acordo com a publicação, a TV Senado apresentou esse vídeo pela manhã. Em seguida, \"Congresso e Senado ligaram para a própria TV Senado intimando-a, sob forte ameaça e pressão\", determinando a retirada do material \"de todos os demais telejornais!\". A própria publicação conclui: \"já foi retirado até mesmo do YouTube!!”.\n\n\nIsso é fake news! O vídeo é antigo, o pedido já foi arquivado e a TV Senado não mandou retirar o conteúdo.\n\n\nO vídeo registra parte da entrevista do senador, concedida em abril de 2019, quando ele apresentou o pedido de impeachment. Além de o material ser antigo, não tem a logomarca da TV Senado e o enquadramento da imagem é diferente do adotado pela emissora, que utiliza produção própria. E tem mais: a gravação feita pela TV na época continua disponível no Youtube. Veja \naqui\n. \n\n\nO pedido citado\n no vídeo já foi arquivado e a tramitação pode ser conferida no site do Senado, onde também estão disponíveis \ntodas as petições\n que oferecem representação contra ministros do Supremo.\n\n\nAlém disso, o Senado Verifica já publicou matéria chamando atenção para esse tipo de desinformação: \nTV Senado mandou tirar do ar. Isso é fake!\n\n\n\n\n\n\n\n\n\n\nSenado Verifica – Fato ou Fake\n é um serviço da Secretaria de Comunicação Social destinado à checagem da veracidade de informações sobre o Senado Federal para o combate a \nfake news\n. Quer checar uma informação sobre o Senado? Envie uma mensagem para: \nsenadoverifica@senado.leg.br\n. \n#FakeNewsNão!\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-23T21:14:51-03:00"
}