{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/10/mourao-diz-que-acordo-com-franca-prejudica-a-amazonia",
    "titulo": "Mourão diz que acordo com França prejudica a Amazônia",
    "descricao": "O senador Hamilton Mourão (Republicanos-RS) afirmou em pronunciamento em Plenário nessa terça-feira (9) que o acordo firmado entre Brasil e França em março prejudica a soberania nacional na Amazônia e o desenvolvimento nacional. O Novo Plano de Ação da Parceria Estratégica Brasil-França foi assinado na ocasião da visita do presidente francês, Emmanuel Macron, ao Brasil.",
    "tags": [
        "Gás natural",
        "Petróleo",
        "Amazônia",
        "França"
    ],
    "texto": "O senador Hamilton Mourão (Republicanos-RS) afirmou em pronunciamento em Plenário nessa terça-feira (9) que o acordo firmado entre Brasil e França em março prejudica a soberania nacional na Amazônia e o desenvolvimento nacional. O Novo Plano de Ação da Parceria Estratégica Brasil-França foi assinado na ocasião da visita do presidente francês, Emmanuel Macron, ao Brasil. \n\n\nConforme o parlamentar, por meio do documento o Brasil vai entregar a floresta amazônica “a uma governança global de atores e propósitos desconhecidos”. No documento é reafirmado o apoio à implementação da Agenda 2030 para o Desenvolvimento Sustentável da ONU e do Acordo de Paris. Segundo trecho criticado pelo senador, os países adotam um roteiro bilateral de proteção das florestas “cujos princípios defenderão em escala global até na COP 30 em Belém do Pará”, a \nConferência da ONU sobre Mudanças Climáticas\n a ser realizada em 2025. \n\n\n— Está encomendada, por esse dispositivo, a infame punhalada no coração da Amazônia brasileira… A soberania brasileira fica ainda mais comprometida pelo atrelamento incondicional do Brasil a uma orientação político-estratégica internacionalista — avaliou.\n\n\nPara Mourão, os compromissos também atrelam o Brasil à agenda de um país com outro grau de desenvolvimento, afetando o crescimento brasileiro:\n\n\n— Não se tem notícia de país importante na atualidade que abra mão das suas vantagens comparativas, no caso do Brasil, da abundância de recursos hídricos e das enormes reservas de hidrocarbonetos [petróleo] para, em nome de uma transição energética, aderir a metas propugnadas por país com outra matriz de energia.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-17T11:30:00-03:00"
}