{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/02/pacheco-recebe-de-centrais-proposta-de-regulacao-da-contribuicao-para-sindicatos",
    "titulo": "Pacheco recebe de centrais proposta de regulação da contribuição para sindicatos",
    "descricao": "O presidente Rodrigo Pacheco se reuniu nesta segunda-feira (2) com representantes de centrais sindicais e recebeu uma proposta de regulação da contribuição assistencial, uma modalidade de financiamento para os sindicatos. O encontro ocorreu no dia anterior   à reunião da Comissão de Assuntos Econômicos (CAE) que pode votar um projeto de lei para proibir esse tipo de cobrança    (   PL 2099/2023   ) .",
    "tags": [],
    "texto": "O presidente Rodrigo Pacheco se reuniu nesta segunda-feira (2) com representantes de centrais sindicais e recebeu uma proposta de regulação da contribuição assistencial, uma modalidade de financiamento para os sindicatos. O encontro ocorreu no dia anterior \nà reunião da Comissão de Assuntos Econômicos (CAE) que pode votar um projeto de lei para proibir esse tipo de cobrança\n \n(\nPL 2099/2023\n)\n.\n\n\nA contribuição assistencial seria uma taxa a ser cobrada dos trabalhadores em caso de sucesso do sindicato em negociações coletivas. Mesmo os trabalhadores não sindicalizados estariam sujeitos à cobrança. O Supremo Tribunal Federal (STF) decidiu em setembro que a modalidade não viola a Constituição. O trabalhador poderia optar por não contribuir, mas para isso teria que manifestar formalmente a sua recusa. Caso contrário, a contribuição seria automática, com desconto em folha.\n\n\nO PL 2099 impede os sindicatos de exigirem qualquer contribuição dos trabalhadores sem autorização prévia e expressa. A proposta tem relatório favorável do senador Rogério Marinho (PL-RN) e está na pauta da reunião da CAE que se inicia a partir das 10h desta terça-feira (3). O projeto ainda precisará passar pela Comissão de Assuntos Sociais (CAS), que terá a palavra final.\n\n\nApós o encontro com os sindicalistas, Pacheco afirmou que o Senado vai trabalhar para construir um consenso em favor da sustentabilidade dos sindicatos. Ele garantiu que não se cogita a retomada da antiga contribuição sindical obrigatória, extinta com a reforma trabalhista de 2017 \n(\nLei 13.467\n, de 2017\n)\n, mas explicou que a contribuição assistencial é um instrumento diferente.\n\n\n— A primeira premissa é que não há na decisão do STF a revogação do que foi feito pelo Congresso na reforma trabalhista. Ela se mantém intacta, com a faculdade da contribuição sindical, que continua sendo não-obrigatória. A contribuição assistencial pressupõe o êxito do sindicato na negociação coletiva, e esse êxito, compartilhado com os empregados. Estamos buscando há algum tempo uma forma de fomento dos sindicatos. É importante haver a vida sindical no Brasil e haver condições para esses sindicatos dialogarem — disse Pacheco.\n\n\nO termo de autorregulação da contribuição assistencial entregue ao presidente do Senado é assinado pelos presidentes de seis centrais sindicais. O documento diz que os sindicatos se comprometem a oferecer às suas categorias mecanismos de esclarecimento sobre a contribuição e também condições para a “manifestação de vontade” dos trabalhadores, incluindo cobranças não-abusivas. Os sindicatos também propõem a punição a práticas de incentivo à recusa e de “desinformação” contra a contribuição, e demandam que não seja admitida a manifestação da recusa diretamente junto ao empregador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-03T09:56:34-03:00"
}