{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/10/cae-vota-na-terca-convite-para-ouvir-presidente-do-banco-central",
    "titulo": "CAE vota convite para ouvir presidente do Banco Central",
    "descricao": "A pauta da primeira reunião deliberativa da Comissão de Assuntos Econômicos (CAE), nesta terça-feira (14), tem um requerimento ( REQ 2/2023 ) de convite ao presidente do Banco Central, Roberto Campos Neto. O objetivo, segundo o autor do requerimento, senador Vanderlan Cardoso (PSD-GO), é ouvi-lo sobre a taxa de juros — Selic, fixada em 13,75% ao ano. A reunião terá início às 9h.",
    "tags": [
        "Sistema financeiro",
        "Juros",
        "Licença-Maternidade",
        "Empresas",
        "Banco Central"
    ],
    "texto": "A pauta da primeira reunião deliberativa da Comissão de Assuntos Econômicos (CAE), nesta terça-feira (14), tem um requerimento (\nREQ 2/2023\n) de convite ao presidente do Banco Central, Roberto Campos Neto. O objetivo, segundo o autor do requerimento, senador Vanderlan Cardoso (PSD-GO), é ouvi-lo sobre a taxa de juros — Selic, fixada em 13,75% ao ano. A reunião terá início às 9h. \n\n\nAinda na justificativa, Vandelan Cardoso, novo presidente da CAE, salienta que a alta taxa básica de juros tem gerado controvérsia na área econômica sobre a manutenção desse índice como a principal ferramenta para conter a inflação. O senador argumenta que, quando a Selic está em baixa, o estímulo ao consumo é maior e a economia tende a ficar aquecida. Para ele, é preciso que o Campos Neto esclareça esse cenário, em momento de baixo crescimento econômico. \n\n\n“Quando a taxa Selic aumenta, o acesso ao dinheiro pela população, tanto por linhas de crédito, empréstimos e financiamentos, fica reduzido. Assim, o consumidor deixa de fazer gastos maiores para poupar no período de alta inflacionária. A longo prazo, essa estratégia tende a frear a inflação para que seja possível gerar uma oferta mais barata de acordo com a demanda reduzida”, diz o presidente da CAE no requerimento. \n\n\nA taxa básica de juros, Selic, é definida nas reuniões do Comitê de Política Monetária (Copom). Ele é formado por diretores e pelo presidente do Banco Central, que definem a taxa que passa a vigorar durante um mês e meio após a reunião, até que uma nova reunião aconteça.\n\n\nAumentar, diminuir ou manter a Selic depende de como o Copom avalia riscos e oportunidades no cenário macroeconômico.\n\n\nAmericanas\n\n\nOutro requerimento (\nREQ 4/2023\n) na pauta trata de convite à diretoria das Lojas Americanas para esclarecer o rombo de pelo menos R$ 20 bilhões nas contas da empresa. O autor do requerimento, senador Otto Alencar (PSD-BA), se referiu às chamadas “inconsistências contábeis” da empresa, que não registrou dívidas que tinha com fornecedores e bancos. Segundo Otto, o método contábil praticado pelas Americanas levou o mercado financeiro a se perguntar se outras empresas também repetem essa prática. \n\n\n“Na operação, a empresa compra mercadoria dos fornecedores e, antes da venda, ela quita essa dívida com um empréstimo do banco. Com isso, o fornecedor recebe e a companhia paga depois a instituição bancária com os juros. Isso é legal. O problema foi na hora de registrar essas dívidas. Em vez de registrar a dívida financeira, a Americanas registrava no balanço a dívida com o fornecedor, que não tinha juros”, detalha no requerimento. \n\n\nEssa prática foi executada por vários anos, o que causou um rombo bilionário na companhia. Muitas dívidas da Americanas têm, em contrato, condições variáveis. “Os juros cresceram e os prazos diminuíram e, assim, a conta já chegou em mais de R$ 43 bilhões, bem maior que os R$ 20 bilhões anunciados inicialmente. Esse rombo fez com que a companhia pedisse recuperação judicial”, acrescenta Otto. \n\n\nEntre os nomes sugeridos pelo senador a comparecerem no Senado estão o ex-diretor das Americanas Miguel Gomes Pereira Sarmiento Gutierrez, que comandou a empresa por 20 anos; o ex-CEO da companhia, Sergio Rial, que dias depois de assumir a direção, deixou a empresa e revelou a situação das Americanas; os ex-diretores Anna Christina Ramos Saicali, José Timotheo de Barros e Marcio Cruz Merelles, além do presidente da Febraban, Isaac Sidney Menezes Ferreira. \n\n\nProjetos \n\n\nOs senadores podem votar ainda quatro projetos de lei. Entre eles está o \nPL 229/2022\n, do senador Romário (PL-RJ), que garante licença-maternidade de quatro meses para atletas profissionais. Entre as medidas anunciadas pelo governo Lula na quarta-feira (8), Dia Internacional da Mulher, está a licença-maternidade para as atletas, a ser encaminhada ao Congresso por meio de um projeto. De acordo com Romário, apesar de a Constituição já estabelecer o direito a licença remunerada de 120 dias a toda trabalhadora brasileira, sem prejuízo de seu emprego e salário, as atletas brasileiras não tem tido o reconhecimento desse direito por parte das entidades de práticas desportivas, ou clubes. Segundo ele, aquelas que hoje optam pela maternidade acabam tendo grande prejuízo financeiro e esportivo, já que precisam se afastar de suas atividades e vínculos empregatícios e acabam perdendo toda a estrutura técnica e financeira. \n\n\n“Seja por uma lacuna na legislação esportiva especial ou insensibilidade de seus dirigentes, essas atletas têm hoje que se afastar de suas atividades laborais e interromper os seus contratos para poder exercer o sonho da maternidade em toda a sua plenitude, e para qual a Constituição Brasileira lhe dá todo o respaldo”, afirma Romário na justificação. \n\n\nOutros projetos são: o\n PL 3.071/2019\n, do senador Flávio Bolsonaro (PL-RJ), que permite que a renda de concurso da Loteca possa custear reabilitação de pessoas com deficiência; o \nPL 1.449/2019\n, de Romário, que proíbe a exigência de aquisição de material escolar nos estabelecimentos de educação básica pública e o \nPL 6.040/2019\n, do senador Veneziano Vital do Rego (MDB-PB), pelo qual as mulheres que estejam até na 18ª semana gestacional poderão contratar planos de saúde hospitalares com cobertura obstétrica, com direito a atendimento integral. \n\n\nVice-presidência\n\n\nApós as votações, os senadores realizam uma nova reunião para eleger o vice-presidente da CAE. O presidente, senador Vanderlan Cardoso, \nfoi eleito na última quarta-feira (8)\n, no entanto a decisão do nome que assumirá a vice ficou para a semana seguinte.  \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-14T08:50:20-03:00"
}