{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/22/presidente-diz-que-cpmi-nao-fara-prisoes-para-chamar-a-atencao-da-midia",
    "titulo": "Presidente diz que CPMI não fará prisões para chamar a atenção da mídia",
    "descricao": "O presidente da CPMI do 8 de Janeiro, deputado Arthur Maia (União-BA), disse nesta quinta-feira (22) que não vai determinar a prisão de testemunhas “para chamar a atenção da mídia”. Ele respondeu a uma questão de ordem do deputado Duarte (PSB-MA), que cobrou a prisão em flagrante do ex-diretor-geral da Polícia Rodoviária Federal Silvinei Vasques por falso testemunho, na reunião da última terça-feira (20).",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "O presidente da CPMI do 8 de Janeiro, deputado Arthur Maia (União-BA), disse nesta quinta-feira (22) que não vai determinar a prisão de testemunhas “para chamar a atenção da mídia”. Ele respondeu a uma questão de ordem do deputado Duarte (PSB-MA), que cobrou a prisão em flagrante do ex-diretor-geral da Polícia Rodoviária Federal Silvinei Vasques por falso testemunho, na reunião da última terça-feira (20).\n\n\n— O que percebemos aqui é que o depoente faltou com a verdade dezenas de vezes. Não pode um depoente vir a esta Casa, faltar com a verdade, sorrir e sair daqui achando que foi vitorioso. Quem mente, quem falta com a verdade em um depoimento comete um crime. Qualquer deputado e qualquer senador, diante de um flagrante, poderá dar de voz de prisão? Será a relatora? Será o presidente da CPMI? — questionou Duarte.\n\n\nEm resposta, Arthur Maia disse que cabe ao presidente da comissão avaliar se uma testemunha cometeu ou não crime durante o depoimento. Mas salientou que não pretende promover “espetáculo circense” nos trabalhos de investigação.\n\n\n— Não é do meu feitio utilizar de espetáculo circense para chamar atenção. Não é da minha prática. Esta presidência não será o palco de um circo em momento nenhum. Não vou prender ninguém aqui para chamar a atenção da mídia. Se eu tiver o entendimento de que uma pessoa fez um falso testemunho, tomaremos as medidas necessárias. Quem determina a prisão em flagrante por falso testemunho é a presidência — esclareceu.\n\n\nA CPMI ouve nesta quinta-feira \ntestemunhas relacionadas à tentativa de atentado a bomba próximo ao Aeroporto Internacional de Brasília, em 24 de dezembro de 2022.\n\n\nProcedimentos\n\n\nO presidente da CPMI anunciou nesta quinta um acordo de procedimentos que deve balizar as próximas reuniões do colegiado. A mudança no rito de depoimentos foi um pedido de parlamentares governistas e da oposição.\n\n\nSegundo o acordo, cada convidado ou convocado a depor pode falar por 15 minutos no início e por 5 minutos no final da reunião. Após a apresentação inicial, cada senador e deputado inscrito terá 10 minutos para se manifestar. Durante esse tempo, o parlamentar faz as perguntas e ouve as respostas do depoente. Pela regra anterior, cada integrante da CPMI tinha 10 minutos para perguntas, e o depoente, igual prazo para resposta.\n\n\n— A grande queixa dos parlamentares é de se proceder a uma inquirição. Fazer uma pergunta e ter direito a uma resposta para prosseguir com sua pergunta. Agora, o tempo do depoente conta no tempo do parlamentar, e o parlamentar tem o direito de interromper o depoente na hora que quiser. O tempo é do parlamentar — explicou Arthur Maia.\n\n\nApós a apresentação inicial do depoente, a relatora da CPMI, senadora Eliziane Gama (PSD-MA), é a primeira a fazer perguntas. Em seguida, falam os autores dos requerimentos de convite ou convocação e, por fim, os demais parlamentares. Pelo acordo, titulares e suplentes têm o mesmo tempo para se manifestar nas oitivas — respeitada a proporção de um suplente para cada grupo de quatro titulares inscritos.\n\n\nO líder partidário ou o parlamentar indicado por ele pode se manifestar apenas duas vezes durante a reunião, por cinco minutos. Em uma vez, fala o representante da Liderança do Governo. Na outra, fala o indicado pela Oposição. O líder ou o representante deve ser membro titular ou suplente da comissão.\n\n\nO acordo também prevê regras para a inscrição dos parlamentares. A lista será aberta às 8h30 do dia da reunião e encerrada uma hora após o início dos trabalhos. As inscrições não serão registradas por parlamentares integrantes da mesa, mas por servidores da comissão.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-22T12:55:58-03:00"
}