{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/25/adiada-a-votacao-de-projeto-que-regulamenta-a-praticagem",
    "titulo": "Adiada a votação de projeto que regulamenta a praticagem",
    "descricao": "Em reunião realizada nesta terça-feira (25), a Comissão de Infraestrutura (CI) adiou a votação do Projeto de Lei (PL)  877/2022 , do senador Nelsinho Trad (PSD-MS), que regulamenta a atividade de praticagem. Prático é o profissional que assessora a condução segura dos navios na entrada e saída dos portos. O adiamento ocorreu por falta de quórum, e se estendeu a todos os itens da pauta. Até a publicação desta matéria, não havia nova data para as votações.",
    "tags": [
        "Transporte marítimo",
        "Portos"
    ],
    "texto": "Em reunião realizada nesta terça-feira (25), a Comissão de Infraestrutura (CI) adiou a votação do Projeto de Lei (PL) \n877/2022\n, do senador Nelsinho Trad (PSD-MS), que regulamenta a atividade de praticagem. Prático é o profissional que assessora a condução segura dos navios na entrada e saída dos portos. O adiamento ocorreu por falta de quórum, e se estendeu a todos os itens da pauta. Até a publicação desta matéria, não havia nova data para as votações.\n\n\nO senador Weverton (PDT-MA), relator do projeto, leu seu parecer favorável à aprovação, com emendas. Para o senador, quando muitos atores são afetados por um assunto, é preciso construir uma solução que esteja clara na lei.\n\n\n— Nós tínhamos alguns entendimentos que achávamos que não precisariam estar no texto, mas para dar segurança, dar essa acalmada e essa sensação clara de que não se estaria criando nenhum tipo de pegadinha, nós resolvemos colocar — disse Weverton.\n\n\nAs alterações sugeridas por Weverton incluem hipóteses em que o serviço de praticagem para embarcações com mais de 500 toneladas não é obrigatório. As emendas também retiram a menção à negociação coletiva quanto aos preços dos serviços e a exclusividade de participação em processo seletivo apenas para quem tenha certificado de oficial de náutica.\n\n\nOutros adiamentos\n\n\nTambém foi adiada a votação do \nPL 2474/2020\n, que trata da doação de créditos de excesso de energia elétrica gerada por micros e minigeradores de energia – como painéis solares em residências — para instituições beneficentes.  O projeto original, da Câmara dos Deputados, se restringia à época da pandemia, mas o senador Luis Carlos Heinze (PP-RS) apresentou substitutivo dá caráter permanente.\n\n\nO adiamento também prejudicou a votação de seis requerimentos de audiências públicas. Entre eles, estava o pedido para debater  proposta de privatização da BR-364 (\nREQ 29/2023\n) e debater a composição da tarifa de energia elétrica comercializada pela usina hidrelétrica de Itaipu (\nREQ 38/2023\n).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-25T12:12:23-03:00"
}