{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/14/ccj-aprova-mudanca-de-regra-para-partido-que-descumpriu-cotas-texto-vai-a-plenario",
    "titulo": "CCJ aprova mudança de regra para partido que descumpriu cotas; texto vai a Plenário",
    "descricao": "A proposta de emenda à Constitução que cancela os débitos dos partidos que descumpriram a aplicação mínima de recursos em candidaturas de pretos e pardos nas eleições passadas ( PEC 9/2023 ) avançou em sua tramitação no Senado: ela foi aprovada pela  Comissão de Constituição e Justiça (CCJ)  nesta quarta-feira (14) e agora segue para votação em Plenário.",
    "tags": [
        "Cotas Raciais",
        "Eleições",
        "Fundo Partidário",
        "Justiça Eleitoral",
        "Partidos"
    ],
    "texto": "A proposta de emenda à Constitução que cancela os débitos dos partidos que descumpriram a aplicação mínima de recursos em candidaturas de pretos e pardos nas eleições passadas (\nPEC 9/2023\n) avançou em sua tramitação no Senado: ela foi aprovada pela \nComissão de Constituição e Justiça (CCJ)\n nesta quarta-feira (14) e agora segue para votação em Plenário.\n\n\nPara que sejam canceladas as dívidas e consideradas cumpridas todas as normas das eleições anteriores que estabelecem cotas raciais na aplicação de recursos eleitorais, o texto determina que os valores que deixaram de ser aplicados terão de ser investidos em candidaturas de pretos e pardos nas quatro eleições a serem realizadas a partir de 2026.\n\n\nEssa PEC foi aprovada pela Câmara dos Deputados no mês passado, quando foi então enviada ao Senado. Na CCJ, a PEC recebeu parecer favorável de seu relator, o senador Marcelo Castro (MDB-PI). Ele apresentou duas emendas de redação.\n\n\nCota de 30%\n\n\nO texto também altera a Constituição para obrigar os partidos políticos a destinarem 30% dos recursos dos Fundo Eleitoral e do Fundo Partidário às candidaturas de pessoas pretas e pardas. Essa cota de 30% não inclui os valores correspondentes aos recursos não aplicados nas eleições passadas.\n\n\nUma das emendas apresentadas por Marcelo Castro deixa claro que a exigência de aplicação de 30% dos recursos nessas candidaturas já vale para as eleições deste ano.\n\n\nImunidade tributária\n\n\nA PEC estende a imunidade tributária de partidos políticos (e seus respectivos institutos ou fundações) a sanções de natureza tributária, exceto as previdenciárias.\n\n\nMarcelo Castro afirmou que existem “sanções e processos em curso que desrespeitam a imunidade tributária” dos partidos, com processos administrativos instaurados há mais de 20 anos e com os débitos sendo corrigidos por taxas de juros consideradas muito altas.\n\n\nRefis para partidos\n\n\nA proposta cria um programa de refinanciamento de dívidas semelhante ao Refis, mas específico para partidos políticos, seus institutos ou suas fundações. O objetivo é que a dívida original seja submetida apenas à correção monetária — e que sejam perdoados juros e multas acumulados.\n\n\nDe acordo com a PEC, os partidos poderão parcelar as dívidas previdenciárias em até 60 meses e os demais débitos em até 180 meses.\n\n\nO texto prevê que os partidos, seus institutos ou suas fundações poderão usar recursos do Fundo Partidário para pagar as multas e outras sanções por descumprimento da lei eleitoral e os débitos de natureza não eleitoral. Também prevê que os recursos desse fundo poderão ser utilizados para atender a outras determinações da Justiça Eleitoral, como a devolução ao Tesouro de recursos públicos ou privados, inclusive os de origem não identificada.\n\n\nA PEC determina que as novas regras valerão para os órgãos partidários nacionais, estaduais, municipais e zonais e para as prestações de contas de exercícios financeiros e eleitorais, independentemente de terem sido julgados ou de estarem em execução, mesmo que transitados em julgado.\n\n\nAlém disso, a proposta dispensa a emissão do recibo eleitoral para as doações de recursos do Fundo Eleitoral e do Fundo Partidário feitas pelos partidos aos candidatos por meio de transferência bancária. A dispensa também valeria para as doações feitas por pix pelos partidos a seus candidatos.\n\n\nDivergência\n\n\nA aprovação da matéria na CCJ não foi unânime. Os senadores Eduardo Girão (Novo-CE), Alessandro Vieira (MDB-SE) e Oriovisto Guimarães (Podemos-PR) foram contra a proposta.\n\n\n— Hoje é um dia triste, um dia em que cedemos aos partidos políticos que não foram capazes de cumprir a legislação que eles mesmos fizeram e aprovaram para os processos eleitorais — lamentou Oriovisto.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-14T22:54:53-03:00"
}