{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/03/comissoes-se-reunem-para-decidir-emendas-ao-orcamento",
    "titulo": "Comissões se reúnem para decidir emendas ao Orçamento",
    "descricao": "As comissões permanentes do Senado se reúnem de segunda (7) a sexta-feira (11) para votação de suas emendas ao projeto da Lei Orçamentária Anual (LOA) de 2023 ( PLN 32/2022 ).",
    "tags": [
        "Comissão Senado do Futuro",
        "Orçamento"
    ],
    "texto": "As comissões permanentes do Senado se reúnem de segunda (7) a sexta-feira (11) para votação de suas emendas ao projeto da Lei Orçamentária Anual (LOA) de 2023 (\nPLN 32/2022\n). \n\n\nCada comissão permanente do Senado e da Câmara dos Deputados tem direito a apresentar oito emendas à Lei Orçamentária, sendo quatro de apropriação (acréscimo de dotação por meio de anulação de dotações da reserva de contingência) e quatro de remanejamento (acréscimo de dotação por meio da anulação de dotações constantes do projeto de lei). O mesmo vale para as comissões mistas permanentes do Congresso Nacional e para as Mesas do Senado e da Câmara. As emendas de comissão não são de execução obrigatória.\n\n\nAs regras para a apresentação de emendas pelas comissões permanentes estão delineadas na \nResolução 1/2006 do Congresso\n. As Consultorias de Orçamento do Senado e da Câmara produziram \num manual para orientar a elaboração de emendas\n, com as diretrizes da legislação atual e uma apresentação de todos os programas e ações de cada área temática.\n\n\n\n\n\n\n\n\nReuniões marcadas para votação de emendas ao PLOA 2023\n\n\n\n\n\n\n\n\n08/11 (terça-feira)\n\n\n\n\n\n\n\n\n\n\n9h Comissão de Assuntos Econômicos (CAE)\n\n\n\n\n\n\n\n\n\n\n9h Comissão de Segurança Pública (CSP)\n\n\n\n\n\n\n\n\n12h Comissão de Assuntos Sociais (CAS)\n\n\n\n\n\n\n14h Comissão de Direitos Humanos (CDH)\n\n\n\n\n\n\n14h30 Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor (CTFC)\n\n\n\n\n\n\n15h30 Comissão de Ciência e Tecnologia (CCT) \n\n\n\n\n\n\n09/11 (quarta-feira)\n\n\n\n\n\n\n9h Comissão Senado do Futuro (CSF)\n\n\n\n\n\n\n\n\n9h30 Comissão de Educação, Cultura e Esporte (CE)\n\n\n\n\n\n\n\n\n10h Comissão de Infraestrutura (CI)\n\n\n\n\n\n\n14h30 Comissão Mista Permanente sobre Migrações Internacionais e Refugiados (CMMIR)\n\n\n\n\n\n\n15h Comissão de Desenvolvimento Regional (CDR)\n\n\n\n\n\n\n10/11 (quinta-feira) \n\n\n\n\n\n\n10h Comissão de Relações Exteriores (CRE) \n\n\n\n\n\n\n\n\n\n\n\n\n  \n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-14T14:40:30-03:00"
}