{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/13/pacheco-manifesta-confianca-em-solucao-para-dividas-dos-estados",
    "titulo": "Pacheco manifesta confiança em solução para dívidas dos estados",
    "descricao": "O   presidente do Senado, Rodrigo Pacheco, declarou nesta quinta-feira (13) esperar ainda na próxima semana a apresentação de um projeto para a renegociação das dívidas dos estados com a União. Em entrevista coletiva, Pacheco manifestou apoio a termos mais favoráveis para a viabilidade financeira dos estados endividados,   e também afirmou sua disposição de discutir o assunto com a equipe econômica do governo.",
    "tags": [
        "Municípios",
        "Aborto",
        "Rio Grande do Sul"
    ],
    "texto": "O \npresidente do Senado, Rodrigo Pacheco, declarou nesta quinta-feira (13) esperar ainda na próxima semana a apresentação de um projeto para a renegociação das dívidas dos estados com a União. Em entrevista coletiva, Pacheco manifestou apoio a termos mais favoráveis para a viabilidade financeira dos estados endividados, \ne também afirmou sua disposição de discutir o assunto com a equipe econômica do governo.\n\n\n— Quero levar ao presidente Lula essa questão, e quero também conversar com os governadores a respeito desta proposta de um programa de pagamento dessas dívidas dos estados — \ndisse Pacheco.\n\n\nPara o presidente do Senado, a proposta deverá buscar alternativas para o pagamento das dívidas que não sacrifiquem servidores públicos dos estados nem levem ao “entreguismo” do patrimônio estatal. Ele citou Rio Grande do Sul — que \nteve a cobrança da dívida e dos juros suspensa em\n consequência das enchentes —, Minas Gerais, Goiás, Rio de Janeiro \ne\n São Paulo \nentre os estados mais afetados pelas dívidas com a União.\n\n\n— \nAcho que haverá muita boa vontade das bancadas do Senado de poder dar uma solução ao maior problema federativo que temos hoje: o impasse entre estados e União em relação a suas dívidas.\n\n\nPauta prioritária\n\n\nRodrigo Pacheco anunciou dois projetos prioritários na pauta do Plenário na próxima semana: o \nPLC 29/2017\n, que estabelece novas regras para o seguro privado, conhecido como Marco dos Seguros, e o projeto de lei que estabelece o marco regulatório para a produção do hidrogênio de baixa emissão de carbono e determina incentivos fiscais e financeiros para o setor (\nPL 2.308/2023\n). \n\n\nTambém devem ser votados, de acordo com Pacheco, projetos de interesse da Comissão Temporária Externa para acompanhar as atividades relativas ao enfrentamento da calamidade que atingiu o Rio Grande do Sul (CTERS), bem como devem avançar os acordos para a votação da \nProposta de Emenda à Constituição (PEC) 66/2023\n, que estabelece medidas para aliviar as contas dos municípios.\n\n\nAborto\n\n\nSobre o projeto de lei (\nPL 1.904/2024\n) que equipara a interrupção da gestação acima de 22 semanas ao homicídio, inclusive em casos de estupro, Rodrigo Pacheco falou em “cautela” na possível tramitação da matéria no Senado. A propsota, de iniciativa do deputado Sóstenes Cavalcante (PL-RJ) e outros 32 parlamentares, ganhou urgência para votação na Câmara.\n\n\n— Eu, efetivamente, não conheço o projeto. Eu vi pela imprensa, mas eu precisava ter uma leitura do projeto para ter uma posição oficial do que é o meu pensamento em relação a isso. Agora, o meu pensamento é o meu pensamento. Como presidente do Senado, eu preciso respeitar pensamentos divergentes e dar encaminhamento à matéria. Uma matéria dessa natureza jamais, por exemplo, iria direto ao Plenário do Senado Federal. Ela deve ser submetida às comissões próprias. E é muito importante ouvir, inclusive, as mulheres do Senado, que são as legítimas representantes das mulheres brasileiras para saber qual é a posição delas em relação a isso.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-14T17:24:02-03:00"
}