{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/10/damares-pede-respeito-ao-parlamento-e-protesta-contra-denuncias-de-assedio",
    "titulo": "Damares pede respeito ao Parlamento e protesta contra denúncias de assédio",
    "descricao": "Em discurso no Plenário, a senadora Damares Alves (Republicanos-DF) pediu respeito ao Parlamento e aos senadores por parte do Judiciário e questionou o bloqueio do salário do senador Marcos do Val (Podemos-ES) determinado pelo ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes.",
    "tags": [
        "Alexandre de Moraes",
        "Assédio sexual",
        "Crianças",
        "Direitos Humanos",
        "Idosos",
        "Imigração",
        "Supremo Tribunal Federal (STF)",
        "Trabalho Escravo",
        "Violência contra a mulher"
    ],
    "texto": "Em discurso no Plenário, a senadora Damares Alves (Republicanos-DF) pediu respeito ao Parlamento e aos senadores por parte do Judiciário e questionou o bloqueio do salário do senador Marcos do Val (Podemos-ES) determinado pelo ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes. \n\n\nO senador capixaba havia informado que está dormindo no prédio do Senado por não ter condições de pagar as despesas de seu imóvel funcional e gravou vídeo atribuindo ao atual governo a responsabilidade caso seja assassinado. Segundo ele, que também protestou contra uma multa de R$ 50 milhões, o salário continua bloqueado e apenas 30% foram liberados.\n\n\n— Eu quero registrar solidariedade por tudo que o meu amigo tem passado nos últimos dias. Se for preciso, a gente vem dormir aqui dentro do Plenário contigo. O Brasil sabe que a mãe dele está doente — afirmou Damares.\n\n\nA senadora disse que o Brasil está vivendo um capítulo horrível da sua história e, para que o país volte à normalidade democrática, pediu respeito ao mandato de um senador eleito com milhares de votos. \n\n\nEla aproveitou para parabenizar os organizadores do ato do dia 7 de setembro na Avenida Paulista e os demais atos realizados em outras partes do país, afirmando que está na hora de dar um basta nesta situação.\n\n\n— Nós estamos, realmente, vivendo um momento único, inaceitável. Enquanto muitos brasileiros estavam questionando as decisões desse magistrado, alguns outros estavam no churrasco rindo — disse em relação a Alexandre de Moraes.\n\n\nAssédio \n\n\nDurante o discurso, Damares também lamentou as denúncias de assédio sexual feitas pela ministra da Igualdade Racial, Anielle Franco, contra Silvio Almeida, ex-ministro dos Direitos Humanos. A senadora ressaltou que a exoneração do ministro não vai encerrar processos criminais por assédio sexual. Segundo ela, as investigações estão apenas começando. \n\n\n— O que aconteceu foi inadmissível, triste. É um momento de luto para os direitos humanos no Brasil. Todos nós ficamos perplexos com a denúncia de um homem que estava ocupando uma pasta delicada.\n\n\nDamares prestou solidariedade à ministra Anielle Franco e enviou uma mensagem às mulheres brasileiras.\n\n\n— Não se calem, mulheres. Não importa quem seja o agressor e o tipo de agressão. O ex-ministro Silvio Almeida cometeu uma das mais terríveis agressões, que foi o assédio sexual. Mas nós temos uma série de modalidades de violência contra a mulher. Mulheres, não se calem. Seja ele poderoso ou não, seja ele uma pessoa próxima ou não, não se cale, denuncie.\n\n\nA senadora, que foi ministra da Mulher, da Família e dos Direitos Humanos no governo do ex-presidente Jair Bolsonaro, lembrou que a pasta lida com  temas como o programa de proteção à testemunha. O ministério também é responsável pelos programas de proteção a Crianças e Adolescentes Ameaçados de Morte (PPCAAM) e a ambientalistas e a ativistas de direitos humanos.\n\n\nOutro serviço de abrangência nacional sob a responsabilidade da pasta é o Disque 100, que recebe denúncias de violações aos direitos humanos. O serviço registra e faz contato com os órgãos competentes para possibilitar o flagrante em casos como os de violência contra crianças, idosos, pessoas com deficiência, LGBTIQIA+, entre outros.\n\n\nA senadora lembrou ainda que existe uma rede de proteção no Brasil e que as mulheres vítimas de agressões podem procurar a delegacia da mulher, o Ministério Público, e ligar para o número 180 (específico para casos de violência doméstica e familiar contra a mulher). Em caso de emergência, podem ligar diretamente para o 190 (número da Polícia Militar em todo o Brasil). \n\n\nDenúncias no governo\n\n\nDamares disse estar perplexa com o número de casos de assédio dentro do governo federal. Em 2023, segundo ela, foram 922 ocorrências. A parlamentar prometeu levar esses dados para a bancada feminina no Senado para que haja um acompanhamento do assunto. \n\n\n— Neste ano, até o dia 10 de agosto, já foram 514 casos de assédio sexual dentro dos órgãos do governo federal. Gente, é muito! Eu fiquei tão perplexa com o número, que apresentei um requerimento à Comissão de Direitos Humanos. Eu quero o ministro da Controladoria-Geral da União vindo a esta Casa explicar o que está sendo feito com todos esses registros e denúncias, se esses fatos estão sendo apurados e, quanto aos autores dos assédios sexuais dentro do governo federal, se todos eles terão o mesmo tratamento. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-10T19:50:03-03:00"
}