{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/29/cpis-podem-propor-delacao-premiada-diz-parecer-da-advocacia-do-senado",
    "titulo": "CPIs podem propor delação premiada, diz parecer da Advocacia do Senado",
    "descricao": "As comissões parlamentares de inquérito do Congresso Nacional podem propor acordos de colaboração premiada aos seus depoentes, desde que tenham a concordância do Ministério Público. Essa é a análise da Advocacia do Senado Federal (Advosf) em resposta ao questionamento feito pela relatora da CPMI do 8 de Janeiro, senadora Eliziane Gama (PSD-MA). A CPMI estuda ser a primeira a fazer uso da colaboração premiada nas suas investigações.",
    "tags": [
        "Delação Premiada",
        "Ministério Público",
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "As comissões parlamentares de inquérito do Congresso Nacional podem propor acordos de colaboração premiada aos seus depoentes, desde que tenham a concordância do Ministério Público. Essa é a análise da Advocacia do Senado Federal (Advosf) em resposta ao questionamento feito pela relatora da CPMI do 8 de Janeiro, senadora Eliziane Gama (PSD-MA). A CPMI estuda ser a primeira a fazer uso da colaboração premiada nas suas investigações.\n\n\nO tema foi levantado no último dia 17 de agosto, quando a CPMI ouviu o hacker Walter Delgatti Neto. \nDelgatti fez acusações contra o ex-presidente Jair Bolsonaro\n que ainda não constavam de seus depoimentos à Polícia Federal (PF), mas passou grande parte da audiência sem responder aos questionamentos dos parlamentares. Isso motivou a comissão a buscar o instrumento da colaboração premiada para obter mais informações.\n\n\nSegundo o parecer da Advosf, as comissões parlamentares de inquérito podem tomar a iniciativa de propor acordos de delação premiada, mas eles devem ser corroborados pelo Ministério Público (MP), que é o titular da ação penal. Cabe ao MP então apresentar o acordo às autoridades judiciais, que devem homologá-lo. É a mesma prerrogativa atribuída, por exemplo, aos delegados de polícia no comando de investigações policiais.\n\n\nA Advosf justifica esse entendimento a partir da chamada teoria dos poderes implícitos, estabelecida em jurisprudência do Supremo Tribunal Federal (STF).\n\n\n“Não faria sentido despojar as CPIs da prerrogativa de se valer do estratégico meio de prova que é a colaboração premiada. Se a Constituição atribui determinada competência a entidade jurídica, deve ser reconhecida a esta entidade a possibilidade de se utilizar dos instrumentos jurídicos adequados e necessários para o regular exercício da competência que lhe foi atribuída. A realização de acordo de colaboração premiada enquanto meio de obtenção de prova trata-se de instrumento jurídico adequado e necessário para tanto, nos termos da definição esposada pelo STF”, explica o parecer.\n\n\nImprensa\n\n\nO presidente da CPMI, deputado Arthur Maia (União-BA), assinou nesta segunda-feira (28) um ato regulamentando o credenciamento de profissionais de imprensa para acompanhar as reuniões da comissão. O ato determina que a concessão de credenciais será atribuição do presidente, ou de alguém que ele indicar para isso.\n\n\nA norma é uma reação a um incidente ocorrido na semana passada, quando um fotógrafo da Empresa Brasil de Comunicação (EBC) fotografou a tela do celular de um parlamentar e divulgou trecho de conversa privada. O fotógrafo não poderá mais cobrir as reuniões da CPMI do 8 de Janeiro. A vedação não se estende para o veículo.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-29T20:22:28-03:00"
}