{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/21/rogerio-marinho-condena-visao-ultrapassada-de-lula-na-onu",
    "titulo": "Rogerio Marinho condena 'visão ultrapassada' de Lula na ONU",
    "descricao": "O senador Rogerio Marinho (PL-RN), em pronunciamento no Plenário na quarta-feira (20), criticou a participação do presidente Luiz Inácio Lula da Silva na Assembleia Geral da ONU. O parlamentar repreendeu o posicionamento do presidente brasileiro e do Partido dos Trabalhadores (PT), alegando que o discurso de Lula defendeu uma visão \"ultrapassada e anacrônica\" de gestão, em descompasso com a era da tecnologia e da inovação.",
    "tags": [
        "Advocacia-Geral da União",
        "Lula",
        "Organização das Nações Unidas (ONU)"
    ],
    "texto": "O senador Rogerio Marinho (PL-RN), em pronunciamento no Plenário na quarta-feira (20), criticou a participação do presidente Luiz Inácio Lula da Silva na Assembleia Geral da ONU. O parlamentar repreendeu o posicionamento do presidente brasileiro e do Partido dos Trabalhadores (PT), alegando que o discurso de Lula defendeu uma visão \"ultrapassada e anacrônica\" de gestão, em descompasso com a era da tecnologia e da inovação. \n\n\nO parlamentar ressaltou que, desde a promulgação da Consolidação das Leis do Trabalho (CLT), em 1943, o cenário mundial mudou drasticamente. Com a evolução tecnológica, inovação e flexibilidade se tornaram essenciais para a eficiência e integridade dos trabalhadores, avaliou. Ele argumentou que países que adotaram o socialismo, como Venezuela e Cuba, são exemplos de insucessos econômicos. \n\n\n — Um presidente da República que vai à ONU e fala que o neoliberalismo agrava desigualdades econômicas e deixa como legado \"uma massa de deserdados e excluídos\" [...] Hoje pouco mais de 10% da população está abaixo da linha da pobreza; naquela época, eram mais de 90%, e não foi o socialismo, não, foi o capitalismo que fez esse verdadeiro milagre. Qual é o país por inspiração socialista que conseguiu modificar a situação econômica da sua respectiva população? [...] Veja o que está acontecendo com a Venezuela, com Cuba, com a Coreia do Norte — enfatizou. \n\n\nO parlamentar também levantou questionamentos sobre a liberdade de expressão e criticou iniciativas governamentais que podem cercear esse direito, como a criação de um “ministério da verdade” dentro da Advocacia-Geral da União (AGU). \n\n\n— Quando a Advocacia-Geral da União, por exemplo, cria uma espécie de ministério da verdade, fazendo com que aquela profecia distópica de George Orwell se transforme em realidade nos dias de hoje [o livro \n1984\n], cria-se uma estrutura dentro da Advocacia-Geral da União para impedir que as pessoas possam se manifestar criticamente contra o governo de ocasião. Vivemos tempos estranhos e desafiadores — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-21T14:14:31-03:00"
}