{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/10/sessao-especial-celebrara-o-dia-do-profissional-de-administracao",
    "titulo": "Sessão especial celebrará o Dia do Profissional de Administração",
    "descricao": "O Dia do Administrador será comemorado em sessão especial do Plenário na segunda-feira (17), às 16h. O requerimento da sessão ( RQS 1.118/2019 ) foi assinado pelo senador Izalci Lucas (PSDB-DF) para homenagear os profissionais que “observam, questionam, interpretam, lideram e tomam decisões com foco no sucesso das organizações'' (RQS 1.118/2019).",
    "tags": [
        "Profissões",
        "Empresas",
        "Trabalho"
    ],
    "texto": "O Dia do Administrador será comemorado em sessão especial do Plenário na segunda-feira (17), às 16h. O requerimento da sessão (\nRQS 1.118/2019\n) foi assinado pelo senador Izalci Lucas (PSDB-DF) para homenagear os profissionais que “observam, questionam, interpretam, lideram e tomam decisões com foco no sucesso das organizações'' (RQS 1.118/2019).\n\n\nSegundo o parlamentar, a profissão é a que mais cresce no Brasil e no mundo. O Sistema Conselhos Federal e Regionais de Administração (CFA/CRA) têm desenvolvido ações e projetos para difundir a Ciência da administração, além de fiscalizar e formar profissionais para consolidar a atuação dos administradores no mercado de trabalho. \n\n\n“Empreendedorismo, dedicação, comunicação, ousadia e percepção somam-se às qualidades dos administradores que hoje, profissionais cada vez mais qualificados e registrados, estão à frente de cargos estratégicos em órgãos públicos e empresas privadas\", diz Izalci Lucas. O senador enfatiza que esses profissionais são focados em resultados, indicadores, medidores de desempenho, no negócio, no core business, e têm a visão de que tudo o que é feito no escritório deve reverter ao cliente, ou seja, são os “administradores da dor da gestão interna”.\n\n\n“As empresas não são obrigadas a ter um profissional administrador, porém o reflexo disso é que a maioria das empresas fecham suas portas nos primeiros anos de vida. A administração é importante para as empresas mas também é útil para nós mesmos, para que saibamos administrar nossas próprias vidas”, conclui o texto do requerimento.\n\n\nAlém de Izalci, também assinam o requerimento o senador Acir Gurgacz (PDT-RO), senador Elmano Férrer (Podemos-PI), senador José Maranhão (MDB-PB), senador Luis Carlos Heinze (PP-RS), e senador Zequinha Marinho (PSC-PA).\n\n\nJoás Benjamin sob supervisão de Sheyla Assunção \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-10T14:17:54-03:00"
}