{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/05/professora-dorinha-comemora-os-35-anos-de-criacao-do-tocantins",
    "titulo": "Professora Dorinha comemora os 35 anos de criação do Tocantins",
    "descricao": "A senadora Professora Dorinha Seabra (União-TO) celebrou, em pronunciamento na quarta-feira (4), os 35 anos de criação do Tocantins. A parlamentar destacou que o estado surgiu em 1989, após a Constituição de 1988 aprovar o desmembramento de Goiás para o nascimento da nova unidade da Federação. O Congresso Nacional  realizou uma sessão solene  em homenagem ao estado na segunda-feira (2). Dorinha também homenageou o ex-senador Siqueira Campos (1928-2023), autor da emenda que criou o estado, apresentada durante a Assembleia Constituinte.",
    "tags": [
        "Tocantins"
    ],
    "texto": "A senadora Professora Dorinha Seabra (União-TO) celebrou, em pronunciamento na quarta-feira (4), os 35 anos de criação do Tocantins. A parlamentar destacou que o estado surgiu em 1989, após a Constituição de 1988 aprovar o desmembramento de Goiás para o nascimento da nova unidade da Federação. O Congresso Nacional \nrealizou uma sessão solene\n em homenagem ao estado na segunda-feira (2). Dorinha também homenageou o ex-senador Siqueira Campos (1928-2023), autor da emenda que criou o estado, apresentada durante a Assembleia Constituinte.\n\n\nA parlamentar elogiou o atual governador, Wanderlei Barbosa, e afirmou que ele assumiu o governo numa situação em que era preciso “resgatar a credibilidade” do Tocantins. Segundo Dorinha, foi realizado um “processo de fortalecimento e de respeito ao servidor público, garantindo-lhes progressões que há vários anos os servidores não obtinham, e reconhecimento e pagamento, principalmente na área da educação e da saúde, de compromissos firmados”.\n\n\n— O estado tentava um empréstimo, sem conseguir êxito, no Tesouro Nacional. O estado conseguiu mudar a sua categoria, passou para a categoria B, e pôde conseguir um empréstimo de R$ 1 bilhão, que será importante para o fortalecimento das nossas rodovias, para ações na área do cuidado com as pessoas, para ações estratégicas na área da educação. Concluiu escolas que estavam inacabadas ou paralisadas desde 2009. Hoje, mais de 60% das escolas públicas já passaram ou estão em processo de reforma. O estado tinha situações totalmente de rodovias interrompidas. Nós temos um grande fluxo e deslocamento de caminhões de carga, porque o estado é produtor de soja, de milho e [...] muitas riquezas.\n\n\nA senadora ressaltou que a posição geográfica do estado facilita a integração com o país, com rodovias que garantem o deslocamento para os portos e para a distribuição de grãos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-05T10:05:11-03:00"
}