{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/13/castro-camara-e-senado-terao-solucao-conjunta-para-emendas-de-relator",
    "titulo": "Castro: Câmara e Senado terão solução conjunta para emendas de relator",
    "descricao": "O relator do Orçamento, senador Marcelo Castro (MDB-PI), afirmou nesta terça-feira (13) que Câmara e Senado vão apresentar uma proposta conjunta para resolver o impasse que envolve as emendas de relator. Segundo Castro, uma resolução conjunta das Mesas Diretoras das duas Casas resolveria as questões de transparência e disparidade na distribuição dos recursos — pontos questionados por alguns partidos no Supremo Tribunal Federal (STF).",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Orçamento"
    ],
    "texto": "O relator do Orçamento, senador Marcelo Castro (MDB-PI), afirmou nesta terça-feira (13) que Câmara e Senado vão apresentar uma proposta conjunta para resolver o impasse que envolve as emendas de relator. Segundo Castro, uma resolução conjunta das Mesas Diretoras das duas Casas resolveria as questões de transparência e disparidade na distribuição dos recursos — pontos questionados por alguns partidos no Supremo Tribunal Federal (STF). \n\n\nO STF deve retomar o julgamento da constitucionalidade do pagamento das emendas de relator do Orçamento na próxima quarta-feira (14). A análise do caso começou no último dia 7.\n\n\nDe acordo com Marcelo Castro, a resolução conjunta a ser apresentada determinará que 80% dos recursos das emendas de relator deverão ser distribuídos de forma proporcional ao tamanho das bancadas partidárias — dois terços desse montante ficariam com a Câmara e um terço com o Senado. Dos 20% restantes, a divisão seria a seguinte: 7,5% ficariam para a Mesa do Senado Federal; 7,5% para a Mesa da Câmara e 5% para a Comissão Mista de Orçamento (CMO).\n\n\n— Acreditamos que com diálogo e entendimento podemos chegar à modulação que o Supremo quer, sem que haja necessidade de que seja declarada a inconstitucionalidade. Estamos nos antecipando, com uma resolução, para atender toda as solicitações do Supremo — afirmou o relator do Orçamento.\n\n\nCastro ressaltou que a proposta já está escrita e pode ser votada já na próxima sessão conjunta do Congresso Nacional.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-13T13:49:10-03:00"
}