{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/09/cma-debatera-campanha-julho-dourado-de-protecao-a-animais-domesticos",
    "titulo": "CMA debaterá campanha Julho Dourado, de proteção a animais domésticos",
    "descricao": "A Comissão de Meio Ambiente (CMA) promoverá uma audiência pública para debater a instituição da campanha Julho Dourado, destinada à promoção da saúde dos animais domésticos e de rua e à prevenção de zoonoses. A campanha está prevista no projeto de lei ( PL 2.729/2021 ), de autoria da Câmara dos Deputados.",
    "tags": [
        "Medicina",
        "Crianças",
        "Saúde"
    ],
    "texto": "A Comissão de Meio Ambiente (CMA) promoverá uma audiência pública para debater a instituição da campanha Julho Dourado, destinada à promoção da saúde dos animais domésticos e de rua e à prevenção de zoonoses. A campanha está prevista no projeto de lei (\nPL 2.729/2021\n), de autoria da Câmara dos Deputados.\n\n\nA realização da audiência atende ao requerimento da senadora Damares Alves (Republicanos-DF), relatora do projeto (\nREQ 52/2024 - CMA\n). Damares argumenta que o “Brasil enfrenta um desafio significativo no controle populacional de cães e gatos, cujo crescimento exponencial tem impactos negativos para o bem-estar animal, a fauna silvestre, o meio ambiente e a saúde pública”.\n\n\nSegundo a senadora, a sociedade tem mudado e, com essas mudanças, surgem novas reivindicações por direitos. Hoje, afirmou, já existem mais lares com cães e gatos do que com crianças de até 14 anos. E três em cada cinco dos donos dos animais consideram os cães e gatos como membros da família, o que exige atenção, cuidados e políticas públicas.\n\n\nParticipantes\n\n\nForam listadas pela senadora para participar da audiência pública:\n\n\n- Edilene Dias Cerqueira, subsecretária de proteção animal da Secretaria de Estado do Meio Ambiente do Distrito Federal;\n\n\n- Ana Elisa Fernandes de Souza Almeida, presidente do Conselho Federal de Medicina Veterinária;\n\n\n- Vanessa Patrício, gerente da Diretoria de Vigilância Ambiental de Zoonoses da Secretaria de Estado de Saúde do Distrito Federal;\n\n\n- Valéria Sokal, diretora geral da Associação Protetora dos Animais do Distrito Federal (ProAnima).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-09T11:36:04-03:00"
}