{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/14/magno-malta-critica-ministros-do-stf",
    "titulo": "Magno Malta critica ministros do STF",
    "descricao": "Em pronunciamento no Plenário nesta segunda-feira (14), o senador Magno Malta (PL-ES) voltou a criticar a atuação dos ministros do Supremo Tribunal Federal (STF), especialmente o presidente da Corte, Luís Roberto Barroso. Segundo ele, “os magistrados agem (...) sem considerar o posicionamento do Senado e da Câmara dos Deputados”.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Roberto Barroso",
        "Operação Lava Jato",
        "Corrupção"
    ],
    "texto": "Em pronunciamento no Plenário nesta segunda-feira (14), o senador Magno Malta (PL-ES) voltou a criticar a atuação dos ministros do Supremo Tribunal Federal (STF), especialmente o presidente da Corte, Luís Roberto Barroso. Segundo ele, “os magistrados agem (...) sem considerar o posicionamento do Senado e da Câmara dos Deputados”.\n\n\n— Barroso fez uma declaração dizendo que, em time que ganha não se mexe, referindo-se ao Supremo. Eles se acham, eles são suficientes, não têm necessidade de Senado, não têm necessidade de Câmara de Deputados. Isso aqui tem valor zero para o ministro [Barroso]. Eles se bastam, eles são os deuses do Olimpo. Sr. Barroso, estou me dirigindo ao senhor, presidente do Supremo Tribunal Federal, esqueça essa história de se sentir semideus, que você não é — declarou Malta.\n\n\nO senador também criticou as decisões de anulação de crimes de corrupção investigados pela Operação Lava Jato. Segundo Malta, as anulações favorecem políticos envolvidos em esquemas de desvio de recursos públicos. Ele mencionou a anulação do acordo de leniência da construtora OAS.\n\n\n— Os bandidos da Lava Jato, que foram pegos, fizeram acordo de leniência, falaram dos milhões roubados. Assessor da Petrobras devolvendo R$ 300 milhões... Todos estão perdoados, ninguém cometeu o crime. O Toffoli perdoou o acordo de leniência. O dono da OAS, aquele que deu o triplex para o Lula... Porque, na delação dele, ele toca no nome do Toffoli. E agora, o mais impressionante é que a banca de advogados que advogou para a OAS — e o Toffoli anulou os crimes — é a banca da esposa dele. Mamãe, me acorde! — protestou o parlamentar.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-14T17:53:00-03:00"
}