{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/09/haddad-apresenta-a-pacheco-acordo-sobre-desoneracao-da-folha-de-pagamento",
    "titulo": "Haddad apresenta a Pacheco acordo sobre desoneração da folha de pagamento",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, recebeu nesta quinta-feira (9) a visita do ministro da Fazenda, Fernando Haddad. O ministro veio informar a Pacheco que o governo entrou em acordo com representantes de empresas de 17 setores sobre a reoneração da folha de pagamento. O ministro das Relações Institucionais, Alexandre Padilha, e o líder do governo no Congresso, senador Randolfe Rodrigues (S/Partido-AP), também participaram da reunião.",
    "tags": [
        "Desoneração",
        "Reforma Tributária"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, recebeu nesta quinta-feira (9) a visita do ministro da Fazenda, Fernando Haddad. O ministro veio informar a Pacheco que o governo entrou em acordo com representantes de empresas de 17 setores sobre a reoneração da folha de pagamento. O ministro das Relações Institucionais, Alexandre Padilha, e o líder do governo no Congresso, senador Randolfe Rodrigues (S/Partido-AP), também participaram da reunião.\n\n\nDe acordo com Pacheco, o governo entrou em entendimento com os setores para que seja mantida a desoneração neste ano. O presidente do Senado lembrou que a desoneração foi \naprovada no Senado\n e na Câmara dos Deputados e que o Congresso Nacional \nderrubou o veto\n do presidente Lula ao projeto. Depois da derrubada do veto, o governo entrou com uma ação no Supremo Tribunal Federal (STF) questionando a constitucionalidade da desoneração e o ministro Cristiano Zanin julgou procedente a demanda. Na ocasião, a iniciativa do governo foi classificada por Pacheco \ncomo um erro\n. Agora, o governo vai pedir ao STF uma modulação da decisão, para que seja mantida a desoneração para os 17 setores durante o ano de 2024.\n\n\nPacheco agradeceu a Haddad pelo fato de o Congresso estar sendo informado sobre o acordo. Ele disse que o Congresso é parte da solução e não do problema. O presidente do Senado ainda lembrou que, na próxima segunda-feira (13), haverá uma sessão de debates sobre a desoneração dos municípios, com a presença de prefeitos e associações de municípios. Para Pacheco, será um momento de importante negociação política em torno do assunto. Ele ponderou que uma solução para as empresas sem uma solução para os municípios não seria o ideal.\n\n\n— Neste momento, é importante que a gente apare as arestas, busque a convergência e encontre a solução para essas empresas. Estamos buscando uma convergência, com base no diálogo como instrumento de solução — declarou Pacheco.\n\n\nAcordo\n\n\nO ministro Haddad agradeceu pela maneira como Pacheco tem tratado os assuntos fazendários. Ele informou que o acordo parte da manutenção da desoneração durante este ano. A partir de 2025, será iniciada uma cobrança gradativa, de 5% ao ano, até atingir 20% no ano de 2028. Ele disse que, assim, em quatro anos, todos os sistemas de folha de pagamento ficarão no mesmo patamar, sem diferenças entre os setores.\n\n\n— É importante porque vai dar respaldo à receita da Previdência, que requer equilíbrio de suas contas. Por conta da reforma da Previdência, os trabalhadores estão tendo que trabalhar mais anos. Se não houver a busca do equilíbrio de contas, haverá uma nova discussão sobre esse assunto — argumentou Haddad.\n\n\nDe acordo com o ministro, a partir do momento que o governo enviar ao Congresso Nacional os projetos de lei para regulamentar a reforma tributária, haverá o trabalho na reforma dos tributos sobre a renda e sobre a folha. Assim, acrescentou Haddad, é possível que um novo modelo de cobrança previdenciária sobre a folha, mais moderno e mais justo, esteja em discussão antes de 2028 — ano em que haverá a cobrança na íntegra das empresas. Em relação aos municípios, Haddad informou que o Ministério da Fazenda vai fazer uma reunião na próxima semana com prefeitos e representantes de associações municipais.\n\n\n— Não é fácil equilibrar as contas públicas. Então, eu acho que o acordo com os 17 setores é algo que deveria ser celebrado, como questão de maturidade institucional — afirmou Haddad.\n\n\nAgradecimentos\n\n\nO ministro Padilha disse que manifestou a Pacheco seus agradecimentos pelo esforço do \nCongresso Nacional\n em construir um acordo para viabilizar a sessão conjunta desta quinta-feira. Ele disse que o acordo, com o adiamento da apreciação do veto ao projeto das \"saidinhas\" de presos (VET \n8/2024\n), permitirá mais conversas com as lideranças para explicar o entendimento do governo sobre o assunto. Para Padilha, a saída temporária e controlada é uma forma de colaborar com a recuperação e com a reintegração social dos detentos.\n\n\nPadilha também elogiou a votação unânime de deputados e senadores no projeto de socorro ao Rio Grande do Sul (PDL \n236/2024\n). O projeto foi \naprovado no Senado\n na noite de terça e promulgado logo em seguida. O ministro, que é médico, fez questão de agradecer aos profissionais e voluntários envolvidos no socorro e no auxílio das populações gaúchas. Ele exaltou a solidariedade do povo brasileiro, mas criticou a veiculação de notícias falsas sobre o envio de doações e a situação dos serviços no estado.\n\n\n— Parem de espalhar mentiras! Parem de agir como coach do caos! Espalhar fake news significa a morte de pessoas — protestou Padilha.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-09T21:35:03-03:00"
}