{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/30/lula-e-eleito-presidente-da-republica-pela-terceira-vez",
    "titulo": "Lula é eleito presidente da República pela terceira vez",
    "descricao": "Luiz Inácio Lula da Silva foi eleito neste domingo (30) presidente do Brasil com 60.341.333 votos — o equivalente a 50,90% dos válidos. No dia 1º de janeiro de 2023, ele assume o terceiro mandato não consecutivo à frente do Palácio do Planalto e se torna o político mais vezes levado ao comando do Poder Executivo pelo voto direto na história da República.",
    "tags": [
        "Lula",
        "#eleições2022",
        "Presidente da República",
        "Presidência da República",
        "Poder Executivo"
    ],
    "texto": "Luiz Inácio Lula da Silva foi eleito neste domingo (30) presidente do Brasil com 60.341.333 votos — o equivalente a 50,90% dos válidos. No dia 1º de janeiro de 2023, ele assume o terceiro mandato não consecutivo à frente do Palácio do Planalto e se torna o político mais vezes levado ao comando do Poder Executivo pelo voto direto na história da República.\n\n\nO atual presidente Jair Bolsonaro, candidato à reeleição, obteve \n58.203.620 votos\n — 49,10 % dos válidos. No primeiro turno, ocorrido em 2 de outubro, Lula havia obtido 48,4% dos votos, contra 43,2% de Bolsonaro.\n\n\nLula nasceu em Garanhuns (PE) em 27 de outubro de 1945. Aos sete anos, migrou com a família para Santos (SP). Trabalhou em indústrias de metalurgia e foi presidente do Sindicato dos Metalúrgicos de São Bernardo do Campo e Diadema. Liderou greves na região do ABC Paulista durante a ditadura militar e, em 1980, participou da fundação do Partido dos Trabalhadores (PT).\n\n\nLula foi deputado federal por São Paulo (1987-1991) e disputou a Presidência da República por três vezes (1989, 1994 e 1998) até ser eleito (2002) e reeleito (2006). É considerado o presidente com maior aprovação popular da história do país. Os mandatos do petista foram marcados por crescimento econômico e ascensão social de boa parte da população.\n\n\nLula também teve de lidar com acusações de irregularidades e corrupção nas duas primeiras gestões como presidente. Em abril de 2018, foi condenado por corrupção, preso e impedido de concorrer à Presidência da República com base na Lei da Ficha Limpa. Passou 580 dias em uma cela da Polícia Federal no Paraná. Em abril de 2021, o Supremo Tribunal Federal (STF) anulou as condenações de Lula, que recuperou os direitos políticos.\n\n\nLula foi casado com Maria de Lourdes da Silva e com Marisa Letícia Lula da Silva, tendo ficado viúvo dos dois casamentos. Pai de cinco filhos, atualmente é casado com a socióloga Rosângela da Silva, a Janja.\n\n\nGeraldo Alckmin\n\n\nO vice-presidente eleito na chapa de Lula é Geraldo Alckmin (PSB). Nascido em Pindamonhangaba (SP), em 7 de novembro de 1952, Geraldo José Rodrigues Alckmin Filho é médico anestesista e professor. Começou a carreira política em 1973, quando assumiu o cargo de vereador na cidade natal.\n\n\nEntre 1977 e 1982, foi prefeito de Pindamonhangaba. Ele também assumiu mandatos de deputado estadual (1983-1987) e deputado federal (1987-1995). Alckmin foi governador de São Paulo por dois períodos: de 2001 a 2006 e de 2011 a 2018, sendo o político que por mais tempo comandou o governo paulista desde a redemocratização do Brasil.\n\n\nEle tentou a Presidência da República em 2006 e 2018, mas não chegou a ser eleito. Em março de 2022, migrou do PSDB para o PSB, para ser candidato a vice-presidente na chapa encabeçada por Lula.\n\n\nAlckmin é casado desde 1979 com Maria Lúcia Guimarães Ribeiro Alckmin, mais conhecida como Lu Alckmin. O casal teve três filhos: Sophia, Geraldo e Thomaz. Este último morreu em um acidente de helicóptero, em abril de 2015.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-31T09:00:25-03:00"
}