{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/03/cpmi-tera-relatorio-e-voto-em-separado-em-17-de-outubro-votacao-sera-no-dia-18",
    "titulo": "CPMI terá relatório e voto em separado em 17 de outubro; votação será no dia 18",
    "descricao": "Os integrantes da CMPI do 8 de Janeiro acordaram que as leituras do relatório da senadora Eliziane Gama (PSD-MA) e do voto em separado da oposição serão feitas em reunião do colegiado no dia 17 de outubro (terça-feira).",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Rodoviária Federal",
        "Nunes Marques"
    ],
    "texto": "Os integrantes da CMPI do 8 de Janeiro acordaram que as leituras do relatório da senadora Eliziane Gama (PSD-MA) e do voto em separado da oposição serão feitas em reunião do colegiado no dia 17 de outubro (terça-feira).\n\n\nDe acordo com o presidente da CPMI, deputado Arthur Maia (União-BA), se houver pedido de vistas, “o que certamente deverá acontecer”, o debate e a votação de ambos os textos ocorrerão às 9h de quarta-feira (18).\n\n\nA relatora terá tempo livre para leitura de seu relatório, enquanto o voto em separado deverá ser apresentado pela oposição em 40 minutos, com tolerância da Presidência para mais 20 minutos, caso seja necessário.\n\n\n— Não será aceito pela Presidência nenhum requerimento para encerramento da discussão. Nós sabemos que o requerimento permite que, depois de dez falas, possa haver a solicitação de encerrar a discussão, mas com o propósito de oportunizar a que todos os parlamentares inscritos possam usar da palavra, não aceitaremos requerimento para fim da discussão — afirmou Maia.\n\n\nO senador Izalci Lucas (PSDB-DF) disse que pretende apresentar voto em separado em nome do PSDB, mas foi informado pelo presidente da CPMI que terá apenas o tempo regimental para a defesa do seu voto.\n\n\nApesar do pedido de alguns parlamentares pela divulgação do relatório e do voto em separado já na próxima semana, a senadora Eliziane Gama disse não ser possível se comprometer com uma data porque sua assessoria ainda “está levantado todas as informações” e há arquivos ainda não analisados.\n\n\nNa manhã desta terça-feira (3), senadores e deputados da \nCMPI do 8 de Janeiro rejeitaram, por 14 votos a 10, o requerimento para a convocação de Sandro Augusto Sales Queiroz\n, comandante do Batalhão de Pronto Emprego da Força Nacional de Segurança Pública quando houve o ataque às sedes dos três Poderes. \n\n\nEstá prevista para esta quinta-feira (5), às 9h, a última oitiva no colegiado: do subtenente Beroaldo José de Freitas Júnior, do Batalhão de Policiamento de Choque da Polícia Militar do Distrito Federal (PMDF).\n\n\nSuspensão de quebra de sigilos\n\n\nA Advocacia do Senado vai recorrer da decisão do ministro do Supremo Tribunal Federal (STF) Nunes Marques de suspender a quebra dos sigilos fiscal, bancário, telefônico e telemático do ex-diretor-geral da Polícia Rodoviária Federal (PRF) Silvinei Vasques.\n\n\nA relatora da CPMI manifestou preocupação com a decisão proferida pelo ministro do STF “de forma monocrática”.\n\n\n— Não é um recorte de alguma decisão, não é questionar alguma coisa que estivesse fora do escopo da CPMI. Ela [a decisão de Nunes Marques] anula por completo todo um processo de investigação que nós levamos aqui meses a fio. Aliás, de um ex-diretor, de uma das pessoas investigadas por esta comissão que foi presa, de uma forma posterior, pela Polícia Federal.\n\n\nDurante o depoimento do empresário Argino Bedin à CPMI nesta terça-feira\n, a relatora lembrou que o ex-diretor-geral da PRF afirmou a manifestantes em rodovias que “a única ordem que nós temos é para estar aqui com vocês”. Ela também destacou a conversa de Vasques com o dono da Combat Armor, empresa que fez uma negociação de R$ 47 milhões com a PRF para a venda de veículos “fora das especificidades que estavam no edital de licitação”.\n\n\nPara o presidente da CPMI, os presidentes das duas Casas do Congresso devem, por meio de uma Arguição de Descumprimento de Preceito Fundamental (ADPF), esclarecer “quais são os poderes da CPMI e quais são os limites que o STF tem para estabelecer uma certa regra para os poderes da CPMI”.\n\n\n— A CPMI não pode ser cerceada. A mim, nesse momento, cabe apenas fazer o recurso que nós já autorizamos a Advocacia do Senado a proceder.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-11T18:17:24-03:00"
}