{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/06/rodrigo-pacheco-recebe-delegacoes-estrangeiras-durante-cupula-parlamentar",
    "titulo": "Rodrigo Pacheco recebe delegações estrangeiras durante cúpula parlamentar",
    "descricao": "Nesta quarta-feira (6), o presidente do Senado, Rodrigo Pacheco, encontrou-se com delegações parlamentares de Índia, Rússia, Portugal, Emirados Árabes Unidos, Parlamento Europeu e Itália. Essas reuniões bilaterais ocorreram no primeiro dia da 10ª Cúpula de Presidentes dos Parlamentos do G20 (P20), grupo que reúne os parlamentos dos países com as maiores economias do mundo. O evento é sediado na Câmara dos Deputados e no Senado até sexta-feira (8).",
    "tags": [
        "Coreia do Sul",
        "Emirados Árabes",
        "G-20",
        "Índia",
        "Itália",
        "Portugal",
        "Rússia"
    ],
    "texto": "Nesta quarta-feira (6), o presidente do Senado, Rodrigo Pacheco, encontrou-se com delegações parlamentares de Índia, Rússia, Portugal, Emirados Árabes Unidos, Parlamento Europeu e Itália. Essas reuniões bilaterais ocorreram no primeiro dia da 10ª Cúpula de Presidentes dos Parlamentos do G20 (P20), grupo que reúne os parlamentos dos países com as maiores economias do mundo. O evento é sediado na Câmara dos Deputados e no Senado até sexta-feira (8).\n\n\nNo encontro com a delegação indiana, liderada pelo vice-presidente da Câmara Alta do Parlamento Indiano, Shri Harivansh, o presidente do Senado destacou que Brasil e Índia têm posições de destaque no mundo e disse que a democracia, tanto na Índia quanto no Brasil, é um fator essencial para o crescimento econômico das duas nações. \"Em comum, os países possuem desafios e oportunidades. Portanto, as relações bilaterais entre lideranças parlamentares brasileiras e indianas são um instrumento eficaz para alcançarmos os objetivos mais relevantes, em especial em relação ao desenvolvimento sustentável\", afirmou Pacheco em postagem no Instagram após a reunião.\n\n\nEm seguida, Pacheco reuniu-se com a delegação russa, que participa da cúpula parlamentar. Na conversa com Konstantin Kosachev, vice-presidente do Conselho da Federação, a câmara alta do Parlamento Russo, o senador apontou a importância do fortalecimento da diplomacia parlamentar entre Brasil e Rússia, como forma de fomento à diplomacia bilateral. Ele \nlembrou que a Rússia atualmente lidera o Brics (grupo que reúne Brasil, Rússia, Índia, China e África do Sul), que passará a ser presidido pelo Brasil em 2025. \"A troca de experiências é bastante enriquecedora para todos os integrantes do grupo\", frisou.\n\n\nLaços históricos\n\n\nO presidente do Senado também recebeu \na delegação de Portugal, liderada pelo presidente da Assembleia da República, deputado José Pedro Aguiar-Branco. Pacheco destacou os laços históricos e afetivos entre Brasil e Portugal, que, segundo ele, contribuem para uma sólida parceria política, econômica e cultural entre os dois países. \"\nRessaltei a importância da manutenção do diálogo entre Brasil e Portugal, com destaque para a diplomacia parlamentar, que considero ser fundamental, porque os parlamentos são, em geral, uma representação dos anseios da população dos países\", disse. \n\n\nNo encontro com a delegação dos Emirados Árabes Unidos, liderada pela ministra-adjunta para Assuntos Políticos, Lana Zaki Nusseibeh, o presidente do Senado destacou a importância da parceria no campo econômico. Em 2024, foram celebrados os 50 anos de relações diplomáticas entre os dois países, \"alçadas, em 2019, ao patamar de parceria estratégica, ampliando a cooperação nas áreas de segurança, energia, turismo, cultura e esportes\", disse Pacheco, que ressaltou ainda os investimentos dos EAU no Brasil e o crescimento do comércio bilateral.\n\n\nParlamento Europeu\n\n\nEm reunião com a vice-presidente do Parlamento Europeu, Christel Schaldemose, e sua delegação, o presidente do Senado destacou que o Congresso Nacional tem a noção de que o crescimento econômico está necessariamente associado à sustentabilidade. Pacheco ressaltou que o Congresso analisa um projeto de lei que regulamenta o mercado de crédito de carbono, que fará com que a preservação ambiental seja devidamente valorizada. Ele relatou ainda que recentemente os parlamentares brasileiros aprovaram propostas que contribuem para o processo de transição energética. O uso das plataformas digitais e a regulamentação da inteligência artificial (IA) também foram temas da conversa.\n\n\nO presidente do Senado reuniu-se ainda com a vice-presidente do Senado italiano, senadora Licia Ronzulli, e a delegação do país. Pacheco lembrou que o Brasil abriga cerca de 35 milhões de descendentes de italianos e destacou que o relacionamento com a Itália é histórico, tradicional e lastreado em amplo espectro de afinidades e interesses. Ele apontou o entendimento comum entre as duas nações em relação à importância da adoção de medidas que proporcionem desenvolvimento sustentável e citou o enfrentamento ao desmatamento ilegal no Brasil.\n\n\nDurante os encontros, o presidente do Senado convidou as delegações a participarem da Conferência das Nações Unidas sobre as Mudanças Climáticas de 2025 (COP 30), a ser realizada em Belém (PA) em novembro do ano que vem.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-06T20:25:46-03:00"
}