{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/14/associacao-pro-vida-de-anapolis-sofre-perseguicao-ideologica-diz-girao",
    "titulo": "Associação Pró-vida de Anápolis sofre perseguição ideológica, diz Girão",
    "descricao": "O senador Eduardo Girão (Novo-CE) prestou solidariedade ao padre Luiz Carlos Lodi da Cruz, presidente da Associação Pró-Vida de Anápolis, que teve busca e bloqueio de bens determinado pelo Tribunal de Justiça de Goiás (TJGO). Em pronunciamento na quarta-feira (13), o parlamentar afirmou que o padre é uma das maiores lideranças pró-vida do Brasil, com um trabalho que “já salvou muitas vidas de mulheres e crianças”.",
    "tags": [
        "Aborto",
        "Poder Judiciário"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) prestou solidariedade ao padre Luiz Carlos Lodi da Cruz, presidente da Associação Pró-Vida de Anápolis, que teve busca e bloqueio de bens determinado pelo Tribunal de Justiça de Goiás (TJGO). Em pronunciamento na quarta-feira (13), o parlamentar afirmou que o padre é uma das maiores lideranças pró-vida do Brasil, com um trabalho que “já salvou muitas vidas de mulheres e crianças”.\n\n\n— O padre Lodi foi condenado porque impediu uma mulher de realizar um aborto. Como ele não pagou a indenização, a Justiça determinou, em 28 de fevereiro, o bloqueio dos bens da associação. Dois dias depois, o tribunal rejeitou o recurso, mas ainda cabe outro recurso. [...] O fato que causou a condenação ocorreu em 2005, quando ele impetrou habeas corpus em favor de uma criança diagnosticada, ainda no útero materno, com síndrome de body stalk, para impedir um aborto que já estava prestes a acontecer, justificando que seria praticado um homicídio. [...] O casal entrou com uma ação contra o padre por danos morais. Para o Tribunal de Justiça de Goiás, o valor atualizado da indenização é de aproximadamente R$ 581 mil.\n\n\nGirão ressaltou que o padre já participou de inúmeras audiências públicas em defesa da vida desde a concepção, tornando-se uma referência nacional na luta contra o aborto. O senador também afirmou que Lodi é um dos idealizadores do estatuto do nascituro (\nPL 434/2021\n), que tramita na Câmara dos Deputados. \n\n\n— Por essa luta em defesa da vida desde a concepção, ele foi acionado sempre que possível através do Poder Judiciário. [...] \nUma das estratégias dos que promovem a agenda abortista é buscar criminalizar aqueles que se opõem a essa prática nefasta, que destrói duas vidas: a da criança e a da mulher que faz o aborto, porque fica com consequências emocionais, psicológicas, mentais e física\ns.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-14T11:49:18-03:00"
}