{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/25/pastore-despede-se-do-senado-e-destaca-orgulho-por-ter-representando-o-espirito-santo",
    "titulo": "Pastore despede-se do Senado e destaca orgulho por ter representando o Espírito Santo",
    "descricao": "O senador Luiz Pastore (MDB-ES) despediu-se do Senado em pronunciamento nesta terça-feira (25), destacando seu orgulho e sua satisfação por ter representado o Espírito Santo como suplente da senadora Rose de Freitas (MDB-ES), que retorna à Casa no dia 4 de novembro, quando termina sua licença. Pastore elogiou Rose, qualificando-a de uma mulher honrada, que sempre trabalhou pelo estado e por seus municípios e lamentou seu insucesso nas eleições de outubro.",
    "tags": [
        "Espírito Santo"
    ],
    "texto": "O senador Luiz Pastore (MDB-ES) despediu-se do Senado em pronunciamento nesta terça-feira (25), destacando seu orgulho e sua satisfação por ter representado o Espírito Santo como suplente da senadora Rose de Freitas (MDB-ES), que retorna à Casa no dia 4 de novembro, quando termina sua licença. Pastore elogiou Rose, qualificando-a de uma mulher honrada, que sempre trabalhou pelo estado e por seus municípios e lamentou seu insucesso nas eleições de outubro.\n\n\nO senador lembrou que há 24 anos foi eleito pela primeira vez suplente, mas de Gerson Camata. Disse que o discurso desta terça \"marca o fim de um ciclo\" em sua vida e ressaltou que leva do Senado um aprendizado que vai lhe servir muito como cidadão.\n\n\nPastore destacou que desde 1984 milita no MDB e apontou senadores com quem conviveu e serviram de exemplo, como Camata, Ramez Tebet, Pedro Simon, José Sarney e Luiz Henrique da Silveira. \n\n\n— Senhoras e senhores senadores, se a vida não me deu o dom da eloquência capaz de dar sentido pleno ao uso desta tribuna, a oportunidade que tive nesta Casa permitiu que eu desenvolvesse uma propensão natural para viver em sociedade, com a diversidade, e renovar a alegria de empreender e empregar tudo isso em busca de acordos, formar maiorias, formular leis e tentar ajudar o meu país.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-25T19:55:42-03:00"
}