{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/06/pec-da-transicao-esta-na-pauta-da-ccj-desta-terca-feira",
    "titulo": "PEC da Transição está na pauta da CCJ desta terça-feira",
    "descricao": "Está pautada para as 9h30 desta terça-feira (6) a análise da  PEC 32/2022  pela Comissão de Constituição e Justiça (CCJ) do Senado. Chamada PEC da Transição, a proposta visa à garantia de recursos para programas sociais no Orçamento da União de 2023, em meio à passagem entre os governos Bolsonaro e Lula. A proposta permitirá a continuidade do pagamento do Bolsa Família/Auxílio Brasil de R$ 600 e o aumento real do salário mínimo.",
    "tags": [
        "Lula",
        "Bolsa Família",
        "Teto de Gastos",
        "Orçamento"
    ],
    "texto": "Está pautada para as 9h30 desta terça-feira (6) a análise da \nPEC 32/2022\n pela Comissão de Constituição e Justiça (CCJ) do Senado. Chamada PEC da Transição, a proposta visa à garantia de recursos para programas sociais no Orçamento da União de 2023, em meio à passagem entre os governos Bolsonaro e Lula. A proposta permitirá a continuidade do pagamento do Bolsa Família/Auxílio Brasil de R$ 600 e o aumento real do salário mínimo.\n\n\nO presidente da CCJ, senador Davi Alcolumbre (União-AP), decidiu pautar a matéria após se reunir nesta segunda-feira (5) com o presidente do Senado, Rodrigo Pacheco, e o da Câmara dos Deputados, Arthur Lira. Também participaram do encontro o autor da PEC e relator do Orçamento para 2023, senador Marcelo Castro (MDB-PI), e o relator designado para a proposição, senador Alexandre Silveira (PSD-MG).\n\n\nOs parlamentares trabalham para votar a matéria \nem Plenário na tarde da quarta-feira \n(7), onde o texto também já está pautado. E para que a medida siga de imediato para a Câmara dos Deputados, para que possa ser promulgada antes do Natal. Caso haja entendimento entre os líderes partidários, a proposta poderá passar pela CCJ ainda nesta terça-feira, após um pedido de vista coletiva que durará uma hora. Caso contrário, o texto poderá ser novamente pautado na comissão na quarta-feira, e votado em dois turnos no Plenário do Senado no mesmo dia.\n\n\nProgramas sociais\n\n\nA proposta de emenda à Constituição foi \nsugerida ao Senado\n pelo governo eleito, com o objetivo de contemplar programas sociais que não estão incluídos no Orçamento, garantindo ainda a continuidade do pagamento de R$ 600 no Auxílio Brasil e o aumento do salário mínimo. Em entrevista nesta segunda-feira (5), Marcelo Castro antecipou mudanças no prazo em que o Bolsa Família e o aumento real do salário mínimo ficarão fora do teto de gastos. Esse período será de dois anos, e não mais de quatro anos como previsto anteriormente, para a PEC ganhar apoio dos demais senadores.\n\n\nO texto poderá sofrer ainda outras modificações na CCJ, como o valor do \nteto de exceção\n, por exemplo. A proposta permite gastos de R$ 198 bilhões fora do teto em 2023. Desse total, R$ 175 bilhões serão usados para pagar o benefício de R$ 600 para o Bolsa Família a partir de janeiro, além de R$ 150 por criança de até 6 anos de idade. Os R$ 23 bilhões restantes, obtidos por meio do excesso de arrecadação em tributos, devem ser usados exclusivamente em investimentos. \n\n\nO líder do governo Bolsonaro, senador Carlos Portinho (PL-RJ), por exemplo, propõe que a PEC permita uma exceção ao teto de gastos de apenas R$ 52 bilhões. Em entrevista à Rádio Senado nesta segunda, o parlamentar argumentou que o Orçamento de 2023 já conta com o dinheiro para o pagamento do valor de R$ 400, em vigor antes do período eleitoral:\n\n\n— A diferença entre R$ 52 bilhões e R$ 198 bilhões é muito grande e precisa ser, por isso, muito justificada, e com técnica, e não política. A gente quer entender os impactos, a repercussão no mercado, e saber se isso tem a mínima projeção de se recuperar por um lastro factível.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-06T08:13:19-03:00"
}