{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/04/cpmi-vai-ouvir-anderson-torres-na-terca",
    "titulo": "CPMI vai ouvir Anderson Torres na terça",
    "descricao": "A CPMI do 8 de Janeiro ouvirá na terça-feira (8) Anderson Torres, ex-secretário de Segurança Pública do Distrito Federal e ex-ministro da Justiça no governo do ex-presidente Jair Bolsonaro. A reunião terá início às 9h.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Alexandre de Moraes",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Federal",
        "Distrito Federal",
        "Jair Bolsonaro",
        "Poder Judiciário",
        "Segurança Pública"
    ],
    "texto": "A CPMI do 8 de Janeiro ouvirá na terça-feira (8) Anderson Torres, ex-secretário de Segurança Pública do Distrito Federal e ex-ministro da Justiça no governo do ex-presidente Jair Bolsonaro. A reunião terá início às 9h.\n \n\n\nO depoimento de Torres foi objeto de 17 requerimentos. Entre seus os autores, estão a própria relatora, senadora Eliziane Gama (PSD-MA), e os senadores Randolfe Rodrigues (Rede-AP), Eduardo Girão (Novo-CE), Rogério Carvalho (PT-SE), Fabiano Contarato (PT-ES), Marcos do Val (Podemos-ES), Izalci Lucas (PSDB-DF). Na ocasião dos ataques aos palácios dos Três Poderes, Anderson Torres era secretário de Segurança Pública do DF e viajou para os Estados Unidos de férias. \n \n\n\nCom base no plano de trabalho, Eliziane Gama classifica como importante a colaboração do Torres, que ficou preso por quatro meses e está em uso de tornozeleira eletrônica, como testemunha para esclarecer fatos relacionados ao 8 de Janeiro. Além de detalhes sobre o período que esteve à frente da Secretaria de Segurança Pública no início de janeiro, a relatora considera importante colher detalhes sobre as operações de segurança na véspera do segundo turno das eleições presidenciais, além dos ataques à sede da Polícia Federal, em Brasília, no dia 12 de dezembro e a tentativa de explosão de uma bomba em um caminhão tanque nas imediações do aeroporto de Brasília. \n   \n\n\n\"Nesse sentido, e dentro de uma fase inicial de oitivas de testemunhas, pleiteia-se a inquirição do Anderson Torres, ex-ministro da Justiça e Segurança Pública do Brasil e ex-secretário de Segurança Pública do Distrito Federal, como testemunha, sob compromisso, dos atos ocorridos no Brasil durante o dia 30 de outubro de 2022, e dos atos ocorridos em Brasília durante os dias 12 e 24 de dezembro de 2022 e durante o dia 8 de janeiro de 2023. Pensa-se que o senhor Anderson, por óbvio, trará informações de enorme valia para a condução dos nossos futuros trabalhos na presente Comissão”, justifica a senadora no requerimento.\n \n\n\nA comissão também aprovou a quebra de sigilo telefônico de Anderson Torres. Entre outros dados, os parlamentares requerem informações sobre uma minuta golpista encontrada pela Polícia Federal na casa do ex-ministro de Bolsonaro após operação de busca e apreensão.\n \n\n\nAnderson Torres teve prisão decretada em 14 de janeiro em razão de indícios de omissão nos ataques do dia 8 de janeiro, em Brasília. Ele permaneceu preso por quatro meses e sua soltura foi autorizada no dia 11 de maio pelo ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, que determinou medidas cautelares, entre as quais uso da tornozeleira eletrônica.\n \n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-08T08:39:11-03:00"
}