{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/23/comissao-de-esporte-vota-regulamentacao-das-bets-esportivas-nesta-quarta-feira",
    "titulo": "Comissão de Esporte vota regulamentação das bets esportivas nesta quarta-feira",
    "descricao": "A Comissão de Esporte (CEsp) retoma, nesta quarta-feira (25), em reunião marcada para as 9h30, a votação do projeto de lei que regulamenta as apostas esportivas de quota fixa, as chamadas bets. Na última reunião (18), a votação foi  adiada  após pedido de vista coletiva. O texto ( PL 3.626/2023 ) estabelece regras para a autorização da operação dos sistemas de apostas, para a publicidade desses jogos e para o destino dos tributos sobre a arrecadação, entre outras medidas.",
    "tags": [
        "Jogos de azar"
    ],
    "texto": "A Comissão de Esporte (CEsp) retoma, nesta quarta-feira (25), em reunião marcada para as 9h30, a votação do projeto de lei que regulamenta as apostas esportivas de quota fixa, as chamadas \nbets\n. Na última reunião (18), a votação foi \nadiada\n após pedido de vista coletiva. O texto (\nPL 3.626/2023\n) estabelece regras para a autorização da operação dos sistemas de apostas, para a publicidade desses jogos e para o destino dos tributos sobre a arrecadação, entre outras medidas.\n\n\nForam apresentadas mais de 80 emendas ao projeto, que tramita em regime de urgência — medida utilizada para apressar a tramitação e a votação das matérias legislativas, com a dispensa de interstícios, prazos e formalidades regimentais.\n\n\nO senador Romário (PL-RJ), presidente da comissão, chegou a ler seu parecer a favor da proposição, mas, na discussão da matéria, vários integrantes do colegiado alertaram para o tempo insuficiente para exame do documento.\n\n\nO projeto, do Poder Executivo, já foi aprovado pela Câmara dos Deputados e tramita simultaneamente na Comissão de Assuntos Econômicos (CAE). Após passar pelas duas comissões, o texto seguirá para o Plenário do Senado.\n\n\nA matéria trata de regras para a autorização para operar esse tipo de aposta. Também estipula a porcentagem da arrecadação federal com a tributação das \nbets\n que será destinada a diversas áreas, como a seguridade social, o esporte e o turismo. O tema tem despertado \ncríticas\n de parlamentares que apontam para os riscos sociais do jogo de azar e para o uso da atividade para lavagem de dinheiro. As apostas de quota fixa já são legalizadas desde 2018.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-24T10:13:49-03:00"
}