{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/26/pacheco-le-requerimento-e-cpmi-dos-atos-antidemocraticos-sera-instalada",
    "titulo": "Pacheco lê requerimento e CPMI dos atos antidemocráticos será instalada",
    "descricao": "O presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, fez a leitura do requerimento de instalação da comissão parlamentar mista de inquérito (CPMI) para apurar os fatos que levaram à invasão das sedes dos três Poderes, em Brasília, no dia 8 de janeiro.",
    "tags": [
        "Poder Legislativo",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Vandalismo",
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário",
        "Poder Executivo"
    ],
    "texto": "O presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, fez a leitura do requerimento de instalação da comissão parlamentar mista de inquérito (CPMI) para apurar os fatos que levaram à invasão das sedes dos três Poderes, em Brasília, no dia 8 de janeiro.\n\n\nCom a leitura, que ocorreu na sessão conjunta do Congresso nesta quarta-feira (26), o próximo passo é o entendimento do presidente com a Secretaria-Geral da Mesa para definir a proporcionalidade da composição da comissão, de acordo com a tamanho das bancadas e blocos partidários, e a sua publicação no \nDiário Oficial da União \n(DOU).\n\n\nO requerimento foi apresentado pelo deputado André Fernandes (PL-CE) e contou com o número regimental para sua apreciação. Para ser instalada, uma CPMI precisa ser requerida por, no mínimo, um terço da Câmara (171 deputados) e um terço do Senado (27 senadores).\n\n\nDe acordo com o requerimento, a comissão será constituída por 15 senadores e 15 deputados, com igual número de suplentes. Além disso, o grupo terá mais um integrante de cada Casa representando a Minoria em caráter de rodízio. No total, serão 32 titulares. O grupo terá prazo de 180 dias para investigar os “atos de ação e omissão” ocorridos no dia 8 de janeiro.\n\n\nProporcionalidade\n\n\nLogo após a leitura do requerimento, o senador Rogério Marinho (PL-RN) levantou uma questão de ordem sobre a definição da proporcionalidade na composição da comissão. Ele pediu que o presidente Rodrigo Pacheco leve em consideração uma norma de 2006 que rege, segundo ele, a composição da Comissão Mista de Orçamento (CMO), determinando que “essa formação deve se dar em função da composição dos blocos e partidos na segunda quinzena do mês de fevereiro”. Período que, segundo Marinho, a bancada do PL contava com 13 senadores e, dessa forma, permitiria a indicação de três senadores, contra a nomeação de apenas dois membros, caso seja levada em consideração a composição atual. \n\n\n— O senador Randolfe Rodrigues [Rede-AP] sai de um bloco e vai para outro bloco, e isso significaria, numa visão preliminar da Mesa Diretora, que as três vagas a que o nosso bloco teria direito baixariam para duas, em vez de três. Isso foi respaldado, numa analogia com o Regimento do Senado da República, que foi modificado inclusive por uma resolução feita, se não me engano, em abril ou maio do ano passado, que determina que a contagem de membros para a eleição da Mesa e formação das comissões permanentes se dá em função da primeira reunião preparatória para a dita eleição.\n\n\nO pedido foi reforçado pelo senador Magno Malta (PL-ES).\n\n\nRandolfe, que representa o partido Rede, saiu do Bloco Democracia (composto pelo PSDB, Podemos, MDB, União e PDT) para integrar o Bloco Resistência Democrática (que inclui PT, PSB e PSD).\n\n\nRodrigo Pacheco acolheu a questão de ordem e se prontificou a levá-la em consideração para embasar a decisão. \n\n\n— Antes dessa publicação, eu levarei em conta a questão de ordem de Vossa Excelência, que recolho neste instante, para decisão que obviamente embasará inclusive a publicação da proporcionalidade. E, a partir da publicação da proporcionalidade, eventualmente uma parte ou outra pode suscitar alguma nova questão de ordem. Fica recolhida a sua questão de ordem, sobre a qual será decidida.\n\n\nPrazo de indicação \n\n\nOutra dúvida levantada pelos parlamentares foi em relação à determinação de prazo para que os líderes façam as indicações dos membros. A questão foi presentada pelo deputado Chico Alencar (Psol-RJ). Rodrigo Pacheco esclareceu que ainda não foi definido um prazo, já que o critério de proporcionalidade ainda não foi decidido e publicado.\n\n\n— Nós vamos definir a proporcionalidade, considerar a questão de ordem que foi suscitada para decidi-la, publicar essa proporcionalidade, e aí partirá ofício da Presidência [da Mesa do Congresso] aos líderes de blocos e de partidos, para que façam a indicação. Essa diligência será realizada o mais breve possível, mas não há uma definição de prazo ainda — explicou Pacheco.\n\n\nPresidência e relatoria\n\n\nAntes de iniciar a sessão, Rodrigo Pacheco chegou a afirmar à imprensa que os trabalhos da CPMI poderiam começar já a partir da semana que vem, após a indicação dos membros e a escolha dos congressistas que vão assumir a presidência do grupo e a relatoria das investigações. A escolha desses nomes é importante porque, através da atuação de cada um deles, será dado o ritmo da condução dos trabalhos e da apreciação de requerimentos para tomar o depoimento das testemunhas ou autoridades.\n\n\nNa avaliação do senador Eduardo Girão (Novo-CE), o governo atuou para que a CPMI não acontecesse. \n \nNo entanto, agora desejam ocupar os dois\n postos estratégicos, afirmou Girão, criticando \no fato de os governistas estarem pleiteando a presidência e a relatoria da CPMI.\n\n\n— O tempo todo, durante esses dois meses, sabotaram a instalação dessa CPMI (com denúncia de parlamentares) por meio do oferecimento de cargos federais e também de dezenas de milhões de reais do Orçamento do Brasil. Agora, querem ocupar a CPMI, com presidência e relatoria, um instrumento que é da Minoria, da oposição.\n\n\nA crítica foi contestada pelo líder do governo no Senado, Jaques Wagner (PT-BA). Para ele, o trabalho de investigação a ser desempenhado pela CPMI será um ato “contra a barbárie”, e não contra o governo. Na visão de Wagner, não há uma disputa pela ocupação dos cargos, já que a escolha para as duas principais indicações da comissão atenderão a vontade das maiorias.\n\n\n— Não é disputa! A relatoria será de uma Casa, a presidência será da outra Casa, para o bom andamento da CPI. Os presidentes e relatores são importantes, e são as maiorias que devem eleger. O presidente que indicará o relator. Para mim é indiferente.\n\n\nO que é CPMI?\n\n\nA comissão parlamentar mista de inquérito é composta por deputados e senadores, e é criada a partir de requerimento, com prazo determinado de funcionamento para investigar um fato com poderes próprios das autoridades judiciais, além de outros previstos nos regimentos das Casas. A iniciativa é uma forma usada pelo Parlamento de exercer sua atividade fiscalizadora. Entre outras ações, a CPMI pode:\n\n\n \n•\n \ninquirir testemunhas (que têm o compromisso de dizer a verdade);\n\n\n \n•\n \nouvir suspeitos (que têm o direito ao silêncio para não se incriminarem);\n\n\n \n•\n \nprender (somente em caso de flagrante delito);\n\n\n \n•\n \nrequisitar da administração pública direta, indireta ou fundacional informações e documentos;\n\n\n \n•\n \ntomar o depoimento de autoridades. \n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-28T14:28:54-03:00"
}