{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/14/para-amin-denuncia-contra-moraes-revela-abuso-de-poder-e-parcialidade-do-ministro",
    "titulo": "Para Amin, denúncia contra Moraes revela abuso de poder e parcialidade do ministro",
    "descricao": "O senador Esperidião Amin (PP-SC), em pronunciamento no Plenário nesta quarta-feira (14), comentou a divulgação pela imprensa de informações apontando que o ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, teria usado a estrutura do Tribunal Superior Eleitoral (TSE) para ordenar a produção de relatórios contendo acusações contra aliados do ex-presidente Jair Bolsonaro que teriam atacado a lisura da eleição passada.",
    "tags": [
        "Alexandre de Moraes",
        "Fake news",
        "Jair Bolsonaro",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "O senador Esperidião Amin (PP-SC), em pronunciamento no Plenário nesta quarta-feira (14), comentou a divulgação pela imprensa de informações apontando que o ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, teria usado a estrutura do Tribunal Superior Eleitoral (TSE) para ordenar a produção de relatórios contendo acusações contra aliados do ex-presidente Jair Bolsonaro que teriam atacado a lisura da eleição passada.\n\n\nO senador lembrou que os documentos embasaram decisões no inquérito das fake news (INQ 4781). Para ele, as revelações obtidas até agora, por meio de gravações, indicam que existe abuso de poder e reforçam críticas sobre a falta de imparcialidade nas ações do ministro.\n\n\n— Foi uma surpresa impactante a divulgação, mas não foi para mim. É um começo que está sendo feito, que revela não o espírito da Justiça brasileira, mas sim o ativismo de quem quer, a qualquer preço, intimidar, silenciar e impedir que nós saibamos a verdade completa. O Inquérito 4.781 é uma aberração jurídica; hoje serve como porta de uma inquisição aleatória que não tem nenhum critério para a escolha de quem é o convocado. É ele que suporta as eventuais descobertas do tal serviço de inteligência do TSE — disse.\n\n\nO parlamentar ressaltou que a continuidade da divulgação das gravações pode revelar mais detalhes para confirmar suspeitas de manipulação no processo judicial.\n\n\nFragata\n\n\nNo mesmo pronunciamento, Amin registrou o lançamento da fragata F200 em estaleiro de Itajaí, em Santa Catarina.\n\n\nA embarcação é a primeira da classe Tamandaré lançada ao mar e marca um avanço para a Marinha do Brasil, evidenciando o papel estratégico do equipamento na defesa nacional, disse o senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-14T16:46:35-03:00"
}