{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/06/primeiro-turno-registra-comparecimento-de-78-do-eleitorado",
    "titulo": "Eleições 2024: primeiro turno registra comparecimento de 78% do eleitorado",
    "descricao": "Cerca de 122 milhões de brasileiros compareceram às urnas neste domingo (6) para escolher novos prefeitos, vice-prefeitos e vereadores em 5.569 municípios.   De acordo com as informações divulgadas pelo Tribunal Superior Eleitoral (TSE), o número corresponde a 78,29% do eleitorado. A abstenção neste primeiro turno, de 21,71%, foi menor do que nas eleições municipais de 2020, quando chegou a 23,15%. Mas superou a de 2016, que foi de 17,58%.",
    "tags": [
        "Brasília",
        "Eleições",
        "Justiça Eleitoral",
        "Ministério da Justiça e Segurança Pública",
        "Municípios"
    ],
    "texto": "Cerca de 122 milhões de brasileiros compareceram às urnas neste domingo (6) para escolher novos prefeitos, vice-prefeitos e vereadores em 5.569 municípios. \nDe acordo com as informações divulgadas pelo Tribunal Superior Eleitoral (TSE), o número corresponde a 78,29% do eleitorado. A abstenção neste primeiro turno, de 21,71%, foi menor do que nas eleições municipais de 2020, quando chegou a 23,15%. Mas superou a de 2016, que foi de 17,58%.\n\n\nAinda segundo o TSE, 2,6 milhões de eleitores justificaram o não comparecimento às urnas por georreferenciamento durante o horário de votação, por meio do aplicativo e-Título. O número de urnas eletrônicas substituídas foi de 3,2 mil, o que representa 0,61% das 531,8 mil disponíveis (478 mil em uso nas votações e outras 53,8 mil de reserva). Houve o registro de uma única seção com votação manual.\n \n\n\nCeleridade\n \n\n\nA presidente do TSE, ministra Cármen Lúcia, chamou a atenção para a rapidez da apuração e totalização dos votos. De acordo com ela, dez minutos após o encerramento da votação, às 17h10, já havia sido divulgado o resultado do primeiro município, em São Cristóvão do Sul (SC).\n\n\nO estado da Paraíba foi o primeiro a ter as urnas 100% totalizadas, às 19h54 (horário de Brasília).\n \n\n\nSegurança\n \n\n\nO Ministério da Justiça e Segurança Pública também fez um balanço do primeiro turno. Foram registrados 2.618 crimes em todo o Brasil. Destes, 1.057 foram boca de urna, 423 compras de votos, 309 registros de propaganda irregular, 203 tentativas de violação do sigilo do voto e, ainda, 202 anotações de outros crimes eleitorais.\n\n\nForam registrados 1.647 procedimentos e conduções pelas forças de segurança. Dentro desses números, foram realizadas 812 conduções de eleitores, 493 prisões também de eleitores, 164 conduções de candidatos, 117 autos de prisões em flagrante, 22 prisões de candidatos e 14 conduções de colaboradores da Justiça Eleitoral. Quase um terço destes procedimentos e conduções aconteceram em Belo Horizonte (MG). Foram 521 ao todo, o que corresponde a 31,6% do total.\n \n\n\nO Centro Integrado de Comando e Controle Nacional informou que R$ 520 mil foram apreendidos. Além disso, houve a apreensão de 5,8 mil materiais de campanha, 47 veículos e 28 armas. Os municípios que mais registraram apreensões em dinheiro foram Boa Vista (RR), São Luís (MA) e Rio de Janeiro. Juntas, essas três cidades responderam por 49,3% de todas as apreensões feitas no primeiro turno das eleições. \n\n\nPor fim, as forças de segurança informaram 285 ocorrências gerais neste primeiro turno. Foram 128 acidentes de trânsito, 87 bloqueios de vias, 28 manifestações, 26 incidentes por falta de energia elétrica, 10 incêndios, cinco colapsos de estruturas e um naufrágio. A maior parte dos casos ocorreu em Teresina (PI), com 238 ocorrências (83,5%).\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-09T09:39:48-03:00"
}