{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/05/senado-faz-homenagem-a-siqueira-campos",
    "titulo": "Senado faz homenagem a Siqueira Campos",
    "descricao": "O Plenário do Senado observou um minuto de silêncio nesta quarta-feira (5) em respeito ao  falecimento do ex-senador e ex-governador José Wilson Siqueira Campos , principal líder político na criação do estado do Tocantins. Siqueira Campos foi governador de Tocantins por quatro mandatos e representou o estado no Senado entre julho e agosto de 2019, como suplente de Eduardo Gomes (PL-TO).",
    "tags": [
        "Tocantins",
        "Juscelino Kubitschek"
    ],
    "texto": "O Plenário do Senado observou um minuto de silêncio nesta quarta-feira (5) em respeito ao \nfalecimento do ex-senador e ex-governador José Wilson Siqueira Campos\n, principal líder político na criação do estado do Tocantins. Siqueira Campos foi governador de Tocantins por quatro mandatos e representou o estado no Senado entre julho e agosto de 2019, como suplente de Eduardo Gomes (PL-TO).\n\n\nO presidente do Senado, Rodrigo Pacheco, transmitiu condolências à família, destacando o filho Eduardo Siqueira Campos, que foi senador entre 1999 e 2007. Pacheco se referiu ao ex-governador Siqueira Campos como “valoroso” e elogiou seu papel no processo de emancipação de Tocantins, que se deu durante a Assembleia Constituinte.\n\n\n— Esse momento concretizou a luta, que perdurava há quase 200 anos, de moradores do então norte de Goiás em prol da divisão daquele estado, com o intuito de promover o desenvolvimento da região, que vivia séculos de isolamento.\n\n\nAlguns senadores também manifestaram pesar pela morte de Siqueira Campos. Cid Gomes (PDT-CE) disse que o ex-governador está “imortalizado” pelas suas realizações. Izalci Lucas (PSDB-DF) disse que Siqueira Campos foi “o JK de Tocantins”, em referência ao ex-presidente Juscelino Kubitschek, que construiu a cidade de Brasília. Já Confúcio Moura (MDB-RO), que é natural da cidade de Dianópolis (TO), afirmou ter testemunhado a transformação da região após a criação do estado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-05T19:52:51-03:00"
}