{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/07/ccj-pode-votar-criminalizacao-da-intolerancia-politica",
    "titulo": "CCJ pode votar criminalização da intolerância política",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) pode votar na quarta-feira (8) o projeto de lei que que torna crime a intolerância política, prevendo punições para diversos tipos de condutas ( PL 2.885/2022 ). A proposta define intolerância política como a prática de violência, hostilidade ou qualquer forma de discriminação motivada por orientação política ou partidária.",
    "tags": [
        "Código Florestal",
        "Código Penal"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) pode votar na quarta-feira (8) o projeto de lei que que torna crime a intolerância política, prevendo punições para diversos tipos de condutas (\nPL 2.885/2022\n). A proposta define intolerância política como a prática de violência, hostilidade ou qualquer forma de discriminação motivada por orientação política ou partidária.\n\n\nO texto, do senador Renan Calheiros (MDB-AL), recebeu voto favorável do relator, senador Eduardo Braga (MDB-AM), que inclui emendas ao texto.\n\n\nEntre outras definições, a proposta classifica como homicídio qualificado aquele praticado por motivação de intolerância política, podendo dar até 30 anos de reclusão. Nessa condição, passa a ser também um crime hediondo, o que o torna inafiançável e insuscetível de graça, indulto ou anistia, fiança e liberdade provisória.\n\n\nUma das sugestões do relator foi incluir agravante no caso de lesão corporal. Pelo projeto, o crime terá penas mais altas quando praticado por motivação política, variando entre o mínimo de seis meses, nos casos mais leves, a até 12 anos de reclusão, quando resultar em morte. Também conforme emenda do relator, se o crime for praticado contra pessoa com deficiência ou contra parentes próximos ou pessoas com as quais o réu tenha relações domésticas, a pena deverá ser aumentada em um terço.\n\n\nA proposta também estabelece que a pessoa que discrimina outra por motivos políticos, impedindo-a de exercer seus direitos, poderá ser condenada a até três anos de reclusão, pena que pode ser aumentada para até cinco anos caso a conduta seja praticada por meio da internet.\n\n\nViolência nos estádios\n\n\nTambém está na pauta o \nPL 1.640/2019\n, que aumenta o tempo de banimento de torcedores condenados por promover tumulto, praticar ou incitar violência ou invadir local restrito aos competidores em eventos esportivos. O texto do senador Veneziano Vital do Rêgo (MDB-PB) recebeu relatório favorável do senador Alessandro Vieira (MDB-SE).\n\n\nA Lei Geral do Esporte (\nLei 14.597, de 2023\n) prevê um afastamento de três meses a três anos para os torcedores violentos. Pelo PL 1.640/2019, eles podem ser banidos dos estádios pelo prazo de um a dez anos.\n\n\nOutro projeto que pode ser votado é o \nPL 2.978/2023\n, do senador Rodrigo Pacheco (PSD-MG), presidente da Casa. O texto aperfeiçoa a governança das Sociedades Anônimas do Futebol, resguarda os investidores e preserva os direitos dos clubes, dos profissionais do futebol e dos atletas em formação. O projeto recebeu voto favorável do relator, senador Marcos Rogério (PL-RO).\n\n\nImóveis na Amazônia\n\n\nCom vista concedida em 10 de abril, retorna à pauta o\n projeto de lei que permite a redução da reserva legal em imóveis rurais da Amazônia Legal com mais 50% do território ocupado por áreas protegidas (PL \n3.334/2023\n). \n\n\nPelo projeto, os imóveis rurais localizados em áreas de florestas na Amazônia Legal podem reduzir a área de reserva legal de 80% para até 50%. O texto do senador Jaime Bagattoli (PL-RO), que modifica o Código Florestal (\nLei 12.651, de 2012\n), tem relatório favorável do senador Marcio Bittar (União-AC).\n\n\nProfissionais de saúde\n\n\nNa pauta, também está o projeto que aumenta as penas para agressões quando cometidas contra profissionais de saúde no exercício da atividade ou em decorrência dela (\nPL 2.390/2022\n). A proposta vale para os crimes de lesão corporal, contra a honra, de constrangimento ilegal, ameaças e desacatos.\n\n\nO PL, da senadora Margareth Buzetti (PSD-MT), recebeu voto favorável do relator, senador Dr. Hiran (PP-RR). Pelo texto, lesionar algum profissional de saúde no exercício da atividade poderá implicar até um ano e quatro meses de prisão. O Código Penal (\nDecreto-Lei 2848/1940\n) prevê hoje, para casos como esses, no máximo um ano de cadeia.\n\n\nA imputação de crimes a algum profissional de saúde no exercício da atividade, por meio de calúnias, poderá gerar até dois anos e oito meses de reclusão, além do pagamento de uma multa. Hoje a reclusão máxima para esse tipo de calúnia é de dois anos.\n\n\nConstranger algum profissional de saúde a tomar ações por meio de violência ou grave ameaça, que hoje pode gerar um ano de reclusão, também poderá ter a pena aumentada para um ano e quatro meses. Já as práticas de desacato poderão resultar em dois anos e oito meses de reclusão, em vez da pena máxima de dois anos hoje prevista no Código Penal.\n\n\nCertidão de nascimento\n\n\nApresentado pelo então senador Luiz Pastore (ES), o \nPL 2.269/2022\n permite que certidões de nascimento sejam emitidas sem a necessidade de ambos os pais comprovarem seu estado civil. O texto recebeu parecer favorável do senador Carlos Viana (Podemos-MG), que propôs apenas ajustes de redação.\n\n\nA proposta altera a Lei de Registros Públicos (\nLei 6.015, de 1973\n) para diminuir a burocracia ligada ao registro civil de nascimento. Atualmente, para os pais que não são casados ou vivem em regime de união estável, ambos devem comparecer a um cartório para que o registro seja efetuado no nome dos dois responsáveis.\n\n\nDesconto na CNH\n\n\nA CCJ pode votar ainda o projeto de lei que estabelece desconto de 50% no valor cobrado pela renovação da carteira nacional de habilitação (CNH) de condutores que tenham entre 50 e 70 anos de idade, e de 70% para os que tiverem 70 anos ou mais. O \nPL 5.153/2023\n é do senador Fernando Dueire (MDB-PE) e recebeu relatório favorável da senadora Teresa Leitão (PT-PE).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-07T16:28:17-03:00"
}