{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/27/lei-da-anistia-45-anos-debatedores-cobram-apuracao-de-crimes-na-ditadura",
    "titulo": "Lei da Anistia, 45 anos: debatedores cobram apuração de crimes da ditadura",
    "descricao": "Refletir sobre os 45 anos da Lei da Anistia ( Lei 6.683, de 1979 ), sua importância na história recente do Brasil e o papel que ainda desempenha no processo de construção democrática foi a proposta de audiência pública promovida pela Comissão de Direitos Humanos (CDH) nesta terça-feira (27). O debate foi requerido pelo presidente do colegiado, senador Paulo Paim (PT-RS), a partir de sugestão de entidades de classe, sindicatos e organizações da sociedade civil que cobram a apuração dos crimes cometidos pelo regime militar contra opositores políticos, assim como a responsabilização de quem os cometeu.",
    "tags": [
        "Ditadura militar",
        "Redemocratização"
    ],
    "texto": "Refletir sobre os 45 anos da Lei da Anistia (\nLei 6.683, de 1979\n), sua importância na história recente do Brasil e o papel que ainda desempenha no processo de construção democrática foi a proposta de audiência pública promovida pela Comissão de Direitos Humanos (CDH) nesta terça-feira (27). O debate foi requerido pelo presidente do colegiado, senador Paulo Paim (PT-RS), a partir de sugestão de entidades de classe, sindicatos e organizações da sociedade civil que cobram a apuração dos crimes cometidos pelo regime militar contra opositores políticos, assim como a responsabilização de quem os cometeu.\n\n\n— A Lei da Anistia, promulgada em plena ditadura militar, em 1979, teve como objetivo principal conceder perdão aos perseguidos políticos durante o regime autoritário. Com sua aprovação, foram libertados mais de 100 presos políticos, e cerca de 2 mil exilados puderam voltar para o Brasil — explicou Paim.\n\n\nEntre os beneficiados, destacou o senador, estavam personalidades de grande relevância para a história e a cultura brasileira, como o sociólogo Herbert José de Souza, o Betinho; o jornalista Fernando Gabeira, os intelectuais Darcy Ribeiro e Paulo Freire, os governadores Leonel Brizola e Miguel Arraes, o ex-vereador Antônio Losada. Entretanto, salientou, a Lei da Anistia também provocou controvérsias ao conceder perdão a todos os envolvidos em “crimes políticos ou conexos”, incluindo agentes da repressão que cometeram torturas, assassinatos e desaparecimentos de presos políticos até 1979.\n\n\n— Esse perdão indiscriminado fez com que muitos defensores dos direitos humanos e especialistas questionassem a necessidade de uma revisão dessa lei, argumentando que crimes contra a humanidade não podem ser anistiados — disse Paim.\n\n\nPresidente da Comissão de Direitos Humanos da Câmara dos Deputados, a deputada Daiana dos Santos (PCdoB-RS) afirmou que esse é um “momento de reflexão sobre as cicatrizes que marcam a nossa sociedade, especialmente aquelas deixadas pela repressão brutal contra aqueles que ousaram resistir”. \n\n\n— \nNós devemos continuar, é nosso dever continuar exigindo que todos os crimes cometidos sejam apurados e os responsáveis sejam responsabilizados\n, \npois não há verdadeira democracia sem a justiça, e é importante isso ficar ressaltado neste espaço — expôs a deputada.\n\n\nA Lei da Anistia foi sancionada no governo de João Figueiredo. A norma anistiou os que praticaram crimes políticos e conexos entre 2 de setembro de 1961 e 15 de agosto de 1979. Em 2010, o Supremo Tribunal Federal (STF) entendeu que a lei é válida também para agentes estatais, pois teria sido fruto de um consenso no período de abertura da ditadura. \n\n\nLuta\n\n\nAssessor especial de Defesa da Democracia, Memória e Verdade do Ministério dos Direitos Humanos e da Cidadania, Hamilton Pereira — que cumpriu pena durante a ditadura, entre os anos de 1972 e 1977 — afirmou que “a luta não é ocasional, é uma luta de gerações”.\n\n\nEm  referência ao artigo 1º da Lei da Anistia, Pereira afirmou que a primeira providência que ele traz é “anistiar os algozes, é anistiar a escumalha de torturadores que sobreviveram à ditadura e seguiram, depois de muitos e muitos anos, depois da promulgação da Constituição de 1988, atuando nos subterrâneos da sociedade brasileira”.\n\n\n— E, 45 anos depois, a nossa luta segue pela reconstrução da memória de todos aqueles que lutaram. (...) Nós não podemos renunciar à memória das lutas do povo brasileiro, em defesa da democracia e contra as tiranias, porque o nosso povo tem uma paixão invencível pela liberdade. A liberdade é inseparável da democracia que desejamos construir para nós e para nossos filhos — disse o representante do Ministério dos Direitos Humanos.\n\n\nPereira informou que na sexta-feira (30) será feita a retomada, pelo governo federal, da Comissão Especial sobre Mortos e Desaparecidos Políticos.\n\n\nVice-presidente nacional da Central dos Trabalhadores e Trabalhadoras do Brasil (CTB), Ubiraci Dantas de Oliveira reforçou que o período ditatorial foi de “dias difíceis”. A anistia, segundo o sindicalista, permitiu que muitos pudessem estar de volta à luta pelo povo.\n\n\n— Felizmente, nós conseguimos vencer a ditadura. Foi uma luta dura, muitas vidas se perderam. (...) A democracia é um pilar básico do ser humano nesse país e nós vamos mantê-la de qualquer maneira.\n\n\nAperfeiçoamento da lei\n\n\nO presidente do Movimento de Justiça e Direitos Humanos de Porto Alegre, Jair Krischke, também reforçou que a Lei da Anistia foi uma conquista do povo brasileiro. Contudo, ele salientou que a lei precisaria ser aperfeiçoada ou interpretada corretamente, ao chamar atenção para \"os dois pesos e duas medidas\" da norma:\n\n\n— Os repressores que cometeram crimes contra as pessoas milagrosamente foram acolhidos pela anistia. Um absurdo. (...) Eu gosto sempre de chamar a atenção para o fato de que esse detalhe da Lei da Anistia faz parte de um plano, de um plano maior. Eu costumo afirmar que, no Brasil, não houve transição, houve uma transação, um grande acordo que tinha como finalidade apenas a absoluta impunidade daqueles que cometeram esses bárbaros crimes. Esse era o princípio — afirmou Krischke.\n\n\nPara o vice-presidente da Comissão Nacional de Direitos Humanos da Ordem dos Advogados do Brasil (OAB), Roberto Serra da Silva Maia, não se pode negar que a Lei de Anistia pavimentou o caminho para a redemocratização do Brasil, mas é preciso refletir “se essa anistia foi ampla o suficiente para fazer desaparecer as torturas, as mortes, as graves violações de direitos humanos ocorridos naquele período militar”.\n\n\n— Em 2008, o Conselho Federal da OAB ingressou no STF [Supremo Tribunal Federal] com arguição de descumprimento de preceito fundamental, de número 153, a fim de que aquele tribunal desse uma interpretação, conforme a Constituição, de modo a declarar à luz dos seus preceitos fundamentais  que a anistia concedida pela citada lei aos crimes políticos ou conexos não se estendessem aos crimes comuns praticados pelos agentes da repressão contra os opositores políticos durante o regime militar — expôs o vice-presidente da OAB.\n\n\nContudo, enfatizou o representante da OAB, para a Corte Suprema, se a mudança do tempo e da sociedade impuserem a necessidade de revisão da Lei de Anistia, essa discussão deverá ser feita pelo Poder Legislativo.\n\n\nVerificação\n\n\nDiretora do Sindicato dos Advogados de São Paulo, Ana Lucia Marchiori também lembrou que Comissão Nacional da Verdade conseguiu, a partir de análise de documentos, “verificar que a ditadura civil-militar no país foi mais do que um propósito de poder, foi um plano político e econômico”.\n\n\n— Esse plano tinha como base a superexploração dos trabalhadores, o não cumprimento de ações judiciais, o aumento da carga de trabalho e de acidentes de trabalho, o aniquilamento das organizações dos trabalhadores e seus líderes, com perseguições, demissões, intervenções sindicais — disse Ana Lucia.\n\n\n“A luta pela anistia é de ontem, de hoje e de sempre”, segundo a representante da Comissão Arns, Maria Vitória Benevides.\n\n\n— O desaparecimento de presos, de detidos, é considerado um crime contínuo; por isso, é necessária a contínua procura e responsabilização dos responsáveis. (...) A luta pela anistia visa identificar nos assassinatos políticos um crime imprescritível contra a liberdade — reforçou Maria Vitória.\n\n\nEx-gerente de Projeto da Comissão Nacional da Verdade e ex-coordenador-geral da Comissão Especial sobre Mortos e Desaparecidos Políticos, o delegado de Polícia Federal Daniel Josef Lerner afirmou que o emaranhado jurídico burocrático do tema é intrincado.\n\n\n— \nÉ difícil ter uma percepção completa do que é esse quadro normativo no Brasil. (...) \nHoje a gente vive um momento de reafirmar a importância de se continuar anistiando as pessoas que foram perseguidas pela ditadura militar no Brasil, e aí é importante, do ponto de vista teórico, compreender o principal, que não se trata de um Fla-Flu político. \n\n\nMais antigo anistiado no Brasil, Luciano Campos disse que muitos anistiados ainda não recebem a reparação indenizatória garantida pela \nLei 10.559, de 2002\n.\n\n\n— Tem pessoas que já foram anistiadas e não estão recebendo a reparação. Isso é uma tremenda injustiça. (...) Estou vendo companheiros nossos recebendo cestas básicas — disse Campos.\n\n\nTambém participaram o representante da Associação dos Cabos da Força Aérea Brasileira (FAB), José Bezerra da Silva; o presidente da Associação dos Metalúrgicos Anistiados e Anistiandos do ABC, Adair Carlos da Cruz; e Conceição Santos, anistiada política e membro do Conselho de Interlocutores dos Anistiados Políticos do Brasil.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-27T16:23:20-03:00"
}