{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/16/plenario-aprova-desarquivamento-e-85-propostas-voltam-a-tramitar",
    "titulo": "Plenário aprova desarquivamento e 85 propostas voltam a tramitar",
    "descricao": "O Senado aprovou nesta quinta-feira (16) dois requerimentos de autoria do senador Paulo Paim (PT-RS) e de parlamentares de todos os partidos para desarquivar 83 projetos ( REQ 98/2023 ) e duas sugestões legislativas ( REQ 106/2023 ). As matérias foram arquivadas automaticamente com o fim da última legislatura e precisavam ter o aval do Plenário para que voltassem a tramitar na Casa.",
    "tags": [],
    "texto": "O Senado aprovou nesta quinta-feira (16) dois requerimentos de autoria do senador Paulo Paim (PT-RS) e de parlamentares de todos os partidos para desarquivar 83 projetos (\nREQ 98/2023\n) e duas sugestões legislativas (\nREQ 106/2023\n). As matérias foram arquivadas automaticamente com o fim da última legislatura e precisavam ter o aval do Plenário para que voltassem a tramitar na Casa. \n\n\nUma das \npropostas desarquivadas\n é o projeto de lei (\nPLS\n)\n 80/2016,\n que prevê pena de prisão para quem cometer crimes de racismo e discriminação pela internet. O texto estende a pena para aqueles que repassarem as ofensas adiante.\n \n\n\nApresentada por Paulo Paim, a matéria já tinha sido aprovada pela Comissão de Direitos Humanos e Legislação Participativa (CDH) e deve passar pela análise da Comissão de Ciência, Tecnologia, Inovação, Comunicação e Informática (CCT) e da Comissão de Constituição, Justiça e Cidadania (CCJ), à qual caberá decisão final.\n\n\nSugestões\n\n\nNa lista de itens desarquivados também estão duas sugestões legislativas (SUG) apresentadas através do Portal e-Cidadania. As SUGs \n12/2018 e\n \n13/2018\n, apresentadas pelas centrais sindicais e por entidades trabalhistas como a Associação Nacional dos Magistrados do Trabalho (Anamatra), pedem a revogação da reforma trabalhista (\nLei 13.429, de 2017\n) e o resgate de princípios da Consolidação das Leis do Trabalho (CLT). Em foco, estão assuntos relacionados a inclusão social, organização sindical, modernização do trabalho, salário mínimo mensal e jornada de trabalho. \n\n\nSe aprovada pela CDH, uma sugestão legislativa passa a tramitar como projeto de lei.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-16T14:51:59-03:00"
}