{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/09/com-acordo-partidario-analise-de-vetos-e-adiada-para-23-de-novembro",
    "titulo": "Com acordo partidário, análise de vetos é adiada para 23 de novembro",
    "descricao": "A partir de acordo entre os líderes partidários, a análise de 33 vetos presidenciais a projetos de lei aprovados pelos parlamentares — inicialmente previstos na  pauta do Congresso Nacional  nesta quinta-feira (7) — deverá ocorrer somente no dia 23 de novembro. A data foi confirmada pelo presidente do Congresso Nacional, senador Rodrigo Pacheco, na abertura da sessão conjunta.",
    "tags": [
        "Lei de Responsabilidade Fiscal",
        "Supremo Tribunal Federal (STF)",
        "Terras Indígenas",
        "Lei de Diretrizes Orçamentárias (LDO)"
    ],
    "texto": "A partir de acordo entre os líderes partidários, a análise de 33 vetos presidenciais a projetos de lei aprovados pelos parlamentares — inicialmente previstos na\n pauta do Congresso Nacional \nnesta quinta-feira (7) — deverá ocorrer somente no dia 23 de novembro. A data foi confirmada pelo presidente do Congresso Nacional, senador Rodrigo Pacheco, na abertura da sessão conjunta.\n\n\n— O acordo prevê a apreciação dos vetos, inclusive do arcabouço fiscal, do Carf [Conselho Administrativo de Recursos Fiscais] e do Marco Temporal das Terras Indígenas para o dia 23 de novembro, quinta-feira. (...) Informo que segundo o acordo firmado pelas lideranças, estão retirados de pauta todas essas matérias — expôs Pacheco.\n\n\nLíder do governo no Congresso, o senador Randolfe Rodrigues (sem partido-AP) também afirmou que os vetos que sobrestam a pauta serão prioritariamente analisados na próxima sessão do Congresso.\n\n\nFoi o que cobrou o líder da oposição no Senado, senador Rogério Marinho (PL-RN):\n\n\n— Como líder da oposição, eu gostaria de nominar de forma genérica o veto do arcabouço fiscal, que o senador Randolfe tem conhecimento que permite a contabilidade criativa, que é impossível que nós tenhamos consenso em relação a isso; os vetos relativos ao Carf e os vetos relativos ao marco temporal, para que sejam analisados de forma prioritária na sessão congressual subsequente.\n\n\nMarco temporal\n\n\nUm dos itens mais polêmicos é o \nVET 30/2023\n, que trata de 47 dispositivos do Marco Temporal das Terras Indígenas (\nLei 14.701 de 2023\n).\n\n\nO principal dispositivo vetado no \nPL 2.903/2023\n é o que estabelecia que os povos indígenas só teriam direito às terras que ocupavam ou reivindicavam em 5 de outubro de 1988, data da promulgação da atual Constituição Federal. A questão foi analisada pelo Supremo Tribunal Federal, que rejeitou a possibilidade de adotar a data como marco temporal, com decisão em repercussão geral.\n\n\nPara o presidente Luiz Inácio Lula da Silva, \"há no dispositivo usurpação dos direitos originários já previstos na Constituição\". Da mesma forma, o presidente barrou questões como exploração econômica das terras indígenas, até em cooperação ou com contratação de não indígenas; a vedação de arrendamento das terras indígenas e a proibição de ampliação de terras indígenas já demarcadas.\n\n\n— Estamos buscando acordo para vários vetos. O marco temporal provavelmente vai ser derrubado; também a questão do \nVET 46/2021\n, da segurança pública, que queremos manter, e o governo quer derrubar — afirmou Izalci.\n\n\nO \nVET 46/2021\n trata de itens do \nPL 2.108/2021\n, não sancionados pelo ex-presidente Jair Bolsonaro. A \nLei 14.197, de 2021\n, revogou a Lei de Segurança Nacional (\nLSN — Lei 7.170, de 1983\n) e acrescentou ao Código Penal (\nDecreto-Lei 2.848, de 1940\n) vários crimes contra o Estado democrático de direito.\n\n\nArcabouço fiscal\n\n\nO arcabouço fiscal (\nLei Complementar 200, de 2023\n) é a nova lei de controle dos gastos públicos e \nfoi sancionada no final de agosto\n. Entre os itens vetados pelo presidente Luiz Inácio Lula da Silva, está o dispositivo que impede a Lei de Diretrizes Orçamentárias (LDO) de excluir despesas da apuração da meta de resultado primário. Também foi vetado o trecho que determina a contenção de investimentos quando houver limitação de empenho e pagamento por observação da Lei de Responsabilidade Fiscal (LRF).\n\n\nCarf\n\n\nTambém consta da lista de vetos o (PL) \n2.384/2023\n, que deu origem à \nLei 14.689, de 2023\n. A norma restabelece o voto de desempate a favor do governo nas votações do Conselho Administrativo de Recursos Fiscais (Carf).\n\n\nO Executivo barrou uma série de artigos que criavam “medidas de incentivo à conformidade tributária”. Entre elas, a redução, em pelo menos um terço, do valor das multas de ofício aplicadas pela Receita; e a redução das multas de mora em pelo menos 50%. Para o Ministério da Fazenda, o projeto de lei “não estabeleceu as balizas para a aplicação da redução, o que poderia causar insegurança jurídica”.\n\n\nPauta\n\n\nDos 33 vetos previstos em pauta, três são de projetos de lei vetados totalmente e 30 são parciais. Dez são relativos ao mandato do ex-presidente Jair Bolsonaro e 22 do atual governo.\n\n\nPara reverter a decisão final sobre leis são necessários votos de 257 deputados e 41 votos de senadores, computados separadamente em sessão do Congresso.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-23T12:26:45-03:00"
}