{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/19/com-tentativa-de-obstrucao-das-votacoes-cpmi-mobiliza-debates-no-plenario",
    "titulo": "Com tentativa de obstrução das votações, CPMI mobiliza debates no Plenário",
    "descricao": "O debate sobre a criação de uma CPI mista para   investigar as invasões ocorridas em 8 de janeiro predominou nesta quarta-feira (19) no Plenário do Senado.   Em protesto contra a não realização da sessão do Congresso nesta semana, senadores da oposição chegaram a tentar obstruir as votações. Porém, foram vencidos na votação de um projeto (o  PRS 46/2023 , que autoriza um empréstimo para a cidade do Recife) e retiraram a orientação pela obstrução, o que garantiu a aprovação do texto por unanimidade.",
    "tags": [],
    "texto": "O debate sobre a criação de uma CPI mista para\n investigar as invasões ocorridas em 8 de janeiro predominou nesta quarta-feira (19) no Plenário do Senado. \nEm protesto contra a não realização da sessão do Congresso nesta semana, senadores da oposição chegaram a tentar obstruir as votações. Porém, foram vencidos na votação de um projeto (o \nPRS 46/2023\n, que autoriza um empréstimo para a cidade do Recife) e retiraram a orientação pela obstrução, o que garantiu a aprovação do texto por unanimidade. \n\n\nÉ que a instalação da CPI mista depende da leitura do requerimento em sessão conjunta, mas \na sessão do Congresso em que isso seria feito foi adiada \npara a próxima quarta-feira (26), a pedido \ndos líderes da Maioria no Senado e na Câmara dos Deputados.\n\n\nAs discussões sobre o tema começaram depois que o senador Flávio Bolsonaro (PL-RJ) classificou como “estarrecedoras” imagens de câmeras de segurança do Palácio do Planalto divulgadas pelo canal de TV CNN que mostram a presença do ministro-chefe do GSI, general Gonçalves Dias, no dia dos ataques aos prédios dos três Poderes, em Brasília. \n\n\n— \nMais do que nunca, nós temos que convencer os nossos pares aqui nesta Casa e na Câmara dos Deputados não só de não retirarem as suas assinaturas do requerimento de CPMI do dia 8, mas aqueles que ainda não assinaram, se querem de verdade fazer um ato em defesa da democracia, assinem o requerimento da CPMI — disse Flávio.\n\n\nO senador Rogério Carvalho (PT-SE) apontou que Gonçalves Dias chegou ao Palácio no momento em que invasores eram retirados.\n\n\n— \nÉ importante dizer que a invasão dos prédios ocorreu às 15h, e que aquele momento já era o momento de retirada das pessoas do andar de cima para o andar de baixo. Então, essas imagens são verdadeiras, mas podem estar sendo contadas de uma forma ou construindo uma versão mentirosa da realidade — argumentou.\n\n\nCom a escalada do debate, o senador Carlos Portinho (PL-RJ) anunciou a obstrução do projeto e foi seguido por outros partidos: Novo, PP, Republicanos, PSDB e Podemos.\n\n\n— Acho de suma relevância que os compromissos que são assumidos aqui no Senado, no Congresso, com a sociedade, sejam cumpridos. E acho de suma relevância que, no momento em que eles não são cumpridos por um posicionamento político, que não diz respeito a mérito de matéria alguma, mas ao posicionamento político — disse.\n\n\nOs líderes do governo no Senado e no Congresso — Jaques Wagner (PT-BA) e Randolfe Rodrigues (Rede-AP), respectivamente — e outros parlamentares fizeram um apelo aos senadores da oposição para garantir ao menos a votação da autorização do\n \nempréstimo\n a Recife. Randolfe ainda apontou que o governo também quer ver a CPMI instalada:\n\n\n— Obstruir em pautas e agendas do governo é razoável, é compreensível. Agora, prejudicar mais de 5 milhões de cidadãos de uma das principais metrópoles deste país, de uma cidade tão querida por tantos de nós. Aí a obstrução chega a ser um pouco de sandice. Já passa o limite da Oposição para a irresponsabilidade, para a lógica de prejudicar os cidadãos [...] E\nstamos com desejo de ter essa investigação. Se estão obstruindo por essa CPMI, ouçam bem claramente: queremos a investigação [...] Nós não fomos os algozes do 8 de janeiro, nós somos as vítimas — disse.\n\n\nSenador de oposição ao governo, Cleitinho (Republicanos-MG) criticou a obstrução justamente por se tratar de uma matéria que beneficia a população do Recife. Ele discordou do posicionamento dos colegas de partido e de bloco.\n\n\n— Faz sentido votar contra o povo? Sou oposição, mas sou aliado do povo — disse.\n\n\nApós alcançar 41 votos, parlamentares desistiram da obstrução e reforçaram que a tentativa de adiar as votações não tem relação com o empréstimo a Recife, mas aos adiamentos da instalação da CPMI.\n\n\n— Nenhum de nós votaria contra o Nordeste. O fato de adiarmos por uma semana não iria de forma alguma deixar de fazer os efeitos necessários — ponderou o líder da oposição, Rogerio Marinho (PL-RN).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-19T20:50:10-03:00"
}