{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/13/senado-aprova-campanhas-periodicas-de-conscientizacao-na-lei-das-aguas",
    "titulo": "Senado aprova campanhas periódicas de conscientização na Lei das Águas",
    "descricao": "Os senadores aprovaram nesta terça-feira (13) projeto que atualiza a Lei de recursos hídricos, também conhecida como Lei das Águas ( Lei 9.433/97 ), para incluir a promoção de campanhas educacionais periódicas de estímulo ao uso racional da água. O  PL 661/2022 , de autoria do senador Jayme Campos (DEM-MT), prevê que as campanhas educacionais sejam financiadas pelos valores arrecadados com a cobrança do uso de recursos hídricos das bacias hidrográficas em que foram gerados. A proposta foi relatada ad hoc pela senadora Zenaide Maia (Pros-RN), que substituiu em Plenário o senador Jaques Wagner (PT-BA), impedidode comparecer, e agora segue para a Câmara dos Deputados.",
    "tags": [
        "Agência Nacional de Águas (ANA)"
    ],
    "texto": "Os senadores aprovaram nesta terça-feira (13) projeto que atualiza a Lei de recursos hídricos, também conhecida como Lei das Águas (\nLei 9.433/97\n), para incluir a promoção de campanhas educacionais periódicas de estímulo ao uso racional da água. O\n PL 661/2022\n, de autoria do senador Jayme Campos (DEM-MT), prevê que as campanhas educacionais sejam financiadas pelos valores arrecadados com a cobrança do uso de recursos hídricos das bacias hidrográficas em que foram gerados. A proposta foi relatada \nad hoc \npela senadora Zenaide Maia (Pros-RN), que substituiu em Plenário o senador Jaques Wagner (PT-BA), impedidode comparecer, e agora segue para a Câmara dos Deputados.\n\n\nA Lei das Águas instituiu a Política Nacional de Recursos Hídricos e criou o Sistema Nacional de Gerenciamento de Recursos Hídricos, que estabelece um pacto nacional para a definição de diretrizes e políticas públicas voltadas para a melhoria da oferta de água, em quantidade e qualidade.\n\n\nDe acordo com Jayme Campos, o objetivo da proposta aprovada por seus pares é \"superar as discussões provocadas pela necessidade de redução de consumo apenas em períodos de racionamento de água”. Para o senador, o projeto garantirá um processo mais duradouro de conscientização que contribua para consolidar atitudes mais proativas em favor da sustentabilidade ambiental.\n\n\n- Não é de hoje que tenho sustentado a necessidade de fazer campanhas de esclarecimento para diversos segmentos da sociedade brasileira, desde o consumidor doméstico até as grandes demandas de água da indústria e dos campos, com o intuito de criar e sedimentar uma concepção de água como bem imprescindível à vida. É fundamental evitar desperdícios e garantir o direito à água para que as nossas futuras gerações, com certeza, tenham a garantia, criando, gradativamente, um país mais resiliente aos choques hídricos, que serão cada vez mais constantes – afirmou o parlamentar no Plenário.\n\n\nPara o autor, um dos grandes desafios da atualidade consiste em fornecer água potável para um número crescentes de habitantes, no Brasil e no mundo, bem como assegurar a quantidade necessária para sustentar a indústria, assegurar a quantidade necessária para sustentar as indústrias, as plantações, os rebanhos e a vida silvestre animal e vegetal.\n\n\n— No Brasil, quase 40% da água potável é desperdiçado, de acordo com o levantamento do Instituto Trata Brasil. Isto significa que, a cada cem litros de água captada da natureza, cerca de 40 litros se perdem por conta dos vazamentos nas redes, fraudes, \"gatos\", erros da leitura de hidrômetros e outros problemas. Tais desperdícios causam prejuízos econômicos da ordem de R$12 bilhões por ano. Torna-se necessário, portanto, conscientizar o consumidor sobre o uso da água de forma racional e correta, como evitar o desperdício — observou.\n\n\nCampanhas educacionais\n\n\nEm seu parecer, lido pela senadora Zenaide Maia, o relator concorda em que a educação para o uso racional da água é das estratégias mais eficazes para garantir água para as gerações atuais e futuras.\n\n\n— Embora a consciência dos usuários de água tenha se ampliado nos últimos anos, em face das recorrentes crises hídricas, o trabalho de campanhas educacionais deve ser contínuo e feito em várias instâncias: pelo órgão gestor de recursos hídricos, pelas companhias de saneamento básico, pelas escolas, universidades, empresas e governo como um todo — afirmou a senadora.\n\n\nAinda no relatório, o parlamentar observa ser natural que, com o espaçamento das crises hídricas e a normalização do preço das tarifas de água, o brasileiro se torne menos vigilante no seu consumo:\n\n\n— Contudo, nunca sabemos se o ano seguinte será de seca prolongada, por isso é importante que as práticas de uso racional sejam incorporadas no cotidiano do brasileiro. Além disso, há novas gerações chegando a cada ano e, com base em experiências de crises anteriores, é necessário educá-las quanto ao consumo consciente da água. Ensinar que a água é um recurso finito e que sem água não há vida. Esses preceitos devem acompanhar o dia a dia das pessoas, do acordar ao deitar-se.\n\n\nComitê de Bacia\n\n\nO relator acatou uma emenda apresentada pelo senador Carlos Viana (PL-MG) para incluir, entre as competências do Comitê de Bacia Hidrográfica, a de promover campanhas educacionais periódicas para estimular o uso racional da água.\n\n\n— Agradecemos ao senador pela contribuição, a qual acolhemos integralmente, e acrescentamos que o Comitê de Bacia Hidrográfica deve ser protagonista nesse processo de educação ambiental, não só pela sua composição plural (governo, sociedade civil e usuários de água), mas também pela sua capilaridade nos meios urbano e rural. Para tanto, na emenda que apresentamos ao final, adicionamos novo inciso ao art. 38 da Lei das Águas — informou Zenaide Maia.\n\n\nCarlos Viana pediu a palavra e destacou a importância de se transferir para as próximas gerações a preocupação em preservar a água e também a obrigatoriedade do ensino sobre o tema nas escolas.  \n\n\n — As escolas terão agora como lei o ensino sobre a preservação na água, o que já é feito pelos nossos heróis professores e professoras, no tino que têm, no esforço de ensinar as nossas crianças, agora a legislação pode se adaptar, dentro dos conselhos que vão defender a educação e a preservação da água — afirmou o parlamentar.  \n\n\n \nConscientização nas escolas\n\n\nSenadores também destacaram que as escolas têm um papel essencial na conscientização da importância de preservar a água para o Brasil e para o planeta, possibilitando uma melhoria para as futuras gerações. Para o senador Izalci Lucas (PSDB-DF) , não deveria ser necessário colocar o tema como obrigatório no currículo escolar, por ser óbvia sua relevância, e comparou com a importância da educação no trânsito para salvar vidas.\n\n\n- Educação é o caminho para resolver e conscientizar, sob todos esses aspectos de sustentabilidade, infelizmente não acontece na maioria das escolas do Brasil - disse.\n\n\nO senador Flávio Arns lembrou que existem 50 milhões de alunos no ensino básico no país, que se forem incentivados sobre o melhor uso dos recursos hídricos, podem ter impacto significativo na conscientização do país.\n\n\n— Se todas as escolas, com incentivo, ânimo, animação, a empolgação típicas de crianças e adolescentes, tiverem um trabalho escolar no sentido de duas ou três coisas, eu diria: captar água das chuvas, reutilizar a água já usada para outras finalidades, e debater o uso racional da água, no chuveiro, fechar torneira, só essas três coisas, se 50 milhões de alunos, mais ou menos, na educação básica no Brasil, levarem esse conhecimento para alguma iniciativa incentivada para fazer em suas casas, nós vamos ter mais da metade da população do Brasil discutindo pelo menos captação da água e chuva, reutilização e uso racional da água.\n\n\nTambém elogiaram a proposta e o trabalho realizado pelo autor e relator a senadora Nilda Gondim (MDB-PB) e o senador Esperidião Amin (PP-SC). \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-13T21:33:04-03:00"
}