{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/14/pec-estipula-mandatos-de-oito-anos-para-ministros-do-stf",
    "titulo": "PEC estipula mandatos de oito anos para ministros do STF",
    "descricao": "O fim do mandato vitalício para os ministros do Supremo Tribunal Federal (STF) pode voltar a ser discutido pelo Senado em 2023. Essa é a intenção do senador Plínio Valério (PSDB-AM), autor da  PEC 16/2019 , proposta de emenda à Constituição que fixa em oito anos o mandato dos ministros do STF, sem direito à recondução. Para ele, o mandato vitalício com aposentadoria compulsória aos 75 anos — conforme a regra atual — dá muito poder aos ministros.",
    "tags": [
        "Rosa Weber",
        "Ricardo Lewandowski",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O fim do mandato vitalício para os ministros do Supremo Tribunal Federal (STF) pode voltar a ser discutido pelo Senado em 2023. Essa é a intenção do senador Plínio Valério (PSDB-AM), autor da \nPEC 16/2019\n, proposta de emenda à Constituição que fixa em oito anos o mandato dos ministros do STF, sem direito à recondução. Para ele, o mandato vitalício com aposentadoria compulsória aos 75 anos — conforme a regra atual — dá muito poder aos ministros.\n\n\n— Quando apresentei a PEC, em 2019, eu queria a mesma coisa que quero hoje: dar celeridade ao andamento da nomeação dos ministros e fixar o mandato em oito anos para que eles não se sintam semideuses, como alguns se sentem, para que eles tenham que decidir sabendo que são mortais — disse o senador à \nAgência Senado\n.\n\n\nAo apresentar a proposta, no início do seu mandato, Plínio argumentou que a nova regra evitaria durações muito distintas de mandatos, como ocorre atualmente, já que, após serem indicados, os ministros podem ficar no cargo até os 75 anos. Além disso, o senador argumenta que a PEC, se aprovada, evitaria mudanças significativas na composição do STF em um curto espaço de tempo, com alterações súbitas de entendimento e consequente insegurança institucional.\n\n\nEm 2023, por exemplo, serão abertas duas novas vagas no Supremo Tribunal Federal com as aposentadorias do ministro Ricardo Lewandowski, em maio, e da ministra Rosa Weber, atual presidente da Corte, em outubro. Com isso, haverá dois novos ministros indicados pelo presidente Luiz Inácio Lula da Silva no mesmo ano.\n\n\nCrivo\n\n\nEm entrevista publicada em janeiro pela \nAgência Senado\n, o senador Sérgio Moro (União-PR) afirmou que o\n \nSenado, ao tratar da definição dessas duas novas vagas, terá a oportunidade de abordar questões como a judicialização da política. Apesar de a indicação dos nomes ser feita pelo presidente da República, a sabatina e a aprovação cabem aos senadores.\n\n\nPara Sergio Moro, o fato de que é muito raro o Senado rejeitar um nome para o STF mostra a passividade da Casa nessa área. \nIsso só aconteceu durante o governo de Floriano Peixoto\n. \n\n\n— Historicamente, o Senado não tem feito um crivo rigoroso — declarou ele.\n\n\nA proposta\n\n\nA proposta do senador Plínio Valério tramitava em conjunto com a \nPEC 35/2015\n, que trata do mesmo tema. Na Comissão de Constituição e Justiça do Senado (CCJ), os textos foram relatados pelo então senador Antonio Anastasia (MG), na forma de um substitutivo que estabelecia mandato de dez anos. Com o fim da legislatura e o arquivamento da PEC 35/2015, agora a PEC 16/2019 passa a ser analisada sozinha — e aguarda a designação de um novo relator.\n\n\nA proposta também fixa um prazo para que a indicação do presidente da República seja feita, o que atualmente não é estabelecido. Pelo texto, o presidente terá até um mês, a contar do surgimento da vaga no STF, para indicar ao Senado o nome de um novo ministro. E então o Senado teria até 120 dias para analisar a indicação. De acordo com a PEC, se o presidente não fizer a indicação dentro desse prazo, a escolha caberá ao Senado, também em até 120 dias.\n\n\n— Por que isso? Para dar celeridade. No caso do [atual ministro do STF] André Mendonça, ficamos meses e meses com um ministro a menos — explicou Plínio Valério, que disse ter esperança na aprovação do texto, já que novos senadores tomaram posse.\n\n\nEm ambos os casos, a proposta prevê que a indicação passará a trancar a pauta de votações do Senado se não for votada dentro do prazo. E, se o nome for aprovado pelo Senado (por maioria absoluta), o presidente da República terá dez dias para nomear o novo ministro. Caso isso não ocorra, o texto determina que será considerado que o presidente concordou com a nomeação.\n\n\nApoio\n\n\nPelo \nTwitter\n, nesta segunda-feira (13), o senador Jorge Seif (PL-SC) manifestou apoio à PEC de Plínio Valério: “É preciso fixar os mandatos para ministros do STF. No formato atual, o mandato é vitalício, com aposentadoria compulsória aos 75 anos. Eu apoio a PEC de autoria do senador Plínio Valério, que propõe fixar o mandato de ministros do STF em oito anos, sem chance de recondução”, afirmou o senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-14T18:39:27-03:00"
}