{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/28/veto-de-bolsonaro-que-barrou-criminalizacao-de-fake-news-e-mantido",
    "titulo": "Veto de Bolsonaro que barrou criminalização de fake news é mantido",
    "descricao": "O Congresso Nacional manteve nesta terça-feira (28) o veto do ex-presidente Jair Bolsonaro à tipificação de crimes contra o Estado democrático de direito, entre eles, a criminalização das fake news nas eleições ( VET 46/2021 ). Foram 317 votos pela manutenção, 139 contrários e 4 abstenções na votação na Câmara dos Deputados. Como foi mantido pelos deputados, o veto não foi submetido à votação dos senadores.",
    "tags": [],
    "texto": "O Congresso Nacional manteve nesta terça-feira (28) o veto do ex-presidente Jair Bolsonaro à tipificação de crimes contra o Estado democrático de direito, entre eles, a criminalização das fake news nas eleições (\nVET 46/2021\n). Foram 317 votos pela manutenção, 139 contrários e 4 abstenções na votação na Câmara dos Deputados. Como foi mantido pelos deputados, o veto não foi submetido à votação dos senadores.\n\n\nA tipificação de crimes contra o Estado democrático estava prevista no Projeto de Lei \n(PL) 2.108/2021\n, que gerou a \nLei 14.197, de 2021,\n e revogou a Lei de Segurança Nacional (\nLei 7.170, de 1983\n).\n\n\nEntre outros pontos, o texto vetado estabelecia até cinco anos de reclusão para quem cometesse o crime de “comunicação enganosa em massa”, definido como a promoção ou financiamento de campanha ou iniciativa para disseminar fatos inverídicos e que fossem capazes de comprometer o processo eleitoral.\n\n\nTambém definia crimes como “atentado a direito de manifestação”, com pena que poderia chegar a 12 anos de reclusão; e o aumento de penas para militares e servidores públicos envolvidos em crimes contra o Estado democrático de direito. Todos esses itens foram vetados por Bolsonaro.\n\n\nParlamentares de oposição ao atual governo focaram os discursos no dispositivo sobre fake news e afirmaram que o texto seria uma tentativa de censura.\n\n\n— Apesar das tentativas infrutíferas de tentar colocar uma mordaça na população ou de instituir narrativas oficiais para inibir, para constranger e até de utilizar o aparelho do Estado para perseguir opositores políticos, este governo tem tido derrotas onde o assunto é mais relevante e é mais importante: no seio da opinião pública — afirmou o líder da oposição no Senado, Rogerio Marinho (PL-RN).\n\n\nDurante a sessão, o deputado federal Lindbergh Farias (PT-RJ) defendeu a derrubada do veto e afirmou que a tipificação desses crimes seria uma forma de proteger o Estado democrático de direito.\n\n\n—Não é só fake news. É aumento de pena a militares que participarem de qualquer aventura golpista. Aumento de pena de funcionário público que trabalhar por um golpe de Estado. É tentativa de golpe de Estado com o uso de força. É promoção ou financiamento de campanha ou iniciativa de disseminar fatos inverídicos e comprometer o processo eleitoral — apontou.\n\n\nO que diz a lei\n\n\nAlgumas regras da extinta Lei de Segurança Nacional foram incorporadas ao Código Penal (\nDecreto-Lei nº 2.848, de 1940\n) pela Lei 14.197, de 2021, em um título que trata dos crimes contra o estado democrático de Direito. Os capítulos punem violações à soberania nacional, às instituições democráticas, ao processo eleitoral, aos serviços essenciais e à cidadania.\n\n\nA nova lei tipifica o crime de tentativa de abolição do Estado democrático de direito, “impedindo ou restringindo o exercício dos Poderes constitucionais”. Nesse caso, a pena é de prisão de quatro a oito anos, além da pena correspondente à violência empregada. Já o crime de golpe de estado propriamente dito — “tentar depor, por meio de violência ou grave ameaça, o governo legitimamente constituído” — gera prisão de 4 a 12 anos, além da pena correspondente à violência.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-29T08:47:50-03:00"
}