{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/14/sergio-moro-defende-restricoes-impostas-na-lei-das-estatais",
    "titulo": "Sérgio Moro defende restrições impostas na Lei das Estatais",
    "descricao": "Em seu primeiro discurso no Plenário do Senado, nesta terça-feira (14), o ex-ministro da Justiça Sergio Moro elogiou a atitude do ministro do Supremo Tribunal Federal (STF) André Mendonça, que pediu vista em uma ação que questiona a constitucionalidade da Lei das Estatais ( Lei 13.303, de 2016 ). Moro afirmou que a lei é \"absolutamente meritória\", e que as restrições impostas na norma são importantes para evitar o loteamento político de cargos públicos. Segundo ele, a Operação Lava Jato revelou que essa prática gerou oportunidades espúrias e desvio de bilhões de reais dos cofres públicos.",
    "tags": [
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em seu primeiro discurso no Plenário do Senado, nesta terça-feira (14), o ex-ministro da Justiça Sergio Moro elogiou a atitude do ministro do Supremo Tribunal Federal (STF) André Mendonça, que pediu vista em uma ação que questiona a constitucionalidade da Lei das Estatais (\nLei 13.303, de 2016\n). Moro afirmou que a lei é \"absolutamente meritória\", e que as restrições impostas na norma são importantes para evitar o loteamento político de cargos públicos. Segundo ele, a Operação Lava Jato revelou que essa prática gerou oportunidades espúrias e desvio de bilhões de reais dos cofres públicos.\n\n\nConforme o parlamentar, o pedido de vista de Mendonça permitirá uma reflexão mais aprofundada sobre o tema e dará à sociedade mais tempo para amadurecer a discussão sobre o assunto.\n\n\nMoro pediu ainda que os senadores sigam o exemplo do ministro do Supremo e aprofundem, no Senado, a discussão do Projeto de Lei (PL)\n 2.896/2022\n, aprovado na Câmara dos Deputados no final do ano passado. A proposta revoga parcialmente a Lei das Estatais e reduz, de três anos para um mês, a quarentena aplicada a dirigentes partidários que assumam cargos de direção.\n\n\n— Esse projeto de lei está aqui, no Senado Federal, e eu rogaria, respeitosamente, para que, se formos deliberar por alguma alteração da Lei das Estatais, esse projeto de lei aprovado na Câmara não tenha um trâmite açodado, como foi, que nós possamos fazer como fez o ministro André Mendonça e dar um passo atrás: \"Espere um minuto, vamos analisar\".\n\n\nOs senadores Eduardo Girão (Novo-CE) e Esperidião Amin (PP-SC) reforçaram a sugestão de Moro para aprofundar a discussão sobre o projeto.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-14T19:57:25-03:00"
}