{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/25/cpmi-do-8-de-janeiro-e-instalada-eliziane-e-designada-relatora",
    "titulo": "CPMI do 8 de Janeiro é instalada; Eliziane é designada relatora",
    "descricao": "Foi instalada nesta quinta-feira (25) a Comissão Mista Parlamentar de Inquérito (CPMI) criada com objetivo de investigar os ataques de 8 de janeiro aos Poderes da República. Foram escolhidos o deputado federal Arthur Maia (União-BA) para a presidência da CPMI e a senadora Eliziane Gama (PSD-MA) para a relatoria. Ela já adiantou que apresentará o plano de trabalho na reunião da próxima semana.",
    "tags": [
        "Presidente da República",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Federal",
        "Lula",
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário",
        "Segurança Pública"
    ],
    "texto": "Foi instalada nesta quinta-feira (25) a Comissão Mista Parlamentar de Inquérito (CPMI) criada com objetivo de investigar os ataques de 8 de janeiro aos Poderes da República. Foram escolhidos o deputado federal Arthur Maia (União-BA) para a presidência da CPMI e a senadora Eliziane Gama (PSD-MA) para a relatoria. Ela já adiantou que apresentará o plano de trabalho na reunião da próxima semana.\n\n\nAcordo encaminhado pela bancada do governo sugeriu que a criação dos postos de primeiro e segundo vice-presidentes. Como não há previsão regimental no Regimento Comum do Congresso Nacional para isso, os integrantes da CPMI oficializaram os senadores Cid Gomes (PDT-CE) e Magno Malta (PL-ES) para a primeira e segunda vice-presidências, respectivamente, mas o senador Otto Alencar (PSD-BA), que presidiu a reunião preparatória, encaminhou a questão para que a Comissão de Constituição e Justiça (CCJ) do Senado trate do assunto.\n\n\nAo assumir o comando da CPMI, o deputado Arthur Maia afirmou que as investigações seguirão todos os trâmites do processo democrático e que a comissão se dedicará a \"esclarecer os fatos e, não, confirmar narrativas\".\n\n\n— Esta comissão que vai fazer esse trabalho estará prestando um trabalho à democracia. Porque não é razoável que tenhamos vivido aquilo que aconteceu no dia 8 de janeiro, com a invasão dos Três Poderes, e nada disso seja investigado por essa própria Casa. Nós sabemos que há uma narrativa de que tudo o que aconteceu está envolvido em uma orquestração maior de um possível golpe para interromper a democracia. E isso tem que ser investigado. Não pode passar em branco. Por outro lado, eu sei também, que existe a narrativa que houve facilitações. Enfim, todos esses discursos existem, mas todos nós, senadores e deputados, temos a obrigação de com toda honestidade colher as provas e fazer isso publicamente.\n\n\nEliziane Gama agradeceu pela confiança e disse ser preciso investigar com seriedade \"um dos atos mais terríveis da história brasileira\" — os ataques de 8 de janeiro aos Poderes da República. Ela celebrou a representatividade das mulheres na CPMI.\n\n\n— Não há dúvida nenhuma que faremos um grande trabalho [...]. Quero agradecer aos líderes do meu partido, Omar Aziz [PSD-AM] e Otto Alencar [PSD-BA], que me indicaram para essa importante tarefa […]. Na CPI da Pandemia a gente sequer tinha assento e hoje as mulheres estão aqui. As mulheres estão hoje na relatoria de uma das mais importantes comissões de inquérito do Congresso Nacional. Isso significa, mulheres, que nós podemos.\n\n\nPluralidade\n\n\nAo informar que apresentará o plano de trabalho na próxima reunião, Eliziane assegurou que vai garantir as prerrogativas de todos os membros da comissão, respeitando a pluralidade dos partidos.\n\n\n— Nós estaremos já na próxima reunião apresentando um plano de trabalho e quero antecipar a todos e todas que será uma proposta que vai representar a maioria do colegiado, ouvindo também as minorias, porque nós compreendemos que o processo democrático [...] se faz com o contraditório também. É importante para o fortalecimento da democracia está no nosso plano de trabalho que vai reger todos os próximos passos.\n\n\nArthur Maia sugeriu que o plano de trabalho da relatora possa estabelecer que a CPMI tenha reuniões, semanalmente, todas as quintas-feiras.\n\n\nJá Magno Malta pediu que os encontros sejam pelo menos três vezes na semana e sejam criadas sub-relatorias, para atender a \"todas as linhas de investigações possíveis\".\n Ele\n ressaltou a importância de se ter na mesa, coordenando os trabalhos, representantes de todas as correntes partidárias. Para ele, esse equilíbrio vai refletir nos encaminhamentos, nas oitivas e na elaboração do relatório final.\n\n\n— Eu só acho que esse gesto de segunda vice-presidência, que seria uma honra estar do lado do Cid Gomes, para que nós possamos juntos decidir o encaminhamento, o que encaminhar, como encaminharmos, para não sermos seletivos. Para dar um tom de serenidade a uma investigação que o Brasil está esperando.\n \n\n\nMandantes\n \n\n\nParlamentares ressaltaram que é preciso investigar possíveis atos anteriores aos ataques do 8 de janeiro e que eles estariam ligados, como a tentativa de atentado terrorista no Aeroporto Internacional de Brasília na véspera do Natal de 2022, além das ações violentas em frente à sede da Polícia Federal, no dia 12 de dezembro, data da diplomação do presidente da República, Luiz Inácio Lula da Silva. Na avaliação dos congressistas, é preciso esclarecer eventuais correlações e de onde partiu o financiamento para os ataques do dia 8 de janeiro.\n\n\n— Acho que a importância maior é a investigação da estruturação e do planejamento do que ocorreu no 8 de janeiro. Até porque os chamados omissos, facilitadores, esses já estão, muitos deles, sendo punidos. E nós vamos apurar aqui também. Mas os chamados mandantes, financiadores, capilarizadores dessas informações e estímulos, isso aí é responsabilidade nossa — ressaltou a deputada Jandira Feghali (PC do B-RJ).\n \n\n\nOs senadores Esperidião Amin (PP-SC) e Eduardo Girão (Podemos-CE) disseram que a CPMI será um importante instrumento para investigar os fatos com  isenção. Girão disse que é preciso trabalhar com equilíbrio. Para ele, as investigações já em curso pelo Supremo Tribunal Federal (STF) e pela CPI da Câmara Legislativa do Distrito Federal \"não estão sendo ágeis\" para investigar as omissões dos que teriam dever de oferecer a segurança necessária aos equipamentos públicos em atendimento aos informes divulgados pelo Sistema Brasileiro de Inteligência no dia 6 de janeiro, alertando para as invasões.\n \n\n\n— Respeitemos as narrativas, as convicções, mas não nos esqueçamos da última confissão do confiteor: palavras, pensamentos, atos, mas não esqueçamos das omissões, elas são tão criminosas quanto as ações — afirmou Esperidião Amin.\n \n\n\nPresídios\n\n\nPara a senadora Damares Alves (Republicanos-DF), muitos dos detidos pela participação nos atos antidemocráticos são inocentes.\n\n\n— Crianças foram presas no dia 9 de janeiro e a gente vai acompanhar. As violações aos direitos humanos que aconteceram em nome de defender a democracia. Eu acho que essa comissão poderá dar grandes contribuições para o Brasil sobre a garantia dos direitos humanos, inclusive de quem está sendo investigado, dos acusados, então nós vamos trabalhar nesse sentido — disse Damares, defendendo diligências nos presídios.\n\n\nDurante a reunião preparatória, o senador Marcos Do Val (Podemos-Es) apresentou questão de ordem contra a indicação de Eliziane Gama como relatora da CMPI por, segundo ele, ser amiga do ministro da Justiça e Segurança Pública, Flávio Dino. Presidindo os trabalhos, Otto Alencar negou o pedido de Do Val. Já Omar Aziz ressaltou que não havia nenhum impedimento para Eliziane ser relatora, como não haveria para nenhum outro parlamentar, a não ser que diretamente investigado.\n\n\nComposição\n \n\n\nA comissão tem como primeiro signatário o deputado federal André Fernandes (PL-CE) e foi subscrita por 40 senadores. Fazem parte do grupo 16 senadores e 16 deputados com igual número de suplentes. O prazo de funcionamento é de 180 dias. Confira\n \naqui\n \nquais parlamentares fazem parte da CPMI do 8 de janeiro.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-25T16:58:00-03:00"
}