{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/17/cpmi-podera-pedir-indiciamento-de-bolsonaro-diz-relatora",
    "titulo": "CPMI poderá pedir indiciamento de Bolsonaro, diz relatora",
    "descricao": "A senadora Eliziane Gama (PSD-MA), relatora da CPMI do 8 de Janeiro, declarou nesta quinta-feira (17) que a comissão tem \"fortes condições\" de recomendar o indiciamento do ex-presidente Jair Bolsonaro após o  depoimento do hacker Walter Delgatti Neto . Ela afirmou, no entanto, que ainda é preciso \"compatibilizar\" as declarações de Delgatti com evidências documentais.",
    "tags": [
        "Delação Premiada",
        "Alexandre de Moraes",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Jair Bolsonaro",
        "Procuradoria-Geral da República",
        "Supremo Tribunal Federal (STF)",
        "Ministério da Defesa",
        "Presidente da República"
    ],
    "texto": "A senadora Eliziane Gama (PSD-MA), relatora da CPMI do 8 de Janeiro, declarou nesta quinta-feira (17) que a comissão tem \"fortes condições\" de recomendar o indiciamento do ex-presidente Jair Bolsonaro após o \ndepoimento do hacker Walter Delgatti Neto\n. Ela afirmou, no entanto, que ainda é preciso \"compatibilizar\" as declarações de Delgatti com evidências documentais.\n\n\nDelgatti acusou Bolsonaro de encomendar a ele um código falso para simular uma fraude nas urnas eletrônicas, e também de prometer a ele indulto caso assumisse a autoria de um suposto grampo contra o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF).\n\n\nQuebra de sigilos\n\n\nEm coletiva à imprensa, Eliziane Gama disse que vai apresentar requerimentos pedindo a quebra de sigilos das pessoas citadas por Delgatti — que incluem Bolsonaro, a deputada federal Carla Zambelli (PL-SP) e o ex-ministro da Defesa, general Paulo Sérgio Nogueira. Elas também poderão ser convocadas para depoimento e acareação.\n\n\nOs documentos que serão solicitados pela senadora são os sigilos telemáticos (histórico de contatos e mensagens) e os relatórios de inteligência financeira (RIFs) produzidos pelo Conselho de Controle de Atividades Financeiras (Coaf) para identificar movimentações financeiras atípicas.\n\n\n— Não há dúvida nenhuma que é um depoimento bombástico, pela gravidade das informações que foram passadas pelo depoente. Os elementos apresentados nos dão fortes condições de, ao final [da CPMI], termos o indiciamento do ex-presidente Bolsonaro. Com esses dados que chegarão até nós, sendo confirmadas as informações de hoje, não há dúvida nenhuma de que partiremos para esses indiciamentos.\n\n\nFinanciamento\n\n\nA inclusão dos RIFs se justifica porque Delgatti afirmou ter recebido R$ 40 mil de Carla Zambelli pelos serviços que seriam prestados. Eliziane quer saber também se houve transações ligadas ao financiamento dos atos de 8 de janeiro.\n\n\nA relatora classificou o depoimento de Delgatti como um momento crucial para o trabalho da CPMI.\n\n\n— Hoje foi um dia muito importante. [Delgatti] trouxe informações absolutamente graves envolvendo o ex-presidente da República no exercício do mandato dentro da estrutura e dos espaços da Presidência.\n\n\nRequerimentos\n\n\nA próxima reunião da comissão está marcada para a terça-feira (22), a partir das 9h. A pauta ainda não está definida. Eliziane Gama disse que pedirá uma reunião deliberativa para a análise dos requerimentos.\n\n\nO senador Randolfe Rodrigues (Rede-AP) pediu que a CPMI avance nas investigações sobre o ex-presidente, afirmando que a comissão agora tem provas da intenção definitiva do governo Bolsonaro.\n\n\n— O 8 de janeiro foi uma conspiração contínua inaugurada em 1º de janeiro de 2019, quando tomou posse um governo que passou a desrespeitar a Constituição e os Poderes e atacar o STF. Quantas vezes a democracia brasileira não foi repetidamente ofendida? O que o senhor Delgatti trouxe aqui foi o roteiro de como queriam dar o golpe de estado\n\n\nRandolfe também apontou o que entende ser uma contradição na versão sustentada durante o dia pelos parlamentares da oposição. Segundo ele, se Delgatti era sabidamente culpado de crimes, o ex-presidente não deveria ter feito qualquer contato com ele.\n\n\n— Foi este que tem uma 'vasta ficha criminal' que foi chamado a conversar com o ex-presidente da República. [Este] que tem uma 'vasta ficha criminal' foi encaminhado ao Ministério da Defesa. Se sabiam que era um criminoso, o que o presidente queria dialogando com ele? É o primeiro mandatário da história deste país que tira do seu tempo para conversar com alguém que tem uma 'vasta ficha criminal'.\n\n\nUrnas\n\n\nO senador Marcos Rogério (PL-RO) disse que as acusações são graves, mas que não foram provadas. Para ele, há também contradição no relato de Delgatti sobre o teor da sua conversa com o ex-presidente Jair Bolsonaro.\n\n\n— As declarações feitas aqui são graves, porém unilaterais, e precisam ser checadas. Não se pode fazer juízo de valor com base em informações de uma das partes envolvidas sem que haja efetivas provas de veracidade. O depoente disse inicialmente que foi chamado para mostrar que o sistema eleitoral não era seguro. Depois disse que o presidente Bolsonaro pediu para que fraudasse as eleições, ofereceu vantagens e garantias. Qual das duas versões está correta?\n\n\nPara Marcos Rogério, a CPMI tem material para abrir uma frente de investigação sobre a segurança das urnas eletrônicas, uma vez que Delgatti afirmou durante o depoimento que defende o comprovante impresso de voto. \n\n\n— É importante que a gente faça a checagem de tudo que foi dito, que chame outras autoridades para confrontar. O ex-diretor da área de informática do TSE precisa vir a esta CPMI. Eu não estou colocando ninguém em cheque, mas se há algum nível de insegurança e se há alguma possibilidade de fraude ter sido cometida, é preciso que haja investigação. Eu quero investigar tudo, não trabalho com seletividade.\n\n\nProteção à testemunha\n\n\nAo final da reunião, a senadora Eliziane Gama informou que vai indagar à Procuradoria-Geral da República sobre a possibilidade de enquadrar Walter Delgatti Neto na hipótese de delação premiada, com base no depoimento desta quinta. Seria a primeira vez que a delação premiada é usada a partir de um depoimento a uma comissão do Congresso Nacional. O Ministério Público Federal (MPF) teria que formular o pedido ao Supremo Tribunal Federal, que precisaria homologar a delação.\n\n\n— As falas de hoje foram importantes e [Delgatti] demonstrou disposição de colaborar. Pode até haver um questionamento [sobre isso], e estou solicitando à Consultoria do Senado uma análise mais profunda. O instrumento de colaboração premiada ainda não foi utilizado por nenhuma CPI. Esta comissão poderá criar um precedente.\n\n\nO senador Cid Gomes (PDT-CE), que presidia a reunião, informou que a CPMI encaminhará ofícios ao Ministérios dos Direitos Humanos e ao ministro Alexandre de Moraes para que Walter Delgatti Neto seja incluído no Programa Federal de Assistência às Vítimas e às Testemunhas Ameaçadas (Provita).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-17T18:33:01-03:00"
}