{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/20/congresso-nacional-o-cenario-da-posse-presidencial",
    "titulo": "Congresso Nacional: o cenário da posse presidencial",
    "descricao": "O Palácio do Congresso Nacional é o principal cenário da posse presidencial. A  Constituição Federal  (Art. 78) determina que o presidente da República e o vice-presidente tomem posse em sessão do Congresso, “prestando o compromisso de manter, defender e cumprir a Constituição, observar as leis, promover o bem geral do povo brasileiro, sustentar a união, a integridade e a independência do Brasil”.",
    "tags": [
        "Presidente da República"
    ],
    "texto": "O Palácio do Congresso Nacional é o principal cenário da posse presidencial. A \nConstituição Federal\n (Art. 78) determina que o presidente da República e o vice-presidente tomem posse em sessão do Congresso, “prestando o compromisso de manter, defender e cumprir a Constituição, observar as leis, promover o bem geral do povo brasileiro, sustentar a união, a integridade e a independência do Brasil”.\n\n\nA sessão solene destinada a dar posse ao presidente e ao vice-presidente eleitos, Luiz Inácio Lula da Silva e Geraldo Alckmin, acontecerá no Plenário da Câmara dos Deputados, no dia 1º de janeiro de 2023, a partir das 15h. Antes, haverá um cortejo que começa na Esplanada dos Ministérios, próximo à Catedral Metropolitana de Brasília, com desfile dos eleitos até o Palácio do Congresso Nacional, sede da Câmara dos Deputados e do Senado Federal. Após a posse, já na Praça dos Três Poderes, no Palácio do Planalto, o presidente eleito deverá receber a faixa presidencial e fazer pronunciamento. E, por fim, haverá recepção de chefes de Estado e representantes de vários países no Palácio do Itamaraty.\n\n\nVeja aqui\n o roteiro da posse no Congresso Nacional.\n\n\nO palácio\n\n\nProjetado pelo arquiteto Oscar Niemeyer\n, o Palácio do Congresso Nacional, um dos mais visitados pontos turísticos de Brasília, está localizado na Praça dos Três Poderes. É um dos vértices da representação dos Poderes da República, junto com o Palácio do Planalto (sede do Poder Executivo) e o Palácio do Supremo Tribunal Federal (Poder Judiciário).\n\n\nAs escolhas de Niemeyer e do urbanista Lúcio Costa para a localização do conjunto arquitetônico objetivaram destacar a obra, que é vista de longe como ponto culminante do Eixo Monumental de Brasília, onde está localizada a Esplanada dos Ministérios. Desde 2007, é tombada pelo Instituto do Patrimônio Histórico e Artístico Nacional (Iphan).\n\n\nO palácio consiste de um edifício principal, na horizontal, que serve de plataforma para as cúpulas do Senado e da Câmara. A cúpula menor, voltada para baixo, abriga o Plenário do Senado. A maior, voltada para cima, abriga o Plenário da Câmara, onde acontecerá a posse, quase sempre utilizado para a realização de sessões do Congresso Nacional, por ter maior número de assentos. Atrás do edifício principal e entre as duas cúpulas, se encontram duas torres de 28 andares, ambas conhecidas como Anexo 1 de cada uma das Casas.\n\n\nParte da cerimônia de posse acontecerá na área externa do palácio: no gramado, ficarão posicionadas as baterias responsáveis pelas tradicionais salvas de tiro e na parte da frente do edifício principal, antes da rampa, será hasteada a Bandeira Nacional, e o presidente eleito passará em revista as tropas mobilizadas para o evento. Na entrada da rampa, os eleitos serão recebidos pelos presidentes do Senado, Rodrigo Pacheco, e da Câmara dos Deputados, Arthur Lira, e de lá seguirão ao interior do prédio pela entrada principal, acompanhados dos secretários-gerais das Mesas das duas Casas, Gustavo Sabóia e Ruthier de Sousa Silva, e dos diretores-gerais do Senado e da Câmara, Ilana Trombka e Celso de Barros Correia Neto, respectivamente.\n\n\nOs salões do Congresso\n\n\nAntes de seguirem ao Plenário, os eleitos ainda serão saudados por autoridades em um dos mais emblemáticos salões do Congresso. O Salão Negro, na entrada principal do palácio, é o espaço utilizado para solenidades oficiais e grandes exposições. A cor do piso deu nome ao ambiente, que é ornamentado pelo painel em pedras brancas e pretas, criado por Athos Bulcão. Nas laterais do Salão Negro, estão localizados os Salões Nobres da Câmara e do Senado, onde as autoridades estarão aguardando o presidente e o vice-presidente eleitos.\n\n\nPara chegar ao Plenário, os eleitos, já seguidos pelas autoridades, terão que passar pelo Salão Verde, caminho para o Plenário da Câmara dos Deputados. O nome se deve à cor do carpete utilizado no piso. Com mais de 2 mil metros quadrados, é um ponto de encontro de parlamentares, visitantes e profissionais de imprensa que utilizam o espaço para entrevistas, além de ser passagem para o Senado, para o Salão Negro e para o Salão Branco.\n\n\nNo Salão Azul, espaço designado dessa forma por causa da cor do carpete do seu piso e principal acesso ao Plenário do Senado, está localizada a sala de audiências da Presidência do Senado, onde os empossados serão recepcionados logo após a sessão solene.\n\n\nEm caso de chuva, a entrada dos eleitos acontecerá pelo Salão Branco, outro espaço importante do prédio. Conhecido como Chapelaria — um lugar que era comum em prédios públicos para guarda de chapéus, casacos e bengalas — é uma das entradas de trabalho do palácio, usado principalmente por parlamentares e visitantes que chegam ao prédio de carro. No local, está exposto o painel “Alumbramento”, de Marianne Peretti.\n\n\nOs Plenários\n\n\nCada uma das Casas legislativas possui seu plenário, onde são realizados debates e tomadas as principais decisões sobre a elaboração e alteração das leis.\n\n\nO Plenário Ulysses Guimarães, da Câmara dos Deputados, onde acontecerá a sessão solene de posse, possui 396 assentos, incluindo lugares para cadeirantes, além de 50 cadeiras laterais aos assentos parlamentares, e a Tribuna de Honra, com 20 lugares. O painel localizado atrás da mesa, confeccionado em metal e placas esmaltadas em amarelo e verde, é de autoria de Oscar Niemeyer e Athos Bulcão.\n\n\nNa galeria, de onde os visitantes podem acompanhar as sessões, existem 398 assentos. Entre a galeria e o Plenário, está o mezanino, destinado a autoridades convidadas e imprensa.\n\n\nO Plenário do Senado tem assentos para os 81 senadores. As bancadas são distribuídas em ordem alfabética por estado. O público acompanha as sessões nas galerias superiores, com cerca de 100 lugares. O artista Athos Bulcão foi o responsável também pela criação do painel em metal atrás da mesa de direção dos trabalhos e pelo forro do teto, com cerca de 135 mil placas metálicas. Feitas em alumínio, elas melhoram a acústica e a iluminação do Plenário.\n\n\nGabinetes e comissões\n\n\nAlém dos salões e do Plenário usados para a cerimônia de posse, o Palácio do Congresso abriga diversas alas em anexos, em que estão localizados gabinetes parlamentares; os plenários de comissões, onde são aprofundados os debates do processo de elaboração das leis; e as áreas administrativas.\n\n\nPara o pleno funcionamento do Congresso Nacional, existem diversas instalações auxiliares, como serviço médico, agências bancárias e dos Correios, lanchonetes e restaurantes.\n\n\nO palácio se destaca no roteiro de visitações na capital federal não apenas por ser a sede do Poder Legislativo, mas também por expor \nobras de arte de grande valor\n: esculturas, quadros, painéis móveis e outras criações de artistas, como Alfredo Ceschiatti, Athos Bulcão, Di Cavalcanti, Marianne Peretti e Oscar Niemeyer, todos integrantes do acervo permanente da Casa.\n\n\nTransmissão ao vivo\n\n\nA transmissão da cerimônia de posse do presidente da República é feita por meio do \npool\n de emissoras de televisão públicas e privadas. O sinal de televisão captado em vídeo é oferecido gratuitamente a qualquer emissora interessada e habilitada, incluindo o percurso do comboio pela Catedral Metropolitana e pela Esplanada dos Ministérios, até a entrada e a saída do Congresso Nacional, para o Palácio do Planalto, local da transmissão da faixa presidencial e dos cumprimentos. Posteriormente são também oferecidas pelo \npool\n as imagens do trajeto do carro do presidente do Palácio do Planalto ao Palácio Itamaraty, onde ocorre a recepção comemorativa.\n\n\nEm 2023, as emissoras participantes são: EBC, TV Câmara, TV Senado, Record TV, Bandeirantes, SBT, RedeTV!, Rede Globo, Rede Vida, Canção Nova, CNN, Jovem Pan e TV Cultura. Cada emissora ficará responsável por um trecho e o sinal único será coordenado e distribuído pela EBC aos parceiros do \npool\n.\n\n\nA \nRádio Senado\n e a \nTV Senado\n transmitirão a cerimônia e a sessão solene da posse presidencial ao vivo a partir de 14h, com entrevistas e reportagens especiais sobre o evento, a chegada de convidados e a repercussão dos principais assuntos do dia. No portal \nSenado Notícias\n, estarão disponíveis todo o material produzido pelos veículos e a cobertura em tempo real dos repórteres e fotógrafos da \nAgência Senado\n, inclusive com link ao vivo da transmissão da TV Senado que também transmitirá pelo seu canal no Youtube. Os perfis do Senado no \nInstagram\n, \nTwitter\n e \nFacebook\n publicarão informações sobre o evento.\n\n\n\n\n\n\n\n\n\n\nServiço\n\n\n\n\n\n\n\n\n\n\nPosse Presidencial 2023\n\n\nLocal: \nPalácio do Congresso Nacional\n\n\nData: \n1º de janeiro de 2023\n\n\nHorário: \n15h — início da cerimônia de posse\n\n\n\n\n\n\n\n\n\n\nVisita Virtual\n\n\n\n\n\n\n\n\n\n\nPara conhecer o Congresso Nacional, não é preciso sair de casa. A visita pode ser feita virtualmente. Além das visitas virtuais do Senado e da Câmara, disponíveis no \nsite\n do Congresso Nacional, também é possível fazer o tour on-line com a presença de um mediador.\n\n\nVisite o Congresso\n\n\nGuia de Localização do Senado\n\n\nVisitas Virtuais\n\n\n\n\n\n\n\n\n\n\nSaiba mais sobre o Senado Federal e a Câmara dos Deputados\n\n\n\n\n\n\n\n\n\n\nO Senado Federal — Bem-vindo à Casa da Federação\n\n\nConheça a Câmara\n\n\n\n\n\n\n\n\n\n\nAcompanhe as notícias sobre a Posse Presidencial 2023 \naqui\n.\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-20T13:19:39-03:00"
}