{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/10/senado-e-camara-lancam-agosto-lilas-em-combate-a-violencia-contra-mulheres",
    "titulo": "Senado e Câmara lançam ‘Agosto Lilás’ em combate à violência contra mulheres",
    "descricao": "Senadoras e deputadas lançaram na noite de terça-feira (8) a campanha Agosto Lilás, de conscientização sobre a violência contra mulheres, em evento em que também celebraram os 17 anos da  Lei Maria da Penha .",
    "tags": [
        "Institucional",
        "Violência doméstica e familiar",
        "Lei Maria da Penha"
    ],
    "texto": "Senadoras e deputadas lançaram na noite de terça-feira (8) a campanha \nAgosto Lilás\n, de conscientização sobre a violência contra mulheres, em evento em que também celebraram os 17 anos da \nLei Maria da Penha\n.\n\n\nRealizado no Salão Nobre da Câmara, o evento divulgou o tema deste ano para o \nAgosto Lilás\n: \"Nossa voz representa a mudança\". A campanha, instituída pela \nLei 14.448, de 2022\n, determina a articulação da União, dos estados e dos municípios em prol da defesa e garantia de direitos de todas as brasileiras.\n\n\nProcuradora da Mulher no Senado, a senadora Zenaide Maia (PSD-RN) afirmou que a iluminação lilás nos prédios das duas Casas Legislativas pode parecer pouco, mas é simbólica. Para a parlamentar, nunca é demais enaltecer a Lei Maria da Penha e os avanços que ela ajudou a promover na sociedade.\n\n\n— A partir dessa legislação, as práticas violentas dentro de casa passaram a ser tratadas como os crimes que sempre foram. Em briga de marido e mulher se mete a colher, sim. Não é possível mais normalizar a violência nem a cultura machista que trata a mulher como propriedade. Muitas perceberam que estavam em um relacionamento abusivo a partir dessa lei — disse.\n\n\nLíder da bancada feminina no Senado, a senadora Daniella Ribeiro (PSD-PB) reforçou o simbolismo do evento e da campanha, mas chamou atenção ao fato de não haver nenhum parlamentar homem presente ao evento. Para ela, é importante que os deputados e senadores continuem a caminhar com as mulheres nas pautas relevantes.\n\n\n— Se eles não estiverem do nosso lado, é difícil mudar, porque eles ainda são maioria nos espaços de poder. Temos a nossa parceria, mas que no próximo ano os colegas senadores estejam aqui, bem como os homens do governo federal, para acender a luz que indica a todos a necessidade de cuidar bem das nossas mulheres — defendeu.\n\n\nParticiparam do evento também as senadoras Professora Dorinha Seabra (União-TO), Ivete da Silveira (MDB-SC), Teresa Leitão (PT-PE), Augusta Brito (PT-CE), Leila Barros (PDT-DF), Margareth Buzetti (PSD-MT) e Ana Paula Lobato (PSB-MA). A ministra da Mulher, Cida Gonçalves, e a ministra do Esporte, Ana Moser, estiveram presentes. Da Câmara dos Deputados, compareceram as deputadas Maria do Rosário (PT-RS), segunda secretária da Mesa da Câmara; Soraya Santos (PL-RJ), procuradora da Mulher; Iza Arruda (MDB-PE), primeira coordenadora-adjunta da Secretaria da Mulher; e Yandra Moura (União-SE), coordenadora-geral do Observatório Nacional da Mulher na Política.\n\n\nO evento também marcou os dez anos da Secretaria da Mulher da Câmara.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-10T18:13:03-03:00"
}