{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/17/detidos-no-senado-sao-denunciados-por-crime-de-golpe-de-estado",
    "titulo": "Detidos no Senado são denunciados por crime de golpe de Estado",
    "descricao": "A Procuradoria-Geral da República (PGR) enviou ao Supremo Tribunal Federal (STF) denúncias contra 39 pessoas que participaram dos atos antidemocráticos do dia 8 de janeiro na Praça dos Três Poderes. Presos dentro do Senado, os invasores são denunciados por uma lista de cinco crimes — entre eles, golpe de Estado.  A representação com os nomes das pessoas presas e identificadas pela Polícia Legislativa do Senado foi entregue pelo presidente da Casa, Rodrigo Pacheco, ao procurador-geral da República, Augusto Aras, na semana passada.",
    "tags": [
        "Vandalismo",
        "Procuradoria-Geral da República",
        "Violência",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "A Procuradoria-Geral da República (PGR) enviou ao Supremo Tribunal Federal (STF) denúncias contra 39 pessoas que participaram dos atos antidemocráticos do dia 8 de janeiro na Praça dos Três Poderes. Presos dentro do Senado, os invasores são denunciados por uma lista de cinco crimes — entre eles, golpe de Estado.  A representação com os nomes das pessoas presas e identificadas pela Polícia Legislativa do Senado foi entregue pelo presidente da Casa, Rodrigo Pacheco, ao procurador-geral da República, Augusto Aras, na semana passada.\n\n\nOs denunciados fazem parte de grupos que não aceitam a decisão da maioria dos eleitores brasileiros, que, em 2022, elegeram Luiz Inácio Lula da Silva presidente do Brasil. Os 39 citados nos documentos participaram dos atos de depredação e vandalismo — que, além do Senado, atingiram a Câmara dos Deputados, o STF e o Palácio do Planalto. De acordo com o subprocurador-geral da República Carlos Frederico Santos, que assinou as denúncias, eles se associaram, de forma armada, com o objetivo de praticar crimes contra o estado democrático de direito.\n\n\n“Contribuindo uns com os outros para a obra criminosa coletiva comum, tentaram, com emprego de violência e grave ameaça, abolir o estado democrático de direito, impedindo ou restringindo o exercício dos Poderes Constitucionais”, diz a peça. Segundo as denúncias, o grupo tentou depor o governo legitimamente constituído por meio de grave ameaça ou violência.\n\n\nA denúncia foi feita na segunda-feira (16), três dias após a representação por Pacheco. Na \nentrega da representação\n, que traz também o cálculo dos prejuízos materiais causados, o presidente do Senado e do Congresso Nacional pediu à PGR agilidade para que novos atos como os do dia 8 não se repetissem.\n\n\n— Reputo necessário que pudéssemos ter agilidade na materialização da representação criminal em relação às pessoas desde já identificadas. Quero externar nossa sincera preocupação com os desdobramentos disso. É nosso desejo que haja o máximo de empenho do Ministério Público para evitarmos que outros fatos possam acontecer a partir de algum sentimento de impunidade que possa surgir — disse o presidente do Senado a Augusto Aras, na sexta-feira (13).\n\n\nPenas\n\n\nDe acordo com a PGR, os denunciados devem responder pelos crimes de associação criminosa armada; abolição violenta do estado democrático de direito; golpe de Estado; dano qualificado pela violência e grave ameaça com emprego de substância inflamável contra o patrimônio da União e com considerável prejuízo para a vítima; e deterioração de patrimônio tombado. Esses crimes serão combinados com concurso material e concurso de pessoas, o que pode agravar as penas.\n\n\nNas denúncias, Carlos Frederico Santos, que é coordenador do Grupo Estratégico de Combate aos Atos Antidemocráticos, pede a condenação dos envolvidos nos ataques e a decretação de prisão preventiva dos denunciados, para impedir que novos crimes violentos contra o estado democrático de direito sejam cometidos. Ele também requer que sejam bloqueados bens no valor total de R$ 40 milhões para reparar os danos materiais ao patrimônio público e danos morais coletivos. Além disso, os denunciados podem perder os cargos ou funções públicas nos casos pertinentes.\n\n\nTambém está entre as medidas cautelares solicitadas o pedido para que o STF adote as ações necessárias para impedir que os denunciados deixem o Brasil sem autorização judicial prévia. Os nomes dessas pessoas seriam inseridos no Sistema de Tráfego Internacional da Polícia Federal.\n\n\nConsciência\n\n\nDe acordo com o entendimento do subprocurador-geral, a adesão dos denunciados ao grupo criminoso se deu com vontade e consciência de estabilidade e permanência. A prova disso é o conteúdo de convocação difundido pelas redes sociais, com “referência expressa aos desígnios de 'tomada de poder', em uma investida que 'não teria dia para acabar'”, segundo a peça.\n\n\n(\nCom informações da Procuradoria-Geral da República\n)\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-17T17:34:01-03:00"
}