{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/08/senado-vai-homenagear-mulheres-com-medalha-maria-quiteria",
    "titulo": "Senado vai homenagear mulheres com Medalha Maria Quitéria",
    "descricao": "O Plenário do Senado aprovou nesta terça-feira (8) a criação da Medalha Maria Quitéria, condecoração destinada a homenagear mulheres que se destacarem na luta pela equidade de gênero ( PRS 48/2022 ). O texto aprovado é um Projeto de Resolução e será promulgado para entrar em vigor.",
    "tags": [
        "Exército Brasileiro"
    ],
    "texto": "O Plenário do Senado aprovou nesta terça-feira (8) a criação da Medalha Maria Quitéria, condecoração destinada a homenagear mulheres que se destacarem na luta pela equidade de gênero (\nPRS 48/2022\n). O texto aprovado é um Projeto de Resolução e será promulgado para entrar em vigor.\n\n\nA homenagem será anual e todos os senadores poderão indicar nomes para receber a Medalha. A bancada feminina do Senado será a responsável por escolher a lista final de agraciadas, propôr a data para entrega da condecoração e criar diferentes categorias de premiação, se desejar.\n\n\nA senadora Leila Barros (PDT-DF), relatora do projeto, comemorou a iniciativa.\n\n\n“A proposição tem grande mérito, ao institucionalizar o reconhecimento daquelas cidadãs que, por suas crenças e atos, melhoraram e atualizaram nossos costumes, contribuindo na luta pela equidade de gênero”, afirma ela em seu relatório.\n\n\nA Medalha recebe o nome da cadete baiana Maria Quitéria de Jesus (1792-1853), a primeira mulher a ingressar no Exército brasileiro. Disfarçada de homem, ela se apresentou como voluntária durante as guerras de independência do Brasil, participou de combates e permaneceu alistada mesmo após a descoberta da sua identidade. Após a independência, ela recebeu a Ordem Imperial do Cruzeiro e se aposentou com soldo de alferes, uma patente de oficial. Maria Quitéria é reconhecida como Patrono do Quadro Complementar de Oficiais do Exército Brasileiro e, por iniciativa do Senado, integra o Livro de Heróis e Heroínas da Pátria desde 2018.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-11T09:33:05-03:00"
}