{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/19/marcos-do-val-diz-que-biden-bloqueia-denuncias-contra-moraes-na-oea",
    "titulo": "Marcos do Val diz que Biden bloqueia denúncias contra Moraes na OEA",
    "descricao": "O senador Marcos do Val (Podemos-ES) afirmou, em pronunciamento nesta terça-feira (19), que as denúncias de parlamentares brasileiros na Comissão Interamericana de Direitos Humanos da Organização dos Estados Americanos (OEA) não tem tido prosseguimento em razão de um suposto bloqueio do presidente dos Estados Unidos, Joe Biden. Segundo o parlamentar, Biden interferiu nas eleições brasileiras de 2022 ao lado do então presidente do Tribunal Superior Eleitoral (TSE), ministro Alexandre de Moraes. Marcos do Val alegou que documentos comprobatórios serão apresentados após a posse do presidente eleito Donald Trump, em janeiro do ano que vem.",
    "tags": [
        "Alexandre de Moraes",
        "Estados Unidos ",
        "Organização dos Estados Americanos (OEA)",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) afirmou, em pronunciamento nesta terça-feira (19), que as denúncias de parlamentares brasileiros na Comissão Interamericana de Direitos Humanos da Organização dos Estados Americanos (OEA) não tem tido prosseguimento em razão de um suposto bloqueio do presidente dos Estados Unidos, Joe Biden. Segundo o parlamentar, Biden interferiu nas eleições brasileiras de 2022 ao lado do então presidente do Tribunal Superior Eleitoral (TSE), ministro Alexandre de Moraes. Marcos do Val alegou que documentos comprobatórios serão apresentados após a posse do presidente eleito Donald Trump, em janeiro do ano que vem.\n\n\n— O presidente Biden, junto com Alexandre de Moraes, no Superior Tribunal Eleitoral, manipulando as redes sociais, e o presidente Biden fazendo com que fosse dada toda a estrutura para que ele [Moraes] continuasse fazendo o que ele vem fazendo até hoje. Ou seja, a OEA, a Comissão Interamericana de Direitos Humanos, o Tribunal Penal Internacional, essas instituições todas são conduzidas pelo governo americano por causa da sua diplomacia, tanto é que recentemente o próprio Capitólio falou que, se a OEA não se movimentar, vai ter corte de verbas, ou seja, os Estados Unidos mantêm essas instituições. E hoje, o Biden, que está na presidência, está fazendo esse bloqueio para que as nossas denúncias quanto às violações que o Alexandre de Moraes tem feito à Constituição e à nossa democracia, por abuso de poder, enfim, sejam blindadas pelo governo Biden.\n\n\nO senador voltou a criticar Moraes por ter determinado a suspensão de seu salário e de suas contas nas redes sociais.\n\n\n— Nunca, na história do planeta, um senador da República teve o seu salário suspenso, e a gente vê juízes que cometem crimes, ilegalidades, que são afastados com a aposentadoria e continuam recebendo salário, mesmo oficialmente tendo cometido algum crime. E comigo não houve absolutamente nada, somente a tentativa de me censurar por conta de, exatamente, eu ter acesso a documentos que provam tudo o que eu tinha falado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-19T14:44:37-03:00"
}