{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/09/congresso-aprova-mais-tempo-para-troca-da-lideranca-da-minoria",
    "titulo": "Congresso aprova mais tempo para troca da liderança da Minoria",
    "descricao": "A função de líder da Minoria no Congresso Nacional passará a ser exercida por um período maior. Em vez de um ano, como prevê a regra atual, a liderança será renovada a cada dois anos. A mudança está no Projeto de Resolução do Congresso  (PRN) 2/2024 , aprovado nesta quinta-feira (9). O texto aumenta de um ano para dois anos o período previsto para a escolha de um novo líder. Com voto favorável do relator, senador Eduardo Gomes (PL-TO), o projeto será agora promulgado.",
    "tags": [
        "Oposição"
    ],
    "texto": "A função de líder da Minoria no Congresso Nacional passará a ser exercida por um período maior. Em vez de um ano, como prevê a regra atual, a liderança será renovada a cada dois anos. A mudança está no Projeto de Resolução do Congresso \n(PRN) 2/2024\n, aprovado nesta quinta-feira (9). O texto aumenta de um ano para dois anos o período previsto para a escolha de um novo líder. Com voto favorável do relator, senador Eduardo Gomes (PL-TO), o projeto será agora promulgado.\n\n\nNo Congresso, ao contrário do que ocorre na Câmara e no Senado, não há liderança da oposição. De acordo com o Regimento Comum, o líder da Minoria é indicado entre os dois partidos que elegerem as duas maiores bancadas no Senado Federal e na Câmara e que expressarem, em relação ao governo, posição diversa da Maioria. O atual líder da Minoria é o senador Flávio Bolsonaro (PL-RJ).\n\n\n— Quero agradecer por essa aprovação; nada mais é do que um aperfeiçoamento administrativo para evitar que essa alternância muito curta resulte em perda grande de pessoal qualificado, por exemplo, que acaba tendo menos estabilidade nessas funções; e possibilita um melhor trabalho da Minoria no Congresso — disse Flávio.\n\n\nO projeto de resolução foi apresentado pelo senador Carlos Portinho (PL-RJ) e subscrito por mais 27 senadores e 65 deputados. Pelo texto, a escolha do líder da Minoria no Congresso será de dois em dois anos e se fará de forma alternada entre senadores e deputados federais. Na justificativa do texto, Portinho argumenta que o ajuste é necessário para diminuir os impactos ligados a questões sobre instalações, pessoal e administração, que podem prejudicar a continuidade nos trabalhos da liderança.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-09T14:38:05-03:00"
}