{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/21/pec-da-transicao-obteve-ampla-maioria",
    "titulo": "PEC da Transição obteve ampla maioria",
    "descricao": "Com ampla maioria, o Plenário do Senado aprovou a chamada PEC da Transição, que segue para promulgação.  A matéria vem sendo debatida há semanas por senadores, deputados e representantes do governo eleito. Na votação final, nesta quarta-feira (21), o relator da PEC, o senador Alexandre Silveira (PSD-MG), explicou que a matéria tira R$ 145 bilhões do cálculo do teto de gastos públicos no ano de 2023.",
    "tags": [
        "Lula",
        "Bolsa Família",
        "Supremo Tribunal Federal (STF)",
        "Teto de Gastos",
        "Gilmar Mendes"
    ],
    "texto": "Com ampla maioria, o Plenário do Senado aprovou a chamada PEC da Transição, que segue para promulgação.\n A matéria vem sendo debatida há semanas por senadores, deputados e representantes do governo eleito. Na votação final, nesta quarta-feira (21), o relator da PEC, o senador Alexandre Silveira (PSD-MG), explicou que a matéria tira R$ 145 bilhões do cálculo do teto de gastos públicos no ano de 2023.\n\n\n— Considerando a louvável preocupação dos colegas parlamentares quanto à sustentabilidade fiscal, a excepcionalização do montante de R$ 145 bilhões do limite do teto de gastos passa a ser válida apenas para o exercício de 2023. Isso exigirá compromisso do novo governo com o envio tempestivo de projeto de lei complementar para instituir regime fiscal sustentável, garantir a estabilidade macroeconômica do nosso país e criar as condições adequadas ao crescimento socioeconômico, de forma que esse novo regime comece a viger a partir do exercício de 2024 — disse Alexandre Silveira.\n\n\nO relator acrescentou que a promulgação da PEC da Transição vai permitir a manutenção do benefício social em R$ 600 mais adicional de R$ 150 por criança até 6 anos, para o exercício de 2023. Ele disse também que o texto aprovado respeita a responsabilidade fiscal do país.\n\n\nO senador Esperidião Amin (PP-SC) elogiou a decisão da Câmara, acatada pelo relator, para que a mudança seja apenas por um ano.\n\n\n— Um ano, ou seja, somente 2023, será bom para o presidente Lula, para o governo, para o Congresso e para o Brasil, porque é lógico que o governo vai se apressar em elaborar o projeto de lei complementar para regular, para cuidar do teto de gastos, que não seja essa camisa de força em que ele se transformou agora — disse Esperidião.\n\n\nO senador Carlos Portinho (PL-RJ) lamentou a decisão do ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), que determinou que os recursos para pagamento do Bolsa Família não precisam entrar no cálculo do teto de gastos públicos. Na avaliação do senador, o ministro invadiu prerrogativas dos parlamentares. Ele pediu que o STF respeite as decisões do Parlamento.\n\n\n— O Senado Federal precisa se reerguer. O Senado precisa buscar o equilíbrio, a harmonia entre os Poderes, mostrar onde começa e termina o nosso terreno e começa e termina o terreno do outro, a competência do outro. Nós divergimos aqui, discutimos uma PEC da Transição, 81 senadores discutiram na comissão exaustivamente. Muitos foram vencidos, e eu fui vencido, fui um desses. E ela chega lá à Câmara e um ministro, que não foi eleito, não representa um voto, que nos deve a cadeira inclusive, na caneta decide que o Auxílio Brasil está fora do teto! Para que vamos votar uma PEC? Acabou! — protestou Portinho.\n\n\nPor sua vez, a senadora Zenaide Maia (PSD-RN) disse que a PEC “vai salvar vidas” pois também garante recursos para o programa Farmácia Popular e para o aumento real do salário mínimo nacional. Disse ainda que haverá mais recursos para educação, ciência e tecnologia.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-22T11:03:18-03:00"
}