{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/23/pacheco-quer-prudencia-sobre-eventual-pedido-de-impeachment-de-alexandre-de-moraes",
    "titulo": "Pacheco quer prudência sobre eventual pedido de impeachment de Alexandre de Moraes",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, disse nesta sexta-feira (23) que vai agir com muita prudência para avaliar eventual pedido de impeachment contra o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). Ao falar a jornalistas em Belo Horizonte, após receber homenagem da Universidade Federal de Minas Gerais (UFMG), Pacheco disse que a questão não pode ser pautada em “lacração de rede social, em engajamento de rede social, no desequilíbrio e em medidas de ruptura”.",
    "tags": [
        "Alexandre de Moraes",
        "Impeachment",
        "Presidência do Senado ",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, disse nesta sexta-feira (23) que vai agir com muita prudência para avaliar eventual pedido de impeachment contra o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). Ao falar a jornalistas em Belo Horizonte, após receber homenagem da Universidade Federal de Minas Gerais (UFMG), Pacheco disse que a questão não pode ser pautada em “lacração de rede social, em engajamento de rede social, no desequilíbrio e em medidas de ruptura”.\n\n\nUm grupo de parlamentares no Senado e na Câmara se mobilizou para pedir a abertura de um processo de impedimento de Moraes depois da publicação de uma série de reportagens do jornal \nFolha de S. Paulo,\n que mostrou a troca de mensagens entre assessores do ministro no STF e o \nsetor de combate à desinformação do Tribunal Superior Eleitoral \nquando ele presidia o TSE. As informações colhidas pelo TSE teriam sido abusivas, segundo os parlamentares, e abastecido inquéritos contra os invasores das sedes dos três Poderes em 8 de janeiro de 2023.\n\n\n—\n Como presidente do Senado Federal depois de 3 anos e sete meses, vou ter muita prudência em relação a esse tipo de tema para não permitir que esse país vire uma esculhambação de quem quer acabar com ele. Tenho responsabilidade com meu cargo, tenho responsabilidade com a democracia, tenho responsabilidade com o estado democrático de direito, tenho responsabilidade com o equilíbrio do Brasil. E qualquer medida drástica de ruptura entre Poderes nesse momento afeta a economia do Brasil, afeta a inflação, afeta o dólar, afeta o desemprego, afeta o nosso desenvolvimento \n—\n afirmou.\n\n\nPacheco disse estar tranquilo para decidir a questão e lembrou que, em 2021, negou um pedido semelhante feito contra Moraes pelo então presidente da República, Jair Bolsonaro.  Na ocasião, o presidente do Senado negou o pedido por não enxergar viabilidade jurídica nem política no processo.\n\n\n— \nUma coisa que não me falta é decência e caráter de poder decidir com justiça aquilo que me chegar pra decidir \n—\n disse.\n\n\nO presidente do Senado também reagiu às pressões que vem sofrendo de parlamentares sobre o assunto. Ele enfatizou que o Judiciário tem de agir dentro dos limites constitucionais e ressaltou, neste sentido, que defendeu e aprovou no Senado a Proposta de Emenda à Constituição (PEC) \n8/2021\n, que limita as decisões monocráticas (individuais) no Supremo. Mas apontou a necessidade de agir com responsabilidade em relação ao país.\n\n\n— \nÉ incrível que estes mesmos que agora pedem o impeachment de um ministro do Supremo Tribunal Federal se calaram durante oito meses depois de eu ter aprovado no Senado essa PEC das decisões monocráticas do Supremo. Como se pretendessem não a solução do problema de limitar poderes institucionais, mas a lacração de rede social, o engajamento de rede social, pautada no desequilíbrio e em medidas de ruptura.\n\n\nSobre a possibilidade de haver a anulação de inquéritos conduzidos pelo STF contra os invasores dos três Poderes, Pacheco disse ser difícil avaliar, a partir de uma matéria de jornal, se há elementos suficientes para haver a nulidade de provas. Ele apontou que esse julgamento cabe ao Ministério Público e ao Judiciário.\n\n\n— \nNunca vou abrir mão de exigir o devido processo legal, o contraditório, a ampla defesa. Por outro lado, há muito pouco tempo estávamos enfrentando o 8 de janeiro, em que pessoas invadiram a sede dos três Poderes, pretendiam intervenção militar, invocavam o AI-5 [Ato Institucional n\no\n 5], que gerou no Brasil uma excepcionalidade muito grande, e pretendiam inclusive sacrificar, prender, autoridades públicas nesse golpe de estado que desenhavam e ensaiavam.\n\n\nCompromisso com a educação\n\n\nRodrigo Pacheco foi homenageado nesta sexta por seu apoio ao longo dos últimos anos à UFMG. Também obteve reconhecimento do Fórum das Instituições Públicas de Ensino Superior do Estado de Minas Gerais (FORIPES) em razão de seu empenho na destinação de emendas a instituições de ensino do estado.\n\n\nApós o evento, na entrevista coletiva, o senador disse que poderá ajudar na negociação entre as instituições de ensino e o governo federal para destravar os orçamentos das universidades, contingenciados com o objetivo de reduzir as despesas da União e melhorar o equilíbrio das contas públicas. \n\n\n— \nAvisei ao presidente Lula ontem [22], em um evento de que participamos no STJ [Superior Tribunal de Justiça], que viria a Minas Gerais para esse encontro com as universidades federais. E que gostaria de tratar com ele a respeito disso porque a educação deve ser concebida como uma prioridade nacional.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-26T18:22:47-03:00"
}