{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/21/plenario-faz-sessao-especial-para-homenagear-jovens-senadores",
    "titulo": "Plenário faz sessão especial para homenagear 'jovens senadores'",
    "descricao": "O Plenário do Senado fará sessão especial nesta  terça-feira (22), a partir de 10h,  em homenagem ao  Programa Jovem Senador .  O evento tem objetivo de valorizar a participação dos alunos selecionados para representar seus estados no programa, que, por sua vez,  incentiva a participação política dos estudantes e a educação quanto à cidadania e às instituições da República.",
    "tags": [],
    "texto": "O Plenário do Senado fará sessão especial nesta \nterça-feira (22), a partir de 10h, \nem homenagem ao \nPrograma Jovem Senador\n.\n O evento tem objetivo de valorizar a participação dos alunos selecionados para representar seus estados no programa, que, por sua vez, \nincentiva a participação política dos estudantes e a educação quanto à cidadania e às instituições da República.\n\n\nOs \"jovens senadores\" tomaram posse nesta segunda-feira (21). \nTambém foi realizada a eleição da mesa do Jovem Senador 2023. Quatro jovens senadores foram eleitos praa compor a mesa dos trabalhos: a presidente é Vitória Andrade Couto (BA); o vice-presidente é Carlos André Terto da Silva (ES), a primeira-secretária é Karoliny Discher Martini (RO) e a segunda-secretária é Roxanne Cristina Alves (PR). Esses jovens são responsáveis por coordenar as atividades, organizar debates e votações, além de representar os demais estudantes perante as autoridades do Senado .\n\n\nO \"Jovem Senador\" conta com duas principais ações: o concurso de redação nas escolas públicas em cada estado e no Distrito Federal e a participação dos alunos vencedores na semana de trabalhos legislativos. Na visita ao Senado, os estudantes podem simular o processo legislativo e até apresentar sugestões de projetos, que serão analisados na Comissão de Direitos Humanos e Legislação Participativa (CDH).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-21T13:29:05-03:00"
}