{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/03/pl-faz-a-maior-bancada-do-senado-psd-e-o-segundo-maior-partido",
    "titulo": "PL faz a maior bancada do Senado; PSD é o segundo maior partido",
    "descricao": "Pela primeira vez em 25 anos, o Senado terá um novo partido como maior bancada da Casa. O PL, legenda do presidente da República, Jair Bolsonaro, terá pelo menos 14 senadores a partir de 2023 — um salto de 12 senadores em relação ao início da legislatura atual, em 2019, quando a sigla ainda se chamava PR. O PSD, partido do presidente do Senado, Rodrigo Pacheco, terá 11 senadores e será a segunda maior bancada.",
    "tags": [
        "Lula",
        "Jair Bolsonaro",
        "Partidos"
    ],
    "texto": "Pela primeira vez em 25 anos, o Senado terá um novo partido como maior bancada da Casa. O PL, legenda do presidente da República, Jair Bolsonaro, terá pelo menos 14 senadores a partir de 2023 — um salto de 12 senadores em relação ao início da legislatura atual, em 2019, quando a sigla ainda se chamava PR. O PSD, partido do presidente do Senado, Rodrigo Pacheco, terá 11 senadores e será a segunda maior bancada.\n\n\nO MDB, atual maior partido do Senado, deve entrar o ano de 2023 como terceira maior bancada, ao lado do União Brasil — ambos terão 9 senadores cada. O ano de 1998 foi a última vez em que o MDB não iniciou os trabalhos como maior partido do Senado. Na ocasião, a maior bancada era a do antigo PFL. Desde 1999, esse posto sempre pertenceu ao MDB.\n\n\nA bancada do PL pode chegar a 15 membros, dependendo do resultado do segundo turno das eleições estaduais. Dois senadores do partido disputam o governo de seus estados. Se perderem, vão continuar reforçando a bancada. No caso de Jorginho Mello (SC), se vencer, será substituído por um suplente de outro partido (MDB). Marcos Rogerio, que disputa o segundo turno em Rondônia, tem como suplente um integrante do próprio PL. As eleições estaduais também podem acrescentar um senador ao PSD, um ao MDB e um ao PSB, dependendo dos resultados, em razão de os suplentes integrarem agremiações partidárias diferentes dos titulares.\n\n\nOutras bancadas\n\n\nO PT se isolou como quarta bancada, com 8 senadores confirmados, mas pode chegar a 9 dependendo do segundo turno nos estados. Se isso se confirmar, o partido encostaria em MDB e União Brasil e formaria a quinta bancada de pelo menos 9 senadores — algo que nunca aconteceu no Senado desde 1990, quando a Casa passou a ter 81 senadores.\n\n\nEntre os partidos que diminuirão de tamanho a partir de 2023, nenhum perderá mais do que 2 senadores. O Podemos, que chegou a ser a segunda maior bancada do Senado em 2020, terá 6 senadores, contra os 8 atuais. O PSDB cairá de 6 para 4, mas pode chegar a 5 dependendo das eleições estaduais. Já o PTB, que hoje tem 2 senadores, não reelegeu nenhum e deixará de ter uma bancada no próximo ano. O PP e o PDT, respectivamente com 7 e 4 senadores, perderam 1 cada. \n\n\nEntre os partidos menores, o Republicanos registrou o maior crescimento, saindo de 1 para 3 senadores. Já o PSB, que hoje tem 1 senador, poderá chegar a 2.\n\n\nMudanças nas bancadas com as eleições estaduais\n\n\nCinco senadores disputam o segundo turno para o governo dos seus estados. Em três casos, a vitória do senador levará à posse de um suplente de outro partido.\n\n\n\n\n\n\n\n\n\n\n\n\nSENADOR\n\n\n\n\n\n\nUF\n\n\n\n\n\n\nPARTIDO\n\n\n\n\n\n\nPART/SUPLENTE\n\n\n\n\n\n\n\n\n\n\nRodrigo Cunha\n\n\n\n\n\n\nAL\n\n\n\n\n\n\nUnião\n\n\n\n\n\n\nPSB\n\n\n\n\n\n\n\n\n\n\nEduardo Braga\n\n\n\n\n\n\nAM\n\n\n\n\n\n\nMDB\n\n\n\n\n\n\nMDB\n\n\n\n\n\n\n\n\n\n\nMarcos Rogério\n\n\n\n\n\n\nRO\n\n\n\n\n\n\nPL\n\n\n\n\n\n\nPL\n\n\n\n\n\n\n\n\n\n\nJorginho Mello\n\n\n\n\n\n\nSC\n\n\n\n\n\n\nPL\n\n\n\n\n\n\nMDB\n\n\n\n\n\n\n\n\n\n\nRogério Carvalho\n\n\n\n\n\n\nSE\n\n\n\n\n\n\nPT\n\n\n\n\n\n\nPSD\n\n\n\n\n\n\n\n\n\n\n\n\nConcentração\n\n\nAlém de uma mudança na maior bancada, o Senado terá a partir de 2023 uma distribuição mais concentrada de senadores entre os partidos. O Plenário terá 15 bancadas, menor número desde 2015. Serão pelo menos quatro bancadas grandes, que reúnem pelo menos nove senadores, algo que não acontecia desde 2010. Ao todo, serão pelo menos 42 senadores reunidos nessas bancadas, o que significa mais da metade da composição do Senado sob o comando de um número reduzido de líderes.\n\n\nO número de nove senadores é significativo porque é um quórum que libera várias prerrogativas regimentais, como levar para o Plenário projetos que só seriam votados nas comissões. Se um partido tem esse número de senadores, pode acionar essas prerrogativas sem depender de acordos com outras legendas.\n\n\nA dispersão de senadores atingiu seu ponto máximo entre 2018 e 2019. Em 2018, ano eleitoral, o Senado chegou a ter 19 bancadas, maior número de sua história. Em 2019, após a eleição que registrou a maior renovação de cadeiras desde a redemocratização, o ano começou com apenas duas bancadas grandes, e elas reuniam só 23 senadores, menos de um terço da Casa.\n\n\nAnálise\n\n\nO historiador Antônio Barbosa destacou o fato de que partidos de atuação tradicional no Senado diminuíram de tamanho, casos do MDB e do PSDB. No lugar deles, cresceram as bancadas conservadoras, que compõem a base de Jair Bolsonaro. Segundo ele, a nova correlação de forças terá reflexo direto na relação do Planalto com o Congresso. O segundo turno da eleição presidencial será disputado entre o ex-presidente Luiz Inácio Lula da Silva e Bolsonaro.\n\n\n— O bolsonarismo conseguiu desvelar o extremo conservadorismo político da sociedade. Isso estava latente e agora deu as caras. Se Bolsonaro for eleito, não terá maiores dificuldades no Senado. Lula tem capacidade de negociação acentuada, mas vai ter que suar a camisa — avalia Barbosa, que é consultor legislativo aposentado do Senado.\n\n\nO crescimento da bancada do PT em meio à onda conservadora se sobressai. Barbosa explica esse fato pela força do nome de Lula. Segundo ele, o ex-presidente é “maior do que o PT” e consegue impulsionar aliados mesmo no contexto atual.\n\n\n— Seguramente os votos a mais que obteve foram capitalizados pelos seus candidatos ao Legislativo. Isso explica o fato de a bancada ter crescido.\n\n\n\n\n \n\n\n*Todos os números das bancadas levam em conta os titulares dos mandatos, e não os suplentes em exercício. As projeções para a próxima legislatura levam em conta as filiações partidárias atuais, e podem mudar se houver mudanças de partido entre os senadores antes do início do ano.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-18T19:35:33-03:00"
}