{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/31/izalci-anulacao-das-condenacoes-de-jose-dirceu-e-colapso-etico",
    "titulo": "Izalci: Anulação das condenações de José Dirceu é 'colapso ético'",
    "descricao": "Em discurso no Plenário na quarta-feira (30), o senador Izalci Lucas (PL-DF) criticou a decisão do ministro do Supremo Tribunal Federal (STF) Gilmar Mendes de anular todas as condenações de José Dirceu no âmbito das investigações da Operação Lava Jato. Para Izalci, essa decisão representa \"uma tragédia institucional\" e \"um colapso ético\" para o país",
    "tags": [
        "Corrupção",
        "Gilmar Mendes",
        "Operação Lava Jato",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "Em discurso no Plenário na quarta-feira (30), o senador Izalci Lucas (PL-DF) criticou a decisão do ministro do Supremo Tribunal Federal (STF) Gilmar Mendes de anular todas as condenações de José Dirceu no âmbito das investigações da Operação Lava Jato. Para Izalci, essa decisão representa \"uma tragédia institucional\" e \"um colapso ético\" para o país\n\n\nJosé Dirceu foi ministro da Casa Civil durante o primeiro mandato de Luiz Inácio Lula da Silva. Gilmar Mendes, em sua decisão, atendeu a um pedido da defesa de Dirceu, que apontou violações contra o ex-ministro durante a condução dos processos da Operação Lava Jato. Em um desses julgamentos, o então juiz e hoje senador Sergio Moro (União-PR) condenou Dirceu em primeira instância a 23 anos de prisão.\n\n\nPara o senador Izalci Lucas, a decisão da Suprema Corte leva o país a “uma tragédia institucional, em que cada cena agrava a erosão da confiança pública nas instituições”.\n\n\n— Anular todas as condenações de José Dirceu, um dos protagonistas da corrupção na história política recente, não representa apenas um marco de impunidade; é um símbolo de um colapso ético. Sob esse pretexto, Dirceu, condenado por crimes comprovados e evidências robustas, é presenteado com um alvará de absolvição, enquanto o país observa, perplexo, a Suprema Corte mergulhar numa espiral de revisionismo e permissividade — declarou o senador.\n\n\nIzalci afirmou ainda que a tentativa de colocar essas operações anticorrupção sob suspeição é, no mínimo, “uma reedição do caos, uma receita certa para a descrença absoluta da sociedade no que deveria ser o seu último bastião de justiça”.\n\n\n— O problema é que, ao desconstituir a Lava Jato e invalidar as condenações, o STF se coloca em uma posição perigosa, em que o precedente criado abre portas para a impunidade generalizada, desmoronando a moralidade pública e minando a eficácia de qualquer futura tentativa de combate à corrupção — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-31T12:10:41-03:00"
}