{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/26/magno-malta-diz-que-conviccoes-pessoais-pesam-em-escolhas-para-o-judiciario",
    "titulo": "Magno Malta diz que convicções pessoais pesam em escolhas  para o Judiciário",
    "descricao": "O senador Magno Malta (PL-ES) disse em pronunciamento no Plenário na quarta-feira (25) que a seleção de membros dos tribunais superiores deve ser baseada em “critérios que respeitem os valores fundamentais da sociedade”.",
    "tags": [
        "Aborto",
        "Supremo Tribunal Federal (STF)",
        "Drogas",
        "Poder Judiciário"
    ],
    "texto": "O senador Magno Malta (PL-ES) disse em pronunciamento no Plenário na quarta-feira (25) que a seleção de membros dos tribunais superiores deve ser baseada em “critérios que respeitem os valores fundamentais da sociedade”.\n\n\nPara o senador, as convicções pessoais de um indivíduo influenciam em suas decisões, e por isso é fundamental observar esses valores na votação de indicados a cargos no Judiciário.\n\n\n— Um homem não se separa de suas convicções, mas quando o indivíduo se senta para ser sabatinado na CCJ, ele vira um anjo. Alguns vendem a mãe para vestir a toga nas costas e, depois, ao chegar aos tribunais superiores, não é que eles se tornam semideuses? Antigamente, eu, tolo, achava que eles se sentiam suplentes de Deus, mas era puro engano meu, eles se sentem Deus mesmo — disse.\n\n\nMagno Malta voltou a criticar pautas julgadas no âmbito do Supremo Tribunal Federal (STF), como a descriminalização do aborto e da posse de drogas para uso pessoal. O senador também apontou a \"relação conflituosa\" entre os poderes Legislativo e Judiciário, enfatizando que deve haver “respeito mútuo” para garantir o bom funcionamento do sistema democrático.\n\n\n— Tenho visto notas do ministro [Roberto] Barroso, que hoje é o presidente do Supremo Tribunal Federal, dizendo que a situação do STF está pacificada com o Legislativo, com o Senado. Deus queira que isso seja verdade [...]. É possível que, nessas afirmações, a palavra ‘pacificado’ seja o mesmo que a palavra ‘respeito’, ao Parlamento, porque nós podemos ‘impitimar’ eles — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-26T12:05:39-03:00"
}