{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/02/parana-elege-sergio-moro-para-o-senado-federal",
    "titulo": "Paraná elege Sergio Moro para o Senado Federal",
    "descricao": "O ex-juiz Sergio Moro (União) foi eleito senador pelo Paraná nas eleições deste domingo (2). Ele obteve 1.953.159 votos (33,5% dos votos válidos).",
    "tags": [
        "#eleições2022",
        "Paraná"
    ],
    "texto": "O ex-juiz Sergio Moro (União) foi eleito senador pelo Paraná nas eleições deste domingo (2). Ele obteve 1.953.159 votos (33,5% dos votos válidos).\n\n\nEx-ministro da Justiça do governo Bolsonaro, Sergio Fernando Moro tem 50 anos e é natural de Maringá (PR). Formado em direito pela Universidade Estadual de Maringá, em 1995, tem mestrado e doutorado em direito. Em 1996, iniciou a carreira de magistrado, como juiz substituto em Curitiba, e começou a lecionar na Universidade Federal do Paraná.\n\n\nEm 2002, assumiu a vara especializada em lavagem de dinheiro e crimes contra o sistema financeiro nacional em Curitiba, onde julgou os casos Banestado e Operação Farol da Colina. Em 2012, foi auxiliar da ministra Rosa Weber, do Supremo Tribunal Federal (STF), no caso conhecido como Mensalão.\n\n\nA partir de 2014, foi o responsável por julgar, em primeira instância, os crimes identificados pela força-tarefa da Operação Lava Jato. Encerrou seus 22 anos de magistratura ao assumir, em 2019, o Ministério da Justiça no governo Bolsonaro, do qual pediu exoneração em 2020 e foi trabalhar numa empresa de consultoria nos Estados Unidos.\n\n\nMoro celebrou a vitória em publicação nas redes sociais: \n\n\n“Muito obrigado a todos vocês, eleitores e apoiadores. A Lava Jato vive e vai chacoalhar Brasília novamente. Grande vitória. Vencemos todo o sistema político contra nós. Poucos aliados políticos, mas valorosos. Vencemos o PT no Paraná. O Paraná e o Brasil terão um senador forte e independente em Brasília.”\n\n\nA chapa eleita com Sergio Moro inclui Luís Felipe Cunha (União), como 1º suplente, e Ricardo Guerra (União), como 2º suplente.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-02T22:42:05-03:00"
}