{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/14/cpi-das-ongs-e-instalada-com-promessa-de-nao-demonizar-organizacoes",
    "titulo": "CPI das ONGs é instalada com promessa de 'não demonizar' organizações",
    "descricao": "O Senado instalou nesta quarta-feira (14) a comissão parlamentar de inquérito que vai investigar as atividades de organizações não governamentais financiadas com dinheiro público na região da Amazônia (  CPI das ONGs   ). O senador Plínio Valério (PSDB-AM), autor do requerimento para criação da CPI, foi eleito presidente. O senador Marcio Bittar (União-AC) será o relator.",
    "tags": [
        "Amazônia",
        "Comissão Parlamentar de Inquérito (CPI)",
        "ONGs"
    ],
    "texto": "O Senado instalou nesta quarta-feira (14) a comissão parlamentar de inquérito que vai investigar as atividades de organizações não governamentais financiadas com dinheiro público na região da Amazônia (\nCPI das ONGs\n). O senador Plínio Valério (PSDB-AM), autor do requerimento para criação da CPI, foi eleito presidente. O senador Marcio Bittar (União-AC) será o relator.\n\n\nAo assumir o comando da comissão, Plínio prometeu que a CPI não terá caráter de oposição ao governo federal e também não vai “demonizar” as ONGs como um todo.\n\n\n— Esta CPI é para satisfazer o sentimento dos amazônidas, que já não suportam mais serem usados por algumas ONGs que prestam desserviço ao país, ameaçando a nossa soberania. Nós vamos atrás dessas ONGs que pegam dinheiro em nome da Amazônia e nada fazem pela Amazônia. A Amazônia não é só floresta, é o homem que habita nela.\n\n\nMarcio Bittar também ressaltou que o trabalho da CPI deverá ser politicamente imparcial. Para ele, a atuação do terceiro setor na Amazônia deve ser um assunto de interesse de todos os governos brasileiros.\n\n\n— O governo atual, os governos que passaram e os que virão precisam estar muito atentos com toda a movimentação que se faz em nome da Amazônia. Tem muita riqueza naquela região, e parte da nossa soberania sobre a Amazônia já não nos pertence. Entendo que o governo federal, seja qual for ele, não pode assistir calado a movimentos que falam em nome da Amazônia, que habitam a imprensa, as universidades, que cooptam jornalistas, sem que o governo tenha o mínimo controle sobre isso. É uma questão de Estado, e não de governo.\n\n\nA CPI das ONGs tem 11 membros titulares e 7 suplentes. Ela funcionará por 130 dias (pouco mais de seis meses) e terá um limite de R$ 200 mil em despesas. Na próxima reunião, ainda sem data marcada, Marcio Bittar apresentará o seu plano de trabalho e os primeiros requerimentos para as diligências da investigação.\n\n\nO senador Jaime Bagattoli (PL-RO) será o vice-presidente da CPI.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-14T20:19:15-03:00"
}