{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/18/cpmi-ouve-na-quinta-feira-sargento-que-movimentou-dinheiro-para-mauro-cid",
    "titulo": "CPMI ouve na quinta-feira sargento que movimentou dinheiro para Mauro Cid",
    "descricao": "A CPMI do 8 de Janeiro se reúne na próxima quinta-feira (24) para ouvir o depoimento de Luis Marcos dos Reis, sargento do Exército que integrava a equipe da Ajudância de Ordens do ex-presidente Jair Bolsonaro. Reis é apontado como responsável por movimentação atípica de recursos financeiros que tiveram como destinatário o coronel Mauro Cesar Cid, ajudante de ordens de Bolsonaro.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Militares"
    ],
    "texto": "A CPMI do 8 de Janeiro se reúne na próxima quinta-feira (24) para ouvir o depoimento de Luis Marcos dos Reis, sargento do Exército que integrava a equipe da Ajudância de Ordens do ex-presidente Jair Bolsonaro. Reis é apontado como responsável por movimentação atípica de recursos financeiros que tiveram como destinatário o coronel Mauro Cesar Cid, ajudante de ordens de Bolsonaro.\n\n\nAs informações estão em relatório de inteligência financeira (RIF) produzido pelo Conselho de Controle de Atividades Financeiras (Coaf) e enviado à CPMI no último dia 11. O documento é sigiloso, mas partes de seu conteúdo foram divulgadas pela imprensa.\n\n\nNo requerimento em que pede a convocação de Reis, a senadora Eliziane Gama (PSD-MA),  identifica o sargento como “servidor responsável por atender demandas de Mauro Cid”, e afirma que o seu depoimento é “fundamental”. Outros seis parlamentares pediram a convocação. Todos os requerimentos foram apresentados antes de a comissão ter acesso ao RIF, portanto não citam as movimentações financeiras como justificativa para a convocação. O assunto poderá ser abordado pelos parlamentares mesmo assim.\n\n\nOs requerimentos se debruçam principalmente sobre as ligações de Reis com a organização dos atos de 8 de janeiro. O senador Fabiano Contarato (PT-ES), por exemplo, explica que as investigações policiais envolvendo a equipe de auxiliares do ex-presidente Bolsonaro apontam premeditação e envolvimento dos servidores. “Tais documentos que comprovariam a tentativa de golpe de estado foram encontrados em mensagens trocadas entre o coronel Mauro Cid e o sargento Luis Marcos dos Reis”, diz o senador.\n\n\nLuis Marcos dos Reis será ouvido na condição de testemunha. Em maio, ele foi preso durante as investigações de um esquema de falsificação do cartão de vacinação de Jair Bolsonaro.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-24T09:58:22-03:00"
}