{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/01/com-muitas-memorias-congresso-celebra-centenario-da-morte-de-ruy-barbosa",
    "titulo": "Com muitas memórias, Congresso celebra centenário da morte de Ruy Barbosa",
    "descricao": "O centenário da morte do jurista, diplomata, político, tradutor e jornalista Ruy Barbosa, patrono do Senado Federal, foi celebrado na manhã desta quarta-feira (1º) em sessão solene do Congresso Nacional. A homenagem foi proposta pelo presidente do Parlamento, Rodrigo Pacheco, que considerou essa a celebração “da memória de uma das maiores personalidades da história do nosso país”, considerado por muitos como o “maior dos brasileiros”.",
    "tags": [
        "Rosa Weber",
        "José Sarney",
        "#RuyBarbosa100"
    ],
    "texto": "O centenário da morte do jurista, diplomata, político, tradutor e jornalista Ruy Barbosa, patrono do Senado Federal, foi celebrado na manhã desta quarta-feira (1º) em sessão solene do Congresso Nacional. A homenagem foi proposta pelo presidente do Parlamento, Rodrigo Pacheco, que considerou essa a celebração “da memória de uma das maiores personalidades da história do nosso país”, considerado por muitos como o “maior dos brasileiros”.\n\n\nPacheco destacou que Ruy Barbosa foi um dos mais notáveis oradores da história do Brasil e soube como poucos utilizar a tribuna do Senado Federal para advogar suas causas, proferindo, segundo o presidente do Senado, verdadeiras aulas de política e justiça.\n\n\n— Nascido em Salvador, em 5 de novembro de 1849, Ruy Barbosa foi um verdadeiro modernista político, um dos mais humanos representantes do povo brasileiro, famoso por sua inteligência acima da média, pelo profundo conhecimento cultural e por uma retórica notavelmente eloquente, instrumentos que soube utilizar de forma brilhante em defesa de causas tão nobres como a abolição da escravatura, a garantia dos direitos humanos, a causa republicana e a democratização do Brasil — afirmou Pacheco.\n\n\nMembro fundador do Senado, em 1890, Ruy Barbosa manteve-se no cargo de senador até seu falecimento, em 1º de março de 1923, computando cinco mandatos, recorde equiparado apenas pelo ex-presidente José Sarney. \n(Conheça aqui a história de Ruy Barbosa)\n\n\n— Aclamado como patrono desta Casa, tem seu busto aposto acima da Mesa Diretora — guia e vigia dos trabalhos realizados em Plenário. Estava lá, inclusive, quando as sedes dos Poderes da República foram invadidas, em 8 de janeiro de 2023 — dia triste e marcante para a nossa democracia —, mas se manteve firme, quase como um guardião da instância máxima de deliberação da Casa Legislativa — \ndeclarou Pacheco em discurso\n.\n\n\nImportância múltipla \n\n\nA presidente do Supremo Tribunal Federal (STF), ministra Rosa Weber, declarou que Ruy Barbosa foi um homem de incontáveis talentos, brasileiro ímpar, de relevância singular para a história da Suprema Corte, que nesta terça-feira (28) completou 132 anos.\n\n\n— Com o olhar voltado para o nosso sistema de justiça, em recorte que me imponho tal a riqueza da personalidade multifacetada de Ruy, relembro que, instalada a República e promulgada a Constituição de 1891, foi determinante a atuação subsequente de Ruy em memoráveis causas perante o Supremo, como o \nHabeas Corpus\n 300, pela solidez de sua argumentação quanto às novas funções republicanas do Poder Judiciário, com base em doutrina norte-americana, para a gradual afirmação da independência do Poder Judiciário em face de arbitrariedades que desrespeitavam a Constituição em vigor e para a sedimentação da prevalência dos direitos individuais sobre os atos ilegais do governo — afirmou a presidente do STF.\n\n\nRosa Weber lembrou que as depredações das instalações do Supremo em 8 de janeiro deste ano atingiram, entre tantos objetos de valor histórico e cultural, o busto de Ruy Barbosa, diversamente do que aconteceu no Senado.\n\n\n— Hoje, no prédio restaurado, o busto voltou a seu lugar de honra, mantido, contudo, qual cicatriz, o dano no bronze, fruto da violência que há de ser recordada para que fatos de tal natureza não se repitam. (...) Que, inspirados em Ruy e louvando sua memória, prossigamos sempre, frente a qualquer aventura antidemocrática, com a mesma determinação altiva da águia que imobiliza a serpente.\n\n\nEmocionado, o ex-presidente da República José Sarney, que também foi presidente do Congresso Nacional e é representante decano da Academia Brasileira de Letras, disse ser essa a comemoração da morte de “um dos ídolos do nosso país”.\n\n\nAo arrolar os fundadores da nação, Sarney incluiu Ruy Barbosa, a quem definiu como “um monumento da inteligência nacional”, formulador da doutrina civilista do Brasil e construtor da República.\n\n\n— Fundador por quê? Porque foi ele quem fez a Constituição da República. Foi ele quem redigiu a Constituição da República [de 1891] e, redigindo a Constituição da República, deu os parâmetros que devíamos seguir com o país.\n\n\nSarney lembrou que, quando foram comemorados os 50 anos de atividade política de Ruy Barbosa, vários dias de feriado foram decretados para destacar o homem “que toda a nação louvava como grande gênio”.\n\n\nAo ressaltar que jamais pensou em voltar à tribuna do Senado, o ex-presidente destacou que a Casa era a grande paixão do homenageado.\n\n\n— Ele foi vice-presidente do Senado duas vezes, durante longo tempo. Aqui fez os seus mais brilhantes discursos. Creditou a esta Casa a integridade do país. Ele disse que o Brasil, quer dizer, a unidade nacional que foi feita, foi possível por causa de duas coisas: do Senado vitalício e do Conselho de Estado. Aqui está velando pela Casa o seu busto. Velando pela Casa, mas pelo que ela representa, velando pela democracia, velando pelos ideais democráticos, velando pelos direitos humanos, velando pelas liberdades civis, velando pelas liberdades individuais, que ele tanto defendeu no país inteiro.\n\n\nOs feitos\n\n\nNascido no município de Ruy Barbosa, na Bahia, o senador Otto Alencar (PSD-BA) afirmou que o homenageado teve uma história de vida pautada na honra e, acima de tudo, na luta pela liberdade, pela democracia e pela república.\n\n\nOtto lembrou que Ruy Barbosa, formado em direito, não teve como não participar da vida jurídica. Autor de várias obras do direito político, o homenageado também escreveu sobre e para a imprensa e é autor do artigo \nO Reino da Mentira\n, de 1917, que, segundo Otto, \"parece que vaticinou o que iria acontecer nesta nova quadra, sobretudo nestes últimos quatro anos da república, a nova fake news”.\n\n\nPor isso, Otto fez questão de relembrar as palavras de Ruy Barbosa sobre a imprensa: “A imprensa é a vista da nação. Por ela é que a nação acompanha o que lhe passa ao perto e ao longe, enxerga o que lhe malfazem, devassa o que lhe ocultam e tramam, colhe o que lhe sonegam, ou roubam, percebe onde lhe alveja, ou nodoam, mede o que lhe cerceiam, ou destroem, vela pelo que lhe interessa, e se acautela do que a ameaça”.\n\n\nO senador ressaltou ainda atuação do homenageado em diversas situações, como quando foi ministro da Fazenda no governo de Deodoro da Fonseca, “em um período muito difícil, em que a república teve muita dificuldade”, ou com seu feito internacional, em 1907, de ter se tornado uma celebridade mundial quando defendeu a igualdade entre as nações e a pacificação do mundo — sendo chamado de \"Águia de Haia\".\n\n\nAo falar em nome da Câmara dos Deputados, o deputado Federal Otto Alencar (PSD-BA), filho do senador Otto Alencar, lembrou que o seu conterrâneo foi um “ilustre jurista conhecido por defender a causa abolicionista”.\n\n\n— Seu comportamento sempre revelou sólidos princípios éticos e grande independência política. (...) nada mais oportuno que este Parlamento renda suas homenagens.\n\n\nRuy Barbosa também é o patrono do Tribunal de Contas da União (TCU) e dos advogados do Brasil — estes últimos foram representados na sessão pelo presidente da Ordem dos Advogados do Brasil (OAB), José Alberto Simonetti.\n\n\nSimonetti definiu Ruy Barbosa como “um homem a frente de seu tempo”, um vanguardista que deu voz às demandas políticas e sociais de \"cidadãos invisíveis\", que não tinham acesso às instituições.\n\n\n— Ruy Barbosa também vocalizou os interesses da população civil, dos cidadãos negros escravizados e do povo que o elegeu. Cumpriu fielmente o papel de defensor dos interesses do povo. A cultura política criada por ele está mais viva do que nunca — declarou o presidente da OAB.\n\n\nLivros\n\n\nDurante a homenagem, também foi feita a distribuição para os componentes da mesa de honra de um box com dois livros intitulado \nMigalhas de Rui Barbosa\n. O primeiro volume é prefaciado pelo presidente da OAB, e o segundo, por Pacheco. O livro reúne 1.500 aforismos do escritor Ruy Barbosa.\n\n\nEditor-chefe do \nProjeto Migalhas\n, Miguel Matos lembrou que há exatos cem anos os jornais anunciaram em o falecimento do escritor, em frases como \"Apagou-se o sol\" e \"Partia o maior dos brasileiros\".\n\n\nTambém foi lançada a segunda edição do livro \nPensamento e ação de Rui Barbosa\n, do Conselho Editorial do Senado Federal e da Casa de Rui Barbosa, que contém uma seleção de textos publicada originalmente em 1999 para comemorar os 150 anos de nascimento do jurista.\n\n\nSegundo o presidente da Casa de Rui Barbosa, Alexandre Santini, essa é uma \"fundação guardiã\", que tem como missão salvaguardar o nome e a história do homenageado.\n\n\n— A defesa das instituições civis, da justiça social, da independência e da harmonia entre os Poderes e da liberdade de expressão são premissas presentes na plataforma de Ruy Barbosa, que permanecem como pautas atuais e contemporâneas do dia de hoje.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-03T08:45:03-03:00"
}