{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/18/kajuru-cobra-do-ministerio-da-defesa-explicacao-sobre-demora-em-divulgar-auditoria-das-urnas",
    "titulo": "Kajuru cobra do Ministério da Defesa explicação sobre demora em divulgar auditoria das urnas",
    "descricao": "O senador Jorge Kajuru (Podemos-GO) cobrou do Ministério da Defesa uma explicação sobre a demora em divulgar o resultado da auditoria que realizou sobre a integridade e eficiência das urnas e do sistema eletrônico de votação, no primeiro turno das eleições de 2022.",
    "tags": [],
    "texto": "O senador Jorge Kajuru (Podemos-GO) cobrou do Ministério da Defesa uma explicação sobre a demora em divulgar o resultado da auditoria que realizou sobre a integridade e eficiência das urnas e do sistema eletrônico de votação, no primeiro turno das eleições de 2022.\n\n\n— Por ter assumido protagonismo nos questionamentos ao processo eleitoral, tem ele a obrigação de tornar pública a conclusão a que chegou sobre o nosso sistema de votação e apuração, em respeito às nossas instituições, a quem foi eleito em 2 de outubro e aos 156 milhões de eleitores brasileiros — afirmou.\n\n\nEm pronunciamento nesta terça-feira (18), Kajuru lembrou que tem havido questionamentos sobre o processo eleitoral, com o intuito de colocar a Justiça Eleitoral sob suspeição e que o assunto chegou a ser pauta de um “inusitado encontro do Chefe do Executivo brasileiro com embaixadores de vários países”.\n\n\nO senador recordou ainda que o Tribunal Superior Eleitoral (TSE), em setembro do ano passado, instituiu a Comissão de Transparência das Eleições e convidou as Forças Armadas a fazer parte dela. E que, já em 2022, “cedeu à pressão dos militares” e, às vésperas das eleições, resolveu adotar um projeto-piloto, com biometria, no Teste de Integridade das Urnas Eletrônicas, que já era realizado há 20 anos. \n\n\n—  Segundo o TSE, no projeto-piloto com biometria, que teve a participação de 2.044 eleitores, houve 100% de aprovação nas 58 seções eleitorais em que a auditoria foi realizada — disse.\n\n\nKajuru afirmou igualmente que o Tribunal de Contas da União também auditou e confirmou a segurança do sistema de votação eletrônica, assim como outros organismos do Brasil e do Exterior \"foram unânimes ao validar o resultado das nossas eleições\".\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-18T19:32:25-03:00"
}