{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/09/alan-rick-destaca-passagem-do-dia-internacional-da-mulher",
    "titulo": "Alan Rick destaca passagem do Dia Internacional da Mulher",
    "descricao": "Em pronunciamento nesta quinta-feira (9), o senador Alan Rick (União-AC) destacou a passagem do Dia Internacional da Mulher. Ele afirmou que a data marca um avanço na luta pelas conquistas femininas.",
    "tags": [
        "Dia Internacional da Mulher",
        "Direitos da Mulher"
    ],
    "texto": "Em pronunciamento nesta quinta-feira (9), o senador Alan Rick (União-AC) destacou a passagem do Dia Internacional da Mulher. Ele afirmou que a data marca um avanço na luta pelas conquistas femininas.\n\n\n— Todos sabemos da luta das mulheres desde sempre, mas eu, como homem, sei que não consigo ter a dimensão exata de como é ter o amor, a dedicação e o carinho de uma mulher. Mas sei que, como nos mostra o texto bíblico, a grandeza de vocês mulheres, é reconhecida desde os primórdios da humanidade — disse, lembrando que \"as mulheres exemplos de habilidade, força, resiliência, dedicação, delicadeza e bondade são as mesmas que enfrentaram as adversidades, opressões, submissões, e perseguições ao longo dos tempos\".\n\n\nO senador disse que tem se atuado em favor das mulheres do estado do Acre, por meio da destinação dos recursos oriundos do Orçamento da União. Além disso, destacou \nprojeto de lei de sua autoria\n, apresentado quando deputado, que cria a Política Nacional de Conscientização e Orientação sobre a Linfangioleiomiomatose (LAM), doença pulmonar rara que atinge mulheres em idade fértil e pode causar obstrução brônquica e vascular, bem como formação de cistos. Segundo ele, essa política incentivará ações para capacitar profissionais da saúde, criar centros de referência e implantar um sistema nacional de coleta e processamento de dados sobre casos dessa enfermidade.\n\n\n— Desejo a todas vocês mulheres um feliz Dia das Mulheres, e um feliz mês das mulheres, em especial às mulheres da minha vida, e também às mulheres do meu estado do Acre e da nossa bancada federal. Quero dedicar também a todas as servidoras do Senado, às servidoras dos nossos gabinetes, às contínuas que trabalham e que cuidam tão bem de nós em nossos gabinetes, a todas senadoras e servidoras desta Casa. Quero também fazer uma menção honrosa à nossa querida diretora Ilana Trombka e, na pessoa dela, cumprimentar também as mulheres que já dirigiram partes importantes, instituições importantes do nosso Senado e todas as mulheres do Brasil — declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-09T14:18:29-03:00"
}