{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/12/06/plenario-analisara-permissao-para-radios-serem-sociedades-unipessoais",
    "titulo": "Plenário analisará permissão para rádios serem sociedades unipessoais",
    "descricao": "A Comissão de Comunicação e Direito Digital (CCDD) aprovou nesta quarta-feira (6) projeto ( PL 7/2023 ) que permite emissoras de rádio serem organizadas como sociedades unipessoais. Já votado pela Câmara dos Deputados, o texto recebeu parecer favorável do relator, senador Eduardo Gomes (PL-TO), e agora será analisado pelo Plenário do Senado, em regime de urgência. O requerimento para celeridade na tramitação da matéria foi apresentado pelo senador Hamilton Mourão (Republicanos-RS) e aprovado por unanimidade na comissão.",
    "tags": [
        "Comunicação",
        "Radiodifusão "
    ],
    "texto": "A Comissão de Comunicação e Direito Digital (CCDD) aprovou nesta quarta-feira (6) projeto (\nPL 7/2023\n) que permite emissoras de rádio serem organizadas como sociedades unipessoais. Já votado pela Câmara dos Deputados, o texto recebeu parecer favorável do relator, senador Eduardo Gomes (PL-TO), e agora será analisado pelo Plenário do Senado, em regime de urgência. O requerimento para celeridade na tramitação da matéria foi apresentado pelo senador Hamilton Mourão (Republicanos-RS) e aprovado por unanimidade na comissão.\n\n\nAtualmente, a legislação não autoriza que sociedades unipessoais, isto é, aquelas compostas por um único sócio, atuem em serviços de radiodifusão. O PL 7/2023 altera o \nDecreto-Lei 236, de 1967\n, para permitir que sociedades de qualquer natureza jurídica, inclusive a unipessoal, possam atuar nesse mercado.\n\n\nDe acordo com Eduardo Gomes, a mudança permite que o setor de radiodifusão adote o modelo de sociedade unipessoal, criado pela \nLei 13.871, de 2019\n, com o intuito de dar “maior dinamismo e desburocratizar a atividade empresarial”.\n\n\nO projeto também amplia o número máximo de estações de rádio e televisão que cada entidade pode deter. Hoje a lei tem limites distintos, conforme a abrangência ( local, regional ou nacional) e o tipo de frequência. A mesma entidade pode deter seis rádios de frequência modulada (FM) com alcance local, e três de alcance regional transmitindo em ondas médias, por exemplo.\n\n\nO texto aprovado modifica esses limites para vinte emissoras ao todo, que poderão ser FMs, ondas médias, ondas curtas ou ondas tropicais. O número de estações de televisão que poderão ser outorgadas a uma mesma entidade também aumenta de dez para vinte.\n\n\nConforme o relator, essas mudanças são necessárias diante do processo de migração das pequenas emissoras de amplitude modulada (AM) para FM. Com as limitações vigentes, algumas emissoras ficam impossibilitadas de migrar por pertencerem a grupos que já atingiram o limite de estações.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-12-06T11:30:42-03:00"
}