{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/18/girao-diz-que-relatorio-da-cpmi-do-8-de-janeiro-e-parcial-e-eivado-pelo-odio",
    "titulo": "Girão diz que relatório da CPMI do 8 de Janeiro é 'parcial' e 'eivado pelo ódio'",
    "descricao": "O senador Eduardo Girão (Novo-CE) disse ter ficado \"impactado com a parcialidade\" do relatório apresentado pela senadora Eliziane Gama (PSD-MA) na CPMI do 8 de Janeiro. Em pronunciamento na terça-feira (17), o parlamentar ressaltou que o parecer é “totalmente eivado pelo ódio”. O senador afirmou que a base do governo \"não deixou que a comissão ouvisse algumas personalidades importantes\" para realizar uma ampla investigação dos ataques aos Poderes da República, sem “blindar” ninguém.",
    "tags": [
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) disse ter ficado \"impactado com a parcialidade\" do relatório apresentado pela senadora Eliziane Gama (PSD-MA) na CPMI do 8 de Janeiro. Em pronunciamento na terça-feira (17), o parlamentar ressaltou que o parecer é “totalmente eivado pelo ódio”. O senador afirmou que a base do governo \"não deixou que a comissão ouvisse algumas personalidades importantes\" para realizar uma ampla investigação dos ataques aos Poderes da República, sem “blindar” ninguém.\n\n\n— Eu esperava que o relatório [...] viesse bem parcial, mas a peça de ficção que a gente pôde ouvir, a fantasia, o malabarismo feito para poupar o general do Lula, não indiciar alguém que o Brasil inteiro viu, junto com a sua equipe, servindo água aos invasores, não acionando os pelotões disponíveis da própria Guarda Presidencial para proteger o Palácio do Planalto, uma omissão flagrante, descredibilizou completamente o relatório da senadora Eliziane Gama. Só em não ter colocado o general GDias como um indiciado, uma sugestão, um pedido de indiciamento, isso já derreteu completamente o restinho de credibilidade que tinha essa CPMI — disse, referindo-se ao general Marco Edson Gonçalves Dias, GDias, ex-ministro-chefe do Gabinete de Segurança Institucional (GSI), que foi exonerado antes da instalação da comissão.\n\n\nGirão também declarou que o ministro da Justiça, Flávio Dino, deveria ser citado no relatório e que foi “protegido”. O senador afirmou que Dino se negou a entregar as imagens de câmeras internas e externas do prédio do Ministério da Justiça no dia da invasão, recorrendo ao Supremo Tribunal Federal (STF).\n\n\n— Utilizou-se do subterfúgio de perguntar ao STF se poderia entregar, talvez achando que o ministro Alexandre de Moraes fosse dizer não. Essa era uma expectativa, inclusive, entre alguns de nós da oposição, mas o relator do inquérito disse que poderia entregar, autorizou entregar. O ministro Flávio Dino não entrega e, depois, vem com uma justificativa sem pé e sem cabeça, dizendo que as imagens foram apagadas, ao mesmo tempo que entrega duas imagens de 200 câmeras! Duas câmeras de 200! É surreal a incoerência, a inconsistência, a contradição dessas pessoas!\n\n\nPara o senador, indiciar o ex-presidente Jair Bolsonaro — que para a relatora deve responder por associação criminosa, abolição violenta do Estado democrático de direito e golpe de Estado —  é uma “revanche política injusta”. Girão também condenou o indiciamento do ex-ministro da Casa Civil e da Defesa, general Walter Braga Netto, afirmando que o militar sequer foi ouvido pela CPMI.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-18T11:13:17-03:00"
}