{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/07/congresso-analisa-vetos-e-creditos-especiais-na-quarta-feira",
    "titulo": "Congresso analisa vetos e créditos especiais na quarta-feira",
    "descricao": "Acordo entre governo e oposição garantiu a deliberação sobre apenas cinco dos 26 vetos previstos na pauta da sessão do Congresso Nacional — marcada para quarta-feira (12), às 14h. Também devem ser apreciados sete projetos de lei do Congresso Nacional (PLNs), todos deste ano.",
    "tags": [
        "Orçamento",
        "Ministério Público",
        "Jair Bolsonaro",
        "Sanções/Vetos",
        "Ministério da Educação",
        "Concursos Públicos",
        "Oposição",
        "Lula",
        "Poder Executivo"
    ],
    "texto": "Acordo entre governo e oposição garantiu a deliberação sobre apenas cinco dos 26 vetos previstos na pauta da sessão do Congresso Nacional — marcada para quarta-feira (12), às 14h. Também devem ser apreciados sete projetos de lei do Congresso Nacional (PLNs), todos deste ano.\n\n\n — Basicamente cinco vetos entraram na cédula para apreciação, mas o objetivo central dessa sessão do Congresso é a apreciação de PLNs que estão pendentes — explicou o líder do governo no Congresso, senador Randolfe Rodrigues (Rede-AP).\n\n\nOs demais vetos serão enfrentados na primeira sessão do Congresso no segundo semestre deste ano, o que deverá vir a ocorrer entre o fim de agosto e início de setembro, segundo o senador.\n\n\nFomento à cultura\n\n\nEntre os projetos pautados, dois se destacam: o primeiro é o \nPLN 11/2023\n, que abre crédito especial no Orçamento de 2023 no valor de R$ 3 bilhões destinados a transferências para estados e municípios, para o atendimento da Lei Aldir Blanc, que criou uma política de fomento à cultura. Outros R$ 136 milhões também são destinados a ministérios.\n\n\nReajuste no DF\n\n\nO outro é o \nPLN 12/2023\n, que assegura recursos para o reajuste de servidores das forças de segurança do Distrito Federal e de militares dos antigos territórios. O reajuste para os servidores do DF está sendo previsto em duas parcelas: a primeira em julho deste ano e a segunda em janeiro de 2024. De acordo com o Poder Executivo, os valores a serem pagos devem sair de dotações já autorizadas e disponíveis nas programações do Fundo Constitucional do Distrito Federal (FCDF).\n\n\nConcursos\n\n\nConstam do texto ainda o acréscimo de cinco mil vagas para políticas públicas destinadas ao Banco de Professor-Equivalente e Quadro de Referência dos Cargos de Técnico-Administrativos em Educação e cargos para o Ministério Público da União (MPU).\n\n\nTambém estão na pauta:\n\n\n\n\nPLN 6/2023\n, que abre ao Orçamento Fiscal da União, em favor das Justiças Eleitoral e do Trabalho, crédito especial no valor de R$ 807,9 mil;\n\n\nPLN 7/2023\n, que abre ao Orçamento Fiscal da União, em favor da Justiça Federal e do Ministério Público da União, crédito suplementar no valor de R$ 5,3 milhôes; \n\n\nPLN 8/2023\n, que abre ao Orçamento Fiscal e da Seguridade Social da União, em favor da Justiça do Trabalho e do Ministério da Educação, crédito especial, no valor de R$ 1,6 milhão;\n\n\nPLN 9/2023\n, que abre ao Orçamento Fiscal da União, em favor das Operações Oficiais de Crédito, crédito suplementar no valor de R$ 40,3 milhões;\n\n\nPLN 10/2023\n, que abre aos Orçamentos Fiscal e da Seguridade Social da União, em favor de diversos órgãos do Poder Executivo e de Operações Oficiais de Crédito, crédito suplementar no valor R$ 497,9 milhões.\n\n\n\n\nVetos\n\n\nEntre os vetos acordados para deliberação, por serem os \"menos controversos\", está o \nVET 57/2022\n à norma que amplia as atividades financiáveis com dinheiro do Fundo Geral de Turismo (Fungetur).\n\n\nA Lei do Novo Fungetur (\nLei 14.476, de 2022\n) tinha sido sancionada em 15 de dezembro pelo ex-presidente Jair Bolsonaro com 62 dispositivos vetados, entre eles o que possibilitava a Embratur receber recursos não utilizados pela Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil).\n\n\nAinda do governo passado, deve ser deliberado o \nVET 63/2022\n à Lei \n14.513, de 2022\n, que dá ao governo mais flexibilidade para remanejar recursos. A lei decorre do PLN \n39/2022\n, aprovado no Congresso \nem dezembro do ano passado\n.\n\n\nO \nVET 64/2022\n é referente à \nLei 14.514, de 2022\n, que permitiu a atuação da iniciativa privada na pesquisa e lavra de minérios nucleares. Em termos gerais, o veto incide sobre dispositivos que tratam da Agência Nacional de Mineração e do Fundo Nacional de Mineração.\n\n\nJá do governo Lula estão previstos para análise o \nVET 2/2023\n e o \nVET 11/2023\n. O primeiro trata de itens da \nLei 14.531, de 2023\n, sancionada em janeiro deste ano, que ampliou o programa de qualidade de vida dos profissionais de segurança pública, o Pró-Vida.\n\n\nJá o VET 11/2023 incide sobre dispositivos que tratam do percentual das importâncias arrecadadas para o Serviço Social do Comércio (Sesc) e para o Serviço Nacional de Aprendizagem Comercial (Senac) a ser entregue à \nAgência Brasileira de Promoção Internacional do Turismo (\nEmbratur). De acordo com os itens vetados, seriam destinados 5% dos valores arrecadados pelo Sesc e 2% pelo Senac à Embratur para custeio e promoção internacional do turismo no Brasil.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-07T19:45:14-03:00"
}