{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/11/21/girao-lamenta-morte-de-detento-e-critica-atuacao-do-stf",
    "titulo": "Girão lamenta morte de detento e critica atuação do STF",
    "descricao": "O senador Eduardo Girão (Novo-CE), em pronunciamento no Plenário nesta terça-feira (21), voltou a lamentar a morte de Cleriston Pereira da Cunha, na segunda-feira (20). Cunha estava preso na penitenciária da Papuda, acusado de participação nos ataques de 8 de janeiro. O senador destacou que a defesa do acusado já havia ingressado com pedido de liberdade, alegando que o preso era portador de comorbidades que poderiam ser agravadas na prisão.",
    "tags": [
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE), em pronunciamento no Plenário nesta terça-feira (21), voltou a lamentar a morte de Cleriston Pereira da Cunha, na segunda-feira (20). Cunha estava preso na penitenciária da Papuda, acusado de participação nos ataques de 8 de janeiro. O senador destacou que a defesa do acusado já havia ingressado com pedido de liberdade, alegando que o preso era portador de comorbidades que poderiam ser agravadas na prisão.\n\n\n— É algo de partir o coração, sua família, suas filhas [...] Esse pai de família já tinha, há dois meses e meio, por suas comorbidades comprovadas durante o processo, o pedido de soltura lá da Procuradoria-Geral da República [...] Com as atrocidades que estão acontecendo aos nossos olhos, é impossível que a gente possa colocar a cabeça no travesseiro, depois de participar disso, porque nós participamos disso — enfatizou.\n\n\nO senador criticou a atuação do Supremo Tribunal Federal (STF), enfatizando que, na opinião dele, a prisão preventiva de Cleriston é um “exemplo flagrante de desrespeito ao ordenamento jurídico brasileiro”. Segundo Girão, foi uma “tragédia humana\", com a primeira vítima fatal da chamada \"ditadura da toga\" no país.\n\n\n— Seus advogados não tiveram acesso aos autos, ele não teve ampla defesa, contraditório. E que prisão preventiva é essa de dez meses, com pedido de soltura na PGR? É muita injustiça o que está acontecendo no Brasil. Até quando nós vamos ser coniventes com isso? — questionou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-11-21T19:34:51-03:00"
}