{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/01/no-stf-rodrigo-pacheco-diz-que-democracia-saiu-mais-forte-apos-ataques",
    "titulo": "No STF, Rodrigo Pacheco diz que democracia saiu mais forte após ataques",
    "descricao": "Ao participar da sessão de abertura do Ano Judiciário, nesta quarta-feira (1º), o presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, lembrou os ataques às sedes dos três poderes em 8 de janeiro e disse que o Judiciário brasileiro mostrou a força de sua resiliência ao não se curvar diante das intimidações.",
    "tags": [
        "Vandalismo",
        "Lula",
        "Tribunal Superior Eleitoral (TSE)",
        "Rosa Weber",
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário"
    ],
    "texto": "Ao participar da sessão de abertura do Ano Judiciário, nesta quarta-feira (1º), o presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, lembrou os ataques às sedes dos três poderes em 8 de janeiro e disse que o Judiciário brasileiro mostrou a força de sua resiliência ao não se curvar diante das intimidações.\n\n\n— Este prédio foi devassado, obras importantes foram destruídas, roubadas, o patrimônio de todos foi violentado. O autoritarismo de uma minoria inconformada tentou ameaçar a democracia. [...] Estarmos reunidos aqui, neste Plenário [do Supremo Tribunal Federal], é a expressão da vitalidade do Estado Democrático de Direito, que sai ainda mais forte após episódio reprovável, que não será esquecido e produzirá consequências severas aos responsáveis. \n\n\nPacheco disse ainda acreditar que o diálogo, o respeito e a moderação são as bases para o enfrentamento dos desafios do país. \n\n\n— Por isso, estamos aqui. Estamos do mesmo lado: o do povo brasileiro. Temos obrigação constitucional de convivermos em harmonia. Qualquer gesto que vise à desarmonia entre os Poderes da República afronta a Constituição.\n\n\nPunição rigorosa \n\n\nFoi a primeira sessão do Supremo Tribunal Federal (STF) após as depredações que aconteceram em 8 de janeiro. A cerimônia de abertura do Ano Judiciária foi realizada no Plenário da Corte, que precisou passar por uma reforma após os ataques. \n\n\nA presidente do STF, ministra Rosa Weber, fez um discurso duro contra os invasores. Ela declarou que a Justiça vai agir com rigor para punir também os que patrocinaram, conceberam, insuflaram e financiaram as agressões.\n\n\n— Reafirmo minha profissão de fé como juíza. E a ela acresço, em reforço, o que erigi como norte da atual administração desta Casa: a proteção da jurisdição constitucional e da integridade do regime democrático. Ou, mais simplesmente, a defesa diuturna e intransigente da Constituição e do Estado Democrático de Direito — disse ela.\n\n\nA ministra classificou o episódio de “ataque golpista e ignóbil\", promovido por \"vândalos possuídos de ódio irracional, quase patológico\" e \"imbuídos da ousadia da ignorância\", que revelaram, ressaltou ela, o desapreço pela coisa pública. Rosa Weber destacou ainda que a democracia é uma conquista diária e permanente, que pressupõe diálogo constante e tolerância com as diferenças. \n\n\n— Que os inimigos da liberdade saibam que no solo sagrado deste tribunal o regime democrático, permanentemente cultuado, permanece inabalável — garantiu — afirmou ela. \n\n\nDecisões corajosas\n\n\nOs ataques também foram citados pelo presidente Luiz Inácio Lula da Silva, que considerou o episódio \"o mais duro teste da democracia brasileira desde a Constituição de 1988\".\n\n\n— É nosso dever registrar o papel decisivo do STF e do TSE [Tribunal Superior Eleitoral] na defesa da sociedade brasileira contra o arbítrio. Daqui desta sala partiram decisões corajosas e absolutamente necessárias para enfrentar e deter o retrocesso, o negacionismo e a violência política — declarou Lula.\n\n\nSegundo ele, numa nação marcada pela desigualdade, a tarefa de superá-la deve ser compartilhada entre pessoas e instituições. Lula disse ainda que uma democracia para poucos jamais será uma verdadeira democracia e que o STF é também guardião da dignidade de cada brasileiro e ator fundamental na luta contra a injustiça social. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-01T13:45:24-03:00"
}