{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/07/mourao-critica-declaracao-de-lula-sobre-processo-eleitoral-na-venezuela",
    "titulo": "Mourão critica declaração de Lula sobre processo eleitoral na Venezuela",
    "descricao": "Em pronunciamento no Plenário nesta quinta-feira (7), o senador Hamilton Mourão (Republicanos-RS) criticou declaração do presidente Luiz Inácio Lula da Silva sobre o processo eleitoral na Venezuela. Lula foi questionado por jornalistas se confiava que as eleições na Venezuela seriam justas e a disputa teria candidatos da oposição. O presidente brasileiro afirmou ter sido informado de que serão convidados observadores do mundo inteiro para acompanhar o processo, \"mas se o candidato da oposição tiver o mesmo comportamento que o nosso daqui, nada vale\".",
    "tags": [
        "Lula",
        "Venezuela"
    ],
    "texto": "Em pronunciamento no Plenário nesta quinta-feira (7), o senador Hamilton Mourão (Republicanos-RS) criticou declaração do presidente Luiz Inácio Lula da Silva sobre o processo eleitoral na Venezuela. Lula foi questionado por jornalistas se confiava que as eleições na Venezuela seriam justas e a disputa teria candidatos da oposição. O presidente brasileiro afirmou ter sido informado de que serão convidados observadores do mundo inteiro para acompanhar o processo, \"mas se o candidato da oposição tiver o mesmo comportamento que o nosso daqui, nada vale\".\n\n\nMourão avaliou que a Venezuela não realiza eleições livres e destacou que o Brasil não pode apoiar um país que vive sob a influência de um “regime ditatorial” que \nbusca se preservar com o apoio das Forças Armadas\n. \n\n\n— O Brasil, que sempre esteve do lado certo da história, não pode se colocar agora do lado errado da história, apoiar e dizer que o que vai acontecer naquele país está de acordo com os princípios democráticos que nós praticamos [...]. [Nicolás] Maduro está há 11 anos no poder. As perseguições são incansáveis. As principais lideranças políticas ou se exilaram, ou estão presas. Hoje nós temos em torno de 300 presos políticos na Venezuela — disse. \n\n\nO senador destacou a expansão do regime venezuelano nos últimos 25 anos, ressaltando o aumento do número de juízes da Suprema Corte, a criação de uma nova Constituição, o Legislativo unicameral e a consolidação de cinco Poderes, incluindo o Poder Eleitoral e o Poder Cidadão. O parlamentar também mencionou perseguição e prisão de lideranças políticas, além da deterioração econômica, exposta pela saída de mais de 8 milhões de venezuelanos do país. \n\n\n— Muitos deles vivendo aqui, no nosso Brasil, em situação muito ruim. A gente anda pelas nossas cidades e vê venezuelanos numa situação de mendicância pela dificuldade que têm de serem alocados em empregos aqui, no nosso país, e isso ocorre em outros países — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-07T19:12:16-03:00"
}