{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/24/com-vetos-polemicos-sessao-do-congresso-e-adiada-para-maio",
    "titulo": "Com vetos polêmicos, sessão do Congresso é adiada para maio",
    "descricao": "Após reunião com líderes partidários do governo, o presidente do Senado e do Congresso, Rodrigo Pacheco, comunicou à imprensa o adiamento da sessão do Congresso Nacional para votação de   vetos presidenciais    que estava agendada para a noite desta quarta-feira (24). Os líderes do governo no Congresso, Randolfe Rodrigues (sem partido-AP), e no Senado, Jaques Wagner (PT-BA), participaram da reunião que resultou no adiamento. Pacheco disse que a sessão será reagendada para data na segunda semana de maio, entre os dias 7 e 9.",
    "tags": [
        "Seguro Obrigatório (DPVAT/SPVAT)",
        "Sanções/Vetos",
        "Lei de Diretrizes Orçamentárias (LDO)",
        "Orçamento"
    ],
    "texto": "Após reunião com líderes partidários do governo, o presidente do Senado e do Congresso, Rodrigo Pacheco, comunicou à imprensa o adiamento da sessão do Congresso Nacional para votação de \nvetos presidenciais\n que estava agendada para a noite desta quarta-feira (24). Os líderes do governo no Congresso, Randolfe Rodrigues (sem partido-AP), e no Senado, Jaques Wagner (PT-BA), participaram da reunião que resultou no adiamento. Pacheco disse que a sessão será reagendada para data na segunda semana de maio, entre os dias 7 e 9.\n\n\n— De fato não havia um mínimo consenso em relação a tudo quanto havia de vetos nesta sessão do Congresso, então nós damos mais este prazo para que possam os líderes entabular o máximo possível os acordos, sobretudo em relação ao vetos da Lei de Diretrizes Orçamentárias e da Lei Orçamentária Anual.\n\n\nPacheco também afirmou que deve ser votado na semana que vem o Projeto de Lei Complementar \n(PLP)\n \n233/2023\n, que cria o Seguro Obrigatório Para Vítimas de Acidentes de Trânsito (SPVAT) em substituição ao antigo DPVAT. A proposta também altera a Lei do Arcabouço Fiscal (\nLei Complementar\n \n200, de 2023\n) para liberar R$ 15 bilhões nas contas do Executivo.\n\n\nA matéria já foi \naprovada na Câmara dos Deputados\n e enviada para ser votada no Senado. A mudança na lei antecipa do segundo para o primeiro bimestre de 2024 a possibilidade de o Executivo abrir crédito suplementar permitido na lei em razão de crescimento adicional da receita deste ano em relação ao mesmo período de 2023.\n\n\nSegundo Randolfe e Wagner, é importante a liberação desse valor como forma de equilibrar despesas com emendas, para que o governo não seja obrigado a cortar recursos de programas sociais, como o Minha Casa, Minha Vida.\n\n\nDe acordo com Randolfe, a prioridade para a próxima sessão do Congresso são os vetos na Lei de Diretrizes Orçamentárias (Veto \n1/2024\n,\n à LDO — Lei\n \n14.791, de 2023\n) e na Lei Orçamentária Anual (Veto\n \n4/2024\n,\n à LOA — Lei\n \n14.822, de 2024\n). Outros vetos que estão na pauta são os vetos parciais à lei da saída temporária dos presos (Veto\n \n8/2024\n,\n à Lei\n \n14.843, de 2024\n) e à Lei Geral do Esporte (Veto\n \n14/2023\n,\n à Lei\n \n14.597, de 2023\n).\n\n\nQuestionado se o principal impasse para votação é o veto às emendas de comissão (R$ 5,6 bilhões), constante do veto à LOA 2024, o presidente Rodrigo Pacheco disse que há outros vetos polêmicos.\n\n\n— Não digo que seja o principal, você tem temas polêmicos ali, o próprio instituto das saídas temporárias foi objeto de veto parcial do presidente Lula. \n\n\nRandolfe disse que o governo tende a concordar com a liberação de parte das emendas de comissão: seriam liberados R$ 3,6 bilhões do total de R$ 5,6 bilhões.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-24T21:03:12-03:00"
}