{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/28/cpi-aprova-convocacao-de-presidente-da-braskem-e-mais-sete-depoentes",
    "titulo": "CPI aprova convocação de presidente da Braskem e mais sete depoentes",
    "descricao": "A CPI da Braskem aprovou nesta quarta-feira (28) oito convocações para depoimentos sobre os danos ambientais causados em Maceió pela extração mineral pela empresa petroquímica Braskem. Uma das oitivas será com o diretor presidente da empresa, Roberto Bischoff.",
    "tags": [
        "Mineração",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Alagoas",
        "Crime ambiental"
    ],
    "texto": "A CPI da Braskem aprovou nesta quarta-feira (28) oito convocações para depoimentos sobre os danos ambientais causados em Maceió pela extração mineral pela empresa petroquímica Braskem. Uma das oitivas será com o diretor presidente da empresa, Roberto Bischoff.\n\n\nA votação dos requerimentos ocorreu com a retomada da reunião dessa terça-feira (27), que foi suspensa pelo presidente da CPI, o senador Omar Aziz (PSD-AM). Com as convocações, serão obrigados a depor na CPI, além de Roberto Bischoff:\n\n\n\n\nMarcelo Arantes, diretor de comunicação da Braskem;\n\n\nThales Sampaio, coordenador dos estudos da antiga Companhia de Pesquisa de Recursos Minerais (CPRM, atual Serviço Geológico do Brasil), que concluíram pela responsabilização da Braskem no desastre;\n\n\nMauro Henrique Moreira Sousa, diretor-geral da Agência Nacional de Mineração (ANM)\n\n\nJosé Geraldo Marques, ativista em ecologia, pós-doutor em meio ambiente e vítima da evacuação dos bairros atingidos;\n\n\nAbel Galindo Marques, engenheiro civil e professor aposentado da Universidade Federal de Alagoas;\n\n\nNatallya de Almeida Levino, professora da Universidade Federal de Alagoas;\n\n\nWolnei Wolff Barreiros, chefe da Secretaria Nacional de Proteção e Defesa Civil do Ministério da Integração e do Desenvolvimento Regional.\n\n\n\n\nDanos em Maceió\n\n\nA extração do mineral sal-gema ocorre desde os anos 1970 nos arredores da Lagoa Mundaú, na capital alagoana. Desde 2018, os bairros Pinheiro, Mutange, Bom Parto, entre outros que ficam próximos às operações da Braskem, vêm registrando danos estruturais em ruas e edifícios, com afundamento do solo e crateras. Mais de 14 mil imóveis foram afetados e condenados. As atividades de extração foram encerradas em 2019, mas os danos persistem, afetando milhares de pessoas.\n\n\nCPI\n\n\nA CPI foi criada pelo requerimento do senador Renan Calheiros (MDB-AL) para investigar os efeitos da responsabilidade jurídica e socioambiental da mineradora Braskem no afundamento do solo em Maceió. Com 11 membros titulares e sete suplentes, a comissão tem até o dia 22 de maio para funcionar e limite de gastos de R$ 120 mil.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-28T12:17:19-03:00"
}