{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/19/confucio-critica-polarizacao-politica-e-alerta-para-aumento-do-extremismo-no-brasil",
    "titulo": "Confúcio Moura critica polarização política e alerta para aumento do extremismo",
    "descricao": "O senador Confúcio Moura (MDB-RO), em pronunciamento no Plenário nesta quarta-feira (19), criticou a “polarização política no Brasil”. Ele alertou sobre o crescimento de movimentos radicais no cenário nacional e mundial, relembrando os horrores do extremismo ao longo da história. O parlamentar destacou a ascensão da extrema-direita na Europa nos anos 1920 e 1930, quando o fascismo de Mussolini e o nazismo na Alemanha dominavam. Para o senador, \"o Brasil precisa retornar a um centro político com líderes conciliadores\".",
    "tags": [
        "Ditadura militar",
        "Eleições"
    ],
    "texto": "O senador Confúcio Moura (MDB-RO), em pronunciamento no Plenário nesta quarta-feira (19), criticou a “polarização política no Brasil”. Ele alertou sobre o crescimento de movimentos radicais no cenário nacional e mundial, relembrando os horrores do extremismo ao longo da história. O parlamentar destacou a ascensão da extrema-direita na Europa nos anos 1920 e 1930, quando o fascismo de Mussolini e o nazismo na Alemanha dominavam. Para o senador, \"o Brasil precisa retornar a um centro político com líderes conciliadores\".\n\n\n— Aqui no Brasil também temos um movimento de direita forte, está crescendo, crescente. Para dar uma esfriada na polarização brasileira, é necessário que retorne ao Brasil, também na próxima eleição, e na outra subsequente, que assuma o poder no Brasil uma pessoa que não seja extremista, um estilo Juscelino Kubitschek, um estilo Temer, um estilo Itamar Franco, que foram presidentes que conseguiam conversar com todo mundo — disse.\n\n\nConfúcio compartilhou experiências pessoais durante a ditadura militar no Brasil, lembrando os desafios enfrentados pela imprensa e pelos opositores políticos do governo na época. Ele destacou que a polarização tem tornado o ambiente hostil. O senador citou que tem sido alvo de ações extremistas desde as eleições de 2022, por ter apoiado o presidente Luiz Inácio Lula da Silva.\n\n\n— Você veja como é que está a cabeça do povo. Eu já disputei dez eleições, eu não sou novato. Lá em Rondônia, o pessoal até me chama de dinossauro da política. Eu sempre tive as minhas posições muito claras, nunca enganei ninguém. Se eu enganasse, eu só teria sido eleito uma vez. A minha posição não é de criticar os colegas que são daqui ou de acolá. Cada um segue a sua bandeira como quer, mas, realmente, o extremismo, a polarização doentia, as crenças políticas são altamente prejudiciais no curto prazo, no médio prazo e no longo prazo — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-19T18:46:07-03:00"
}