{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/22/sessao-especial-exalta-brasilia-aos-64-anos-de-sua-fundacao",
    "titulo": "Sessão especial exalta Brasília aos 64 anos de sua fundação",
    "descricao": "Detentora da maior área tombada do mundo e inscrita pela Unesco na lista de bens do Patrimônio Mundial, Brasília teve o seu 64º aniversário celebrado em sessão especial do Senado nessa segunda-feira (22). A homenagem foi solicitada pelos três representantes do Distrito Federal na Casa, senadores Leila Barros (PDT-DF), Izalci Lucas (PL-DF) e Damares Alves (Republicanos-DF).",
    "tags": [
        "Universidades públicas",
        "Distrito Federal",
        "Brasília",
        "Juscelino Kubitschek"
    ],
    "texto": "Detentora da maior área tombada do mundo e inscrita pela Unesco na lista de bens do Patrimônio Mundial, Brasília teve o seu 64º aniversário celebrado em sessão especial do Senado nessa segunda-feira (22). A homenagem foi solicitada pelos três representantes do Distrito Federal na Casa, senadores Leila Barros (PDT-DF), Izalci Lucas (PL-DF) e Damares Alves (Republicanos-DF).\n\n\nAo comandar a sessão especial, Leila Barros disse que Brasília tem cumprido os papeis que lhe foram designados quando da sua fundação, em 21 de abril de 1960.\n\n\n—  Brasília não é mais apenas a capital administrativa do nosso país, edificada em meio a uma paisagem bruta e inóspita, embora deslumbrante. Mesmo ainda jovem, aqui temos uma cidade que soube construir sua identidade e ir muito além de sua vocação — disse Leila.\n\n\nA senadora enfatizou que a cidade abriga três milhões de habitantes, muito além dos 500 mil projetados pelo urbanista Lúcio Costa, e que em dez anos teve um aumento de quase 10% na população, quando a média nacional foi de 6,5%.\n\n\n— Morar em Brasília é visitar diariamente um museu a céu aberto, o maior projeto arquitetônico do Brasil e um dos mais importantes do mundo. Aqui, vários de nossos maiores artistas deixaram suas impressões digitais, como Athos Bulcão, Burle Marx e, é claro, Oscar Niemeyer. É celebrar a materialização de ideias pioneiras, como o Plano Piloto e as suas superquadras, a Universidade de Brasília e a monumental Praça dos Três Poderes. [...] A nova capital acelerou a ocupação do Centro-Oeste e do Norte do Brasil — expôs Leila.\n\n\nO senador Izalci Lucas destacou os que contribuíram para construir “a capital da esperança”:\n\n\n— Aquela que nunca morre e sempre vence, pois está no coração, no tempo e no trabalho de cada um de nós que para cá viemos, crescemos, assim como agora, naqueles que aqui nasceram. [...] Celebramos essas pessoas cuja esperança fez e faz parte de suas vidas e de nossa nação — exaltou.\n\n\nJá a senadora Damares Alves disse que Brasília é a \"cidade dos encontros\", que reúne todos os povos, todas as línguas e religiões.\n\n\n— A cidade atrai o Brasil e o mundo por causa da sua pluralidade, sua diversidade. [...] A cidade das grandes feiras, dos grandes restaurantes e da cultura. Essa é uma cidade de oportunidades — enfatizou Damares.\n\n\nRepresentatividade\n\n\nProcurador-geral de Justiça do Distrito Federal, Georges Carlos Fredderico Moreira Seigneur afirmou que falar sobre Brasília “é emocionante”, ao destacar peculiaridades da cidade, e que cabe ao Ministério Público do DF \"estar junto da população, que precisa se sentir acolhida, bem representada”.\n\n\n — É uma cidade que, em razão da diversidade, pluralidade, permite que possamos conversar, possamos dialogar, possamos construir. E com essa pluralidade passamos a entender melhor os outros — afirmou o procurador.\n\n\nEx-senador pelo DF no período de 1991 a 1997 e ex-ministro do Tribunal de Contas da União (TCU) Valmir Campelo Bezerra, cearense, disse que chegou em Brasília quando a cidade tinha pouco mais de um ano de fundação. Ao definir Brasília como “a cidade da integração”, Bezerra lembrou que na época da Constituinte, foi de sua autoria a emenda pela qual caberia à União manter a educação, a saúde e a segurança pública do Distrito Federal. \n\n\n— E isso foi muito difícil de ser aprovado, mas eu disse naquela ocasião que Brasília é uma cidade diferenciada, é uma cidade-estado, é uma cidade que abriga os Poderes da República. [...] Depois de muitos anos é que foi criado o Fundo Constitucional com a minha emenda — recordou-se o ex-senador.  \n\n\nEducação\n\n\nTambém nesse dia 21 de abril, a Universidade de Brasília comemorou seus 62 anos, que convergem com a história da capital onde está instalada.\n\n\n— A UnB festeja a capital brasileira e seus habitantes de todas as faixas etárias e origens. Com dois anos a mais, Brasília encontra a UnB em intensos cruzamentos históricos, em diversas modalidades concretas no presente e infinitas possibilidades futuras. Hoje interagimos com a cidade não apenas nos quatro \ncampi\n espalhados pelo Distrito Federal: Plano Piloto, Ceilândia, Gama e Planaltina. Estamos em contato direto com os conhecimentos e desejos da população brasiliense numa rede de casas de cultura e polos de extensão — destacou a reitora da instituição, Márcia Abrahão Moura.\n\n\nA reitora enfatizou que o Senado é, cada vez mais, fundamental na aprovação de leis que contemplem e reafirmem a autonomia universitária.\n\n\nO jovem Marcos Vinícius Botelho, 21 anos, acadêmico de Direito da UnB, que foi escolhido como personalidade climática do ano do Prêmio Descarbonário, promovido pelo The Climate Reality Project, afirmou que sempre enxergou Brasília como o local onde “a política e a cidadania ativa acontecem”.\n\n\nDesde os 10 anos, Botelho uniu esforços em prol de uma escola verde, para criar oportunidades para crianças e jovens.\n\n\n— Brasília tem que ser o reflexo dos vários frutos que o Brasil já produz e que às vezes estão escondidos — afirmou o acadêmico.\n\n\nGrandes nomes\n\n\n— Ao comemorarmos Brasília é impossível não nos lembrarmos do ex-presidente Juscelino Kubitschek, que capitaneou a construção da nova capital federal, superando todos os desafios, com a intenção, com o objetivo de levar melhores condições de vida e desenvolvimento para o povo brasileiro. Meu bisavô disse certa vez que era necessária uma nova dinâmica política no país. O Brasil, até então voltado para o mar, que já havia alcançado certo nível de progresso, teria de se empenhar em tomar posse do seu território, deslocando o eixo de desenvolvimento para o resto do Brasil— disse o representante do Memorial JK e bisneto do fundador da cidade, André Kubitschek.\n\n\nDeputada constituinte e ex-governadora do Distrito Federal, Maria de Lourdes Abadia saudou a profecia de Dom Bosco, que sonhou com a nova capital, JK e nomes como o do engenheiro Bernardo Sayão, o urbanista Lucio Costa, o arquiteto Oscar Niemeyer, o engenheiro Israel Pinheiro.\n\n\n— E homenagear os trabalhadores de mãos abençoadas que em quatro anos transformaram o sonho em realidade.  Brasília nos seus 64 anos é a síntese no Brasil, onde convivemos com os mais ricos e mais pobres. É contraditória, sem dúvida, mas é uma cidade que oferece oportunidades — afirmou Maria de Lourdes.  \n\n\nA cerimônia teve a participação de diversas delegações de países cujas embaixadas estão localizadas em Brasília, como China, Arábia Saudita, Paraguai e República Dominicana, assim como representantes de grupos e associações, como dos Pioneiros de Brasília.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-22T16:51:38-03:00"
}