{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/21/novas-regras-para-cotas-raciais-em-eleicoes-serao-promulgadas-nesta-quinta",
    "titulo": "Novas regras para cotas raciais em eleições serão promulgadas nesta quinta",
    "descricao": "Foi convocada para esta quinta-feira (22), às 15h30, sessão solene do Congresso Nacional para a promulgação da Emenda Constitucional 133, que estabelece novas regras para os partidos políticos na aplicação de recursos destinados a candidatos negros. A nova emenda constitucional teve origem na aprovação da   PEC 9/2023   . A sessão será no Plenário do Senado Federal.",
    "tags": [
        "Refis",
        "Cotas Raciais",
        "Negros",
        "Eleições",
        "Partidos"
    ],
    "texto": "Foi convocada para esta quinta-feira (22), às 15h30, sessão solene do Congresso Nacional para a promulgação da Emenda Constitucional 133, que estabelece novas regras para os partidos políticos na aplicação de recursos destinados a candidatos negros. A nova emenda constitucional teve origem na aprovação da \nPEC 9/2023\n. A sessão será no Plenário do Senado Federal.\n\n\nO texto que será promulgado perdoa os débitos dos partidos que descumpriram a aplicação mínima de recursos em candidaturas de pretos e pardos nas eleições passadas. Mas, para que os débitos sejam efetivamente cancelados, esses valores deverão ser investidos em candidaturas de pretos e pardos nas quatro eleições a serem realizadas a partir de 2026.\n\n\nA emenda também obriga os partidos políticos a destinarem 30% dos recursos do Fundo Eleitoral e do Fundo Partidário às candidaturas de pessoas pretas e pardas. Essa cota não inclui os valores correspondentes aos recursos não aplicados nas eleições passadas. A exigência da aplicação de 30% dos recursos nessas candidaturas já é válida para as eleições deste ano.\n\n\nO texto estende, ainda, a imunidade tributária de partidos políticos (e seus respectivos institutos ou fundações) a sanções de natureza tributária, exceto as previdenciárias.\n\n\nRefis para partidos\n\n\nA emenda cria um programa de refinanciamento de dívidas semelhante ao Refis, mas específico para partidos políticos, seus institutos ou suas fundações. O objetivo é que a dívida original seja submetida apenas à correção monetária — e que sejam perdoados juros e multas acumulados.\n\n\nOs partidos poderão parcelar as dívidas previdenciárias em até 60 meses e os demais débitos em até 180 meses. Os partidos, seus institutos ou suas fundações poderão usar recursos do Fundo Partidário para pagar as multas e outras sanções por descumprimento da lei eleitoral e os débitos de natureza não eleitoral.\n\n\nOs recursos desse fundo poderão ser utilizados para atender a outras determinações da Justiça Eleitoral, como a devolução ao Tesouro de recursos públicos ou privados, inclusive os de origem não identificada.\n\n\nAs novas regras valerão para os órgãos partidários nacionais, estaduais, municipais e zonais e para as prestações de contas de exercícios financeiros e eleitorais, independentemente de terem sido julgados ou de estarem em execução, mesmo que transitados em julgado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-22T11:22:03-03:00"
}