{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/12/10/pacheco-deseja-rapida-recuperacao-para-lula-apos-cirurgia",
    "titulo": "Pacheco deseja rápida recuperação para Lula após cirurgia",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, expressou, na abertura da sessão desta terça-feira (10), solidariedade e votos de plena recuperação ao presidente da República, Luiz Inácio Lula da Silva, que se submeteu a uma cirurgia e está internado no Hospital Sírio-Libanês, em São Paulo.",
    "tags": [],
    "texto": "O presidente do Senado, Rodrigo Pacheco, expressou, na abertura da sessão desta terça-feira (10), solidariedade e votos de plena recuperação ao presidente da República, Luiz Inácio Lula da Silva, que se submeteu a uma cirurgia e está internado no Hospital Sírio-Libanês, em São Paulo.\n\n\nPacheco também mencionou que Lula demonstrava sinais de abatimento no dia anterior, durante reunião entre os dois e o presidente da Câmara, Arthur Lira, para tratar do Orçamento de 2025.\n\n\n— [Lula estava] abatido em função do estado de saúde, mas me recebeu no seu gabinete e se despediu de mim com um sorriso no rosto. É indicativo de que certamente o presidente Lula, em breve, estará retomando suas atividades, para bem do Brasil.\n\n\nPela manhã, Pacheco já havia se manifestado em nota oficial sobre o estado de Lula.\n\n\n\"Desejo ao presidente Lula, que passou por cirurgia para drenar um hematoma intracraniano, uma pronta recuperação. Que ele retorne o mais brevemente ao trabalho para continuar comandando as ações de seu governo tão importantes para esse momento do país\", diz a nota.\n\n\nO presidente Lula sofreu uma queda em outubro, no Palácio da Alvorada. Nesta segunda-feira (9), após sentir dores de cabeça, um exame detectou uma hemorragia intracraniana, que precisou ser drenada. Segundo a equipe médica do Sírio-Libanês, Lula passa bem e não tem sequelas. O presidente permanece internado na Unidade de Terapia Intensiva (UTI) do hospital.\n\n\nCardeal\n\n\nPacheco também parabenizou o Arcebispo Metropolitano de Porto Alegre, Dom Jaime Spengler, pela nomeação entre os 21 novos cardeais do Vaticano. Spengler é presidente da Conferência Nacional dos Bispos do Brasil (CNBB) e do Conselho Episcopal Latino-Americano e Caribenho. Ele foi nomeado pelo Papa Francisco no último sábado (7).\n\n\nO presidente do Senado destacou a trajetória do franciscano, de 64 anos, como o segundo arcebispo da capital gaúcha a receber a cor púrpura, símbolo do poder dos cardeais.\n\n\n— Uma de suas maiores preocupações vem sendo a crise climática, em uma terra que, neste ano, viveu a maior catástrofe natural de sua história: as enchentes que afetaram mais de dois milhões de pessoas e causaram 179 mortes no querido estado do Rio Grande do Sul. Agora, ele passa a integrar um seleto grupo de líderes que auxiliam o Santo Padre na administração da Igreja Católica, uma das maiores entidades religiosas de todo o mundo, cuja influência e prestígio são indiscutíveis — completou.\n\n\nEstadão\n\n\nO presidente do Senado ainda parabenizou antecipadamente o jornal \nO Estado de S. Paulo, \nque, no próximo dia 4 de janeiro, completará 150 anos de fundação. Em mensagem direcionada aos dirigentes e funcionários do jornal, Pacheco ressaltou a longevidade do veículo de comunicação, que, segundo ele, atesta \"a reputação que construiu ao longo dos anos perante a sociedade\".\n\n\n— Sempre defendi e continuarei defendendo que os conceitos basilares do jornalismo, sacramentados por meio da imprensa profissional, sejam preservados no nosso país, ainda mais em um momento no qual a desinformação teima em grassar no país e no mundo. Desejo ao jornal um futuro próspero, com a continuidade dos elementos que fazem dele um exemplo para a preservação da liberdade de expressão, do direito à livre manifestação de pensamento e do acesso à informação idônea — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-12-10T18:40:44-03:00"
}