{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/11/cpmi-ouve-ex-comandante-que-permitiu-acampamentos-em-brasilia",
    "titulo": "CPMI ouve ex-comandante que permitiu acampamentos em Brasília",
    "descricao": "A comissão parlamentar mista de inquérito (CPMI) do 8 de Janeiro vai ouvir na próxima quinta-feira (14), a partir das 9h, o depoimento do general Gustavo Henrique Dutra de Menezes, ex-comandante do Comando Militar do Planalto. Dutra foi o responsável por permitir a continuidade dos acampamentos em frente ao quartel-general do Exército em Brasília (DF), que serviram como base para os atos golpistas do dia 8 de janeiro.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "A comissão parlamentar mista de inquérito (CPMI) do 8 de Janeiro vai ouvir na próxima quinta-feira (14), a partir das 9h, o depoimento do general Gustavo Henrique Dutra de Menezes, ex-comandante do Comando Militar do Planalto. Dutra foi o responsável por permitir a continuidade dos acampamentos em frente ao quartel-general do Exército em Brasília (DF), que serviram como base para os atos golpistas do dia 8 de janeiro.\n\n\nOs parlamentares que requisitaram o depoimento do general Dutra afirmam querer solucionar dúvidas sobre a ação do governo federal no dia 8 de janeiro. Dos oito requerimentos que embasam a oitiva, seis vieram da oposição. O senador Eduardo Girão (Novo-CE), autor de um deles, aponta que o Comando Militar do Planalto não foi incluído na estratégia de segurança para a data, apesar de ter oferecido suas tropas. A afirmação foi feita pelo general Dutra à Polícia Federal.\n\n\nJá o deputado Duarte Jr. (PSB-MA) e a deputada Duda Salabert (PDT-MG) afirmam que o Exército agiu seguidamente para impedir o desmonte do acampamento de Brasília, inclusive no próprio dia 8, à noite. Os parlamentares recordam que a Polícia do Exército interditou uma operação da Polícia Militar do Distrito Federal que tinha por objetivo remover os manifestantes que ainda estavam instalados na frente do quartel-general.\n\n\nDutra prestou depoimento em maio à Comissão Parlamentar de Inquérito da Câmara Legislativa do Distrito Federal (CLDF) que investiga os acontecimentos de 8 de janeiro. Na ocasião, ele disse à CPI que não era atribuição do Comando Militar do Planalto interferir no acampamento porque a instalação não atrapalhava “o dia a dia do quartel”. Disse também que o Exército não recebeu ordem judicial antes do dia 8 para desmontar o acampamento.\n\n\nA comissão já havia solicitado a quebra dos sigilos telefônico e telemático do general Dutra, e recebeu o material no fim de agosto.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-11T17:17:03-03:00"
}