{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/28/adiada-para-a-proxima-semana-a-votacao-de-mudancas-nas-regras-de-inelegibilidade",
    "titulo": "Adiada para a próxima semana a votação de mudanças nas regras de inelegibilidade",
    "descricao": "A pedido do relator, senador Weverton (PDT-MA), foi transferida para a semana que vem a votação do projeto de lei complementar (   PLP 192/2023   ) que muda as regras de inelegibilidade. O texto unifica em oito anos o prazo em que os candidatos ficam impedidos de disputar eleições por condenação judicial, cassação ou renúncia de mandato. O requerimento de urgência para o projeto foi aprovado, mas o debate e a votação serão na próxima semana.",
    "tags": [],
    "texto": "A pedido do relator, senador Weverton (PDT-MA), foi transferida para a semana que vem a votação do projeto de lei complementar (\nPLP 192/2023\n) que muda as regras de inelegibilidade. O texto unifica em oito anos o prazo em que os candidatos ficam impedidos de disputar eleições por condenação judicial, cassação ou renúncia de mandato. O requerimento de urgência para o projeto foi aprovado, mas o debate e a votação serão na próxima semana.\n\n\nWeverton afirmou que não se trata de um projeto de interesse apenas dos políticos e disse que a Constituição designou o Congresso como responsável por legislar sobre inelegibilidade e seus prazos de início e fim.\n\n\n— Portanto, quem está em casa e ouviu muito a imprensa falar sobre um projeto que vai beneficiar apenas políticos, esse projeto ele corrige, como há no Código Penal, como há em toda a legislação brasileira, a questão de que quem erra paga pela sua pena. E você tem que ter prazo para cumprir a sua pena. Não pode ficar \nad aeternum\n — disse Weverton.\n\n\nPelas regras atuais, há pelo menos cinco situações em que o impedimento para disputar eleições pode ultrapassar oito anos. O PLP 192/2023 unifica o período de inelegibilidade com esse prazo. Mas a principal mudança é na definição de quando esse prazo começa a contar:\n\n\n\n\nParlamentares cassados por decisão da casa legislativa — oito anos a partir da decisão que decreta a perda do cargo;\n\n\nGovernadores, prefeitos e vices que perdem o cargo por crime de responsabilidade — oito anos a partir da decisão que decreta a perda do cargo;\n\n\nPessoas condenadas pela Justiça Eleitoral por abuso de poder econômico ou político — oito anos contados da data da eleição em que ocorreu a prática abusiva;\n\n\nCondenados por crimes previstos na Lei de Inelegibilidades — oito anos contados da data da condenação;\n\n\nPresidente da República, governadores, prefeitos e parlamentares que renunciam para evitar abertura de processo de cassação de mandato — oito anos a partir da data da renúncia;\n\n\nPessoas que perdem os direitos políticos por decisão judicial devido a ato doloso de improbidade administrativa, com lesão ao patrimônio público e enriquecimento ilícito — oito anos desde a data da condenação; e\n\n\nDemitidos do serviço público após processo administrativo ou judicial por ato equiparado à improbidade — oito anos desde a decisão.\n\n\n\n\n“Teto”\n\n\nO PLP 192/2023 estabelece um “teto” para limitar o acúmulo de períodos de inelegibilidade de um mesmo candidato. Caso uma pessoa já impedida de disputar eleições seja condenada a novos impedimentos, o prazo total fica limitado a 12 anos.\n\n\nSe uma pessoa responde a diversas ações ajuizadas por fatos conexos que possam gerar condenações por improbidade administrativa ou crime, há apenas uma sanção de inelegibilidade. O prazo começa a contar a partir da primeira condenação decidida por órgão judicial colegiado.\n\n\nO texto estabelece ainda um critério para a caracterização de inelegibilidade por improbidade administrativa. A sentença judicial deve identificar a existência de dolo, ou seja: a vontade livre e consciente do agente para alcançar o resultado ilícito. “O mero exercício da função ou o desempenho de competências públicas, sem comprovação de ato doloso com fim ilícito, afasta a responsabilidade por ato de improbidade administrativa”, estabelece o PLP 192/2023.\n\n\nAbuso de poder\n\n\nUm ponto do PLP 192/2023 tem gerado controvérsia. O dispositivo trata de casos de abuso do poder econômico ou político. De acordo com o projeto de lei, ficam inelegíveis pessoas condenadas “por comportamentos graves aptos a implicar a cassação de registros, de diplomas ou de mandatos”.\n\n\nPara críticos do projeto, o texto poderia favorecer políticos como o ex-presidente da República Jair Bolsonaro, que não teve registro cassado, embora tenha sido declarado inelegível pelo Tribunal Superior Eleitoral (TSE) até 2030.\n\n\nPara o consultor do Senado Arlindo Fernandes de Oliveira, especialista em Direito Constitucional e Eleitoral, a preocupação não procede.\n\n\n— Considerando o julgado do TSE, creio que esse projeto de lei não altera a situação. Ao declarar a inelegibilidade do ex-presidente, o tribunal disse expressamente que aquela prática implicaria a cassação do registro. O TSE só não declarou a cassação do registro do candidato porque não havia mais registro a cassar, já que ele não foi reeleito — explicou o consultor.\n\n\nO relator, senador Weverton, também afasta a possibilidade de favorecimento pelo mesmo motivo.\n\n\n— O ex-presidente foi condenado em duas ações de investigação judicial eleitoral pelo TSE. A primeira, pela prática de abuso de poder político e uso indevido de meios de comunicação. A segunda, pela prática de conduta vedada a agente público e abuso de poder político e econômico. Ambas as decisões declararam a inelegibilidade pelos oito anos subsequentes às eleições de 2022. O tempo já está definido pelo TSE. O fato de ele não ter o registro cassado foi unicamente por não ter sido eleito — reforçou.\n\n\nDesincompatibilização\n\n\nO projeto trata ainda do prazo para desincompatibilização de servidores que pretendem disputar cargos eletivos. Para os cargos de presidente da República e vice, fica inelegível quem tenha ocupado cargo ou função de direção, administração ou representação em entidades de classe seis meses antes do pleito. Servidores públicos da administração direta ou indireta da União, dos estados, do Distrito Federal e dos municípios precisam se afastar três meses antes das eleições.\n\n\nPara os cargos de prefeito e vice, o texto unifica o prazo de desincompatibilização em seis meses. A regra vale, por exemplo, para membros do Ministério Público e da Defensoria Pública e para autoridades policiais, sejam civis ou militares. Pela regra em vigor, o período de afastamento nesses casos é de apenas quatro meses.\n\n\nAinda de acordo com o texto, o servidor público licenciado para concorrer a cargo eletivo deve retornar imediatamente às funções se o partido não requerer o registro da candidatura. A mesma regra vale se o pedido de registro for indeferido ou cassado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-28T20:49:01-03:00"
}