{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/31/plenario-aprova-urgencia-para-proposta-que-cria-protocolo-201cnao-nos-calaremos-2013-mulheres-seguras201d",
    "titulo": "Plenário aprova urgência para proposta que cria protocolo “Não Nos Calaremos – Mulheres Seguras”",
    "descricao": "O Senado aprovou, nesta terça-feira (31), a urgência para votação em Plenário do  PL 3/2023  ,  que cria um protocolo de prevenção ao constrangimento e à violência contra a mulher em estabelecimentos públicos, como casas noturnas, boates, danceterias, shows, espetáculos musicais e eventos esportivos, e para proteção à vítima, bem como institui o selo “Não Nos Calaremos – Mulheres Seguras”. Devido à ausência da relatora em Plenário, a proposta foi retirada de pauta, e ainda não tem data definida para sua inclusão.",
    "tags": [
        "Assédio sexual",
        "Violência contra a mulher"
    ],
    "texto": "O Senado aprovou, nesta terça-feira (31), a urgência para votação em Plenário do \nPL 3/2023\n,\n que cria um protocolo de prevenção ao constrangimento e à violência contra a mulher em estabelecimentos públicos, como casas noturnas, boates, danceterias, shows, espetáculos musicais e eventos esportivos, e para proteção à vítima, bem como institui o selo “Não Nos Calaremos – Mulheres Seguras”. Devido à ausência da relatora em Plenário, a proposta foi retirada de pauta, e ainda não tem data definida para sua inclusão.\n\n\nO protocolo é inspirado na iniciativa espanhola “No Callem”. A medida ficou conhecida internacionalmente após o caso do jogador de futebol Daniel Alves, preso desde janeiro após ser acusado de estuprar uma jovem em uma boate, em Barcelona. Em Plenário, a relatoria ficou a cargo da senadora Augusta Brito (PT-CE).\n\n\nO texto que será analisado é um substitutivo apresentado pela senadora Mara Gabrilli (PSD-SP) na Comissão de Direitos Humanos (CDH), elaborado a partir das medidas previstas em seis outros projetos que tramitaram conjuntamente: o \nPL 394/2023\n, de Jorge Kajuru (PSB-GO); \nPL 399/2023\n, de Styvenson Valentim (Podemos-RN); \nPL 544/2023\n, de Marcelo Castro (MDB-PI); \nPL 785/2023\n, de Carlos Viana (Podemos-MG); \nPL 906/2023\n, de Flávio Arns (PSB-PR) e, por fim, o \nPL 3/2023\n, de autoria da deputada Maria do Rosário (PT-RS), que já foi aprovado na Câmara dos Deputados e, por isto, tem preferência regimental.\n\n\nBatizado como “Não Nos Calaremos – Mulheres Seguras”, ele prevê que os estabelecimentos deverão manter pessoal treinado para agir em caso de denúncia de violência ou assédio a mulher. Os responsáveis por esse trabalho deverão preservar o local do incidente para adoção das medidas policiais, manter possíveis imagens captadas por suas câmeras de segurança e afastar o agressor da vítima. Também deverão divulgar informações sobre o protocolo, em local visível, com telefone para acesso imediato pelas vítimas. O estabelecimento que não implantar o protocolo ficará sujeito a multa.\n\n\nO protocolo tem o intuito de combater condutas como estupro, assédio, importunação sexual, além de “qualquer outra forma de violência ou constrangimento de natureza sexual, inclusive contato físico não consentido, xingamentos, humilhações ou flerte insistente e ostensivo, que cause lesão, sofrimento ou desconforto à vítima” diz o texto. Deverá ser implementado obrigatoriamente em casas noturnas, boates, danceterias, shows, espetáculos musicais, eventos esportivos, rodeios e eventos similares abertos ao público, com venda de bebida alcoólica. A adesão será facultativa para os demais estabelecimentos comerciais, que terão direito a ostentar o selo.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-31T17:37:02-03:00"
}