{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/11/pec-da-transicao-devera-ser-apresentada-apos-o-feriado-diz-wellington-dias",
    "titulo": "PEC da Transição deverá ser apresentada após o feriado, diz Wellington Dias",
    "descricao": "O senador eleito Wellington Dias (PT-PI), que integra o Conselho Político de Transição, informou nesta sexta-feira (11) que a chamada PEC da Transição só deverá ser apresentada na quarta-feira (16), após o feriado da Proclamação da República. Segundo o senador, o texto vem sendo trabalhado junto aos líderes e parlamentares do Senado e da Câmara. Com a apresentação de novas sugestões, a equipe de transição voltará a conversar com o presidente eleito, Luiz Inácio Lula da Silva.",
    "tags": [
        "Salário Mínimo",
        "Orçamento",
        "Lula",
        "Bolsa Família",
        "Geraldo Alckmin",
        "Teto de Gastos"
    ],
    "texto": "O senador eleito Wellington Dias (PT-PI), que integra o Conselho Político de Transição, informou nesta sexta-feira (11) que a chamada PEC da Transição só deverá ser apresentada na quarta-feira (16), após o feriado da Proclamação da República. Segundo o senador, o texto vem sendo trabalhado junto aos líderes e parlamentares do Senado e da Câmara. Com a apresentação de novas sugestões, a equipe de transição voltará a conversar com o presidente eleito, Luiz Inácio Lula da Silva. \n\n\n“Acertamos seguir dialogando e na quarta-feira, após o feriado, [teremos] um texto final da PEC da Transição e também sobre adequações do Projeto de Lei Orçamentária com o relator [do Orçamento], senador Marcelo Castro. Todo esforço é para o máximo de entendimento com a Câmara e Senado, e encontramos um ambiente de muito compromisso com este objetivo em favor do nosso povo, evitando assim alterações em uma Casa, o que é legítimo na regra democrática, mas poderia causar atraso na votação, e temos um tempo bem curto até o final do ano Legislativo”, informou Wellington Dias em nota. \n\n\nA chamada PEC de Transição é a alternativa articulada por integrantes do governo eleito e parlamentares para viabilizar o pagamento de despesas que não foram previstas no projeto de Orçamento de 2023 enviado ao Congresso pelo governo Bolsonaro. Entre elas está o aumento no valor do Auxílio Brasil, que voltará a ter o nome de Bolsa Família, de R$ 400 para R$ 600, assim como a continuidade do programa Farmácia Popular e o fornecimento de merendas escolares. A PEC abrirá espaço fiscal também para aumento real do salário mínimo. A solução encontrada é a de retirar do teto de gastos o Auxílio Brasil. Assim, o governo teria a garantia dos recursos sem desrespeitar as regras constitucionais.  \n\n\nO relator-geral do Orçamento 2023 (\nPLN 32/2022\n), senador Marcelo Castro (MDB-PI), aguarda a apresentação da PEC para prosseguir com análise da peça orçamentária do ano que vem. Na quinta-feira (10), após reunião com o vice-presidente eleito, Geraldo Alckmin, Marcelo Castro antecipou que o combinado é de que a PEC detalhará rubrica e valor para uma maior clareza sobre quais recursos serão excepcionalizados no teto de gastos. \"Não haverá cheque em branco\", explicou. O relator também disse que, após receber o texto, conversará com as lideranças partidárias e que a tramitação da matéria só será iniciada com o consenso dos líderes do Senado e da Câmara.\n\n\nA PEC da Transição terá tramitação iniciada no Senado, pela Comissão de Constituição e Justiça (CCJ) e, depois de aprovada, será enviada ao Plenário. Caso aprovada, seguirá para a Câmara dos Deputados.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-14T10:22:16-03:00"
}