{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/12/04/cdh-lanca-livro-em-homenagem-a-luiz-gushiken",
    "titulo": "CDH lança livro em homenagem a Luiz Gushiken",
    "descricao": "A Comissão de Direitos Humanos (CDH) promoveu nesta segunda-feira (4) o lançamento do livro A Nova Ordem — Luiz Gushiken, da jornalista Fernanda Otero. A publicação é uma homenagem ao ex-sindicalista, deputado federal e ministro da Secretaria de Comunicação da Presidência da República, falecido em 2013, aos 63 anos.",
    "tags": [
        "Presidente da República",
        "PT"
    ],
    "texto": "A Comissão de Direitos Humanos (CDH) promoveu nesta segunda-feira (4) o lançamento do livro \nA Nova Ordem — Luiz Gushiken\n, da jornalista Fernanda Otero. A publicação é uma homenagem ao ex-sindicalista, deputado federal e ministro da Secretaria de Comunicação da Presidência da República, falecido em 2013, aos 63 anos.\n\n\nO presidente da CDH, senador Paulo Paim (PT-RS), destacou a participação de Luiz Gushiken na Assembleia Nacional Constituinte. Eleito pelo estado de São Paulo, o homenageado era um dos oito integrantes da bancada do PT — ao lado do próprio Paim e do atual presidente da República, Luiz Inácio Lula da Silva.\n\n\n— Tivemos a alegria e o prazer de beber da fonte da inteligência de Luiz Gushiken. Ele foi fundamental na Constituinte para manter o grupo todo unido e ampliado além dos parlamentares só do PT. Viva longa às ideias de Luiz Gushiken — disse Paim.\n\n\nPara a autora do livro, jornalista Fernanda Otero, o ex-parlamentar “fez história por onde passou”.\n\n\n— Era um articulador sempre pronto ao diálogo. Uma de suas grandes qualidades era a capacidade de interagir com os divergentes. Ele pregava que a gente não podia pensar pequeno. Não poderíamos chegar longe se a gente pensasse pequeno — afirmou.\n\n\nO lançamento contou com um depoimento gravado de Ricardo Berzoini, ex-deputado federal e ministro do Trabalho; das Comunicações; da Previdência Social; e da Secretaria de Relações Institucionais da Presidência da República.\n\n\n— Luiz Gushiken faleceu há dez anos, mas suas ideias e lembranças continuam entre nós. Um grande companheiro que construiu o PT e a vitória do presidente Lula em 2002. Ele teve um papel fundamental nas reflexões da esquerda brasileira. Homenageá-lo significa reconhecer que a sua trajetória marcou de maneira profunda, criativa e diferenciada a história da construção da representação sindical e partidária dos trabalhadores no Brasil — disse.\n\n\nO lançamento contou ainda com a presença do presidente do PT no Distrito Federal, Jacy Afonso, e do jornalista escritor Washington Araújo. O livro \nA Nova Ordem — Luiz Gushiken\n reúne depoimentos de 67 pessoas que conviveram com o ex-sindicalista, deputado federal e ministro. Entre eles, o presidente Luiz Inácio Lula da Silva e a ex-presidente Dilma Rousseff.\n\n\nAlém dos textos, a obra conta com uma coletânea de imagens selecionadas por Esdras Martins, fotógrafo que registrou manifestações de trabalhadores em São Paulo. A publicação está disponível no site da Fundação Perseu Abramo.\n\n\nCom informações da CUT\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-12-04T18:34:25-03:00"
}