{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/15/discussao-sobre-criminalizacao-de-posse-de-drogas-chega-ao-plenario",
    "titulo": "Discussão sobre criminalização de posse de drogas chega ao Plenário",
    "descricao": "O Plenário do Senado Federal começa a debater e analisar a PEC sobre Drogas na terça-feira (19), após a matéria ser    aprovada por ampla maioria na Comissão de Constituição e Justiça    (CCJ). O tema é polêmico e controverso: o texto aprovado inclui na Constituição Federal a determinação de que a posse ou porte de entorpecentes e drogas ilícitas afins são crimes, independentemente da quantidade.",
    "tags": [
        "Segurança Pública",
        "Drogas",
        "Saúde Pública"
    ],
    "texto": "O Plenário do Senado Federal começa a debater e analisar a PEC sobre Drogas na terça-feira (19), após a matéria ser \naprovada por ampla maioria na Comissão de Constituição e Justiça\n (CCJ). O tema é polêmico e controverso: o texto aprovado inclui na Constituição Federal a determinação de que a posse ou porte de entorpecentes e drogas ilícitas afins são crimes, independentemente da quantidade. \n\n\nA \nPEC 45/2023\n é de autoria do senador Rodrigo Pacheco (PSD-MG), atual presidente do Senado e do Congresso. Ao relatar a matéria na CCJ, o senador Efraim Filho (União-PB) acrescentou ao texto a garantia de que a distinção entre usuário e traficante deve ser respeitada pelo poder público, com penas alternativas à prisão e oferta de tratamento para usuários com dependência química.  Na reunião, ele argumentou que a maioria das pessoas seria a favor da criminalização dos entorpecentes ilegais. \n\n\n— Pesquisas de opinião pública demonstram aprovação acima de 70% a esse sentimento contrário à descriminalização das drogas, que a droga é nociva para sociedade, tanto no pilar da saúde pública, aumentando a dependência química, quanto na segurança pública, fazendo o financiamento do narcotráfico e a escalada da violência — afirmou o relator após a aprovação do projeto na comissão.\n\n\nA PEC será debatida no Plenário do Senado por cinco sessões antes de ser votada em primeiro turno. Depois, haverá mais três sessões de discussão antes da votação em segundo turno. Se aprovada, a matéria seguirá para análise, também em dois turnos, da Câmara dos Deputados. \n\n\n— A matéria chega ao Plenário do Senado, vai passar por cinco sessões, que são regimentais, e esperamos entregar essa medida que é a favor do povo brasileiro, a favor da saúde, a favor da segurança pública e que vai colocar na Constituição Federal a criminalização de qualquer quantidade de droga — disse o senador Eduardo Girão (Novo-CE) após a aprovação da PEC na CCJ.\n\n\nOs senadores Jorge Seif (PL-SC) e Astronauta Marcos Pontes (PL-SP) também comemoraram a aprovação da proposta na comissão.\n\n\n— É natural que tenhamos cinco sessões de debate para ouvir as pessoas a favor, para ouvir as pessoas contra, para ouvir os argumentos e finalizarmos com alguma emenda, com alguma mudança que aprimore este importante dispositivo que diz não às drogas no nosso país — disse Seif.\n\n\nPontes acrescentou que o amplo apoio à matéria na Comissão mostra que a sociedade concorda com a proibição das drogas.\n\n\n— Eu acho que ficou bem claro o recado que foi dado pela CCJ, por representantes do povo, de ser ilógico e ineficiente liberar qualquer quantidade de droga, ou de maconha, que é a porta de entrada pra droga no nosso Brasil — afirmou.\n\n\nUsuários x Traficantes\n\n\nEfraim Filho disse que o texto aprovado não altera a atual Lei de Entorpecentes (\nLei 11.343, de 2006\n), que já prevê a diferenciação entre traficantes e usuários. \n\n\n— Está muito claro no texto da PEC o não encarceramento para quem é usuário. Mas sem descriminalizar as drogas, porque a liberação das drogas leva a um aumento do consumo, o aumento do consumo faz explodir a dependência química. Ao traficante, o rigor da lei, as penas mais duras, o crime equiparado a um crime hediondo. Ao usuário, as penas alternativas à prisão, como prestação de serviço à comunidade, penas restritivas, não encarceramento — disse Efraim.\n\n\nNa avaliação de Moro, a maioria dos parlamentares é contra qualquer tipo de descriminalização de drogas ilícitas. Para ele, a diferenciação entre usuário e traficante não pode ter como único critério a quantidade de droga que a pessoa porta, como discute atualmente o Supremo Tribunal Federal (STF).\n\n\n— O mais apropriado para nós é considerar a totalidade das circunstâncias para diferenciação entre o traficante e o usuário. Porque, do contrário, se acaba passando um receituário para os grandes traficantes de como eles devem organizar a sua atividade e a distribuição varejista de droga para não ter droga apreendida pela polícia ou seus empregados presos. Temos que considerar a totalidade das circunstâncias de uma apreensão de drogas, não só a quantidade, mas também outros elementos para poder diferenciar se a pessoa é um usuário ou o traficante — argumentou Moro.\n\n\nNa mesma linha, o promotor José Theodoro Corrêa Carvalho também afirma que a diferenciação entre traficantes e usuários precisa ser feita em cada caso concreto.\n\n\n— Pode haver caso concreto em que o traficante é pego vendendo um grama de droga e pode haver caso concreto em que a pessoa com um grama de droga a utilizaria para consumo, e aí a distinção deve ser feita conforme as circunstâncias que foram ali examinadas, não só pela polícia no momento da abordagem e da autuação na delegacia de polícia, mas também pelo Ministério Público e pelo Judiciário em todas as suas instâncias — disse o promotor para a \nAgência Senado\n.\n\n\nJosé Theodoro trabalha na 7ª Promotoria de Entorpecentes do Ministério Público do Distrito Federal e Territórios (MPDFT). Ele disse que a maioria dos países proíbe as drogas em virtude da dependência química que elas causam, dos consequentes prejuízos à saúde e pelo aumento da violência e fortalecimento do crime organizado. Para ele, o texto aprovado na CCJ não vai contra a Constituição.\n\n\n— O fato de o Senado optar por uma emenda constitucional, que de certa forma reproduz o que já existe na legislação hoje, sem uma mudança muito significativa, tem o objetivo justamente de consolidar na Constituição do Brasil que esse é um valor importante para nossa República e, por isso, a proibição deve permanecer, deve continuar. Eu não vislumbro nada que seja inconstitucional nessa emenda. Afinal de contas, a liberdade não é um valor absoluto. É legítimo que, quando haja uma justificativa, que o legislador escolha proibir determinadas condutas — resumiu o promotor de Justiça.\n\n\nRecorte racial\n\n\nSenadores como Fabiano Contarato (PT-ES), Soraya Thronicke (Podemos-MS) e Rogério Carvalho (PT-SE) não acreditam que a PEC seja necessária. Também em entrevistas após a votação na CCJ, Rogério e Soraya afirmaram que pessoas negras têm mais chances de serem presas como traficantes do que pessoas brancas. \n\n\n— Eu acho que é um retrocesso muito grande, porque a lei já prevê que não é crime as pessoas fazerem uso individual de drogas. O crime é o tráfico de drogas e é preciso esclarecer pra sociedade que o que o STF está tratando é qual é a quantidade que um usuário pode portar para que não seja caracterizado como tráfico, para facilitar o trabalho da polícia e evitar de encher delegacias e presídios com pessoas que não são, nunca foram e não seriam traficantes — afirmou Rogério.\n\n\nSoraya argumentou que a criminalização do usuário não resolve os problemas das drogas.\n\n\n— A proibição total não resolveu até agora. Nós só precisávamos colocar a quantidade. A proibição vai resolver o problema que é colocar uma pessoa jovem que usa drogas em detrimento da vida futura dessa pessoa? Além do fato de que o que nós estamos vendo é que as pessoas que são presas são pessoas negras, e não prendem os brancos — disse a senadora.\n\n\nDurante a votação da PEC na CCJ, Contarato também afirmou que a população negra é a mais atingida pela guerra às drogas. Em sua avaliação, os parlamentares favoráveis à proposta não estão preocupados com a saúde pública nem com a redução da criminalidade. Contarato disse que foi delegado de polícia por 27 anos e que mais de 68% da população carcerária brasileira é composta por pessoas negras.\n\n\n— Nós temos aqui fontes de que um branco no Brasil, para ser definido como traficante, tem que ter 80% de substância a mais do que um negro. É o Estado criminalizando a pobreza. É o Estado criminalizando a cor da pele. Sabe o que se vai definir com essa emenda? Que, se um pobre preto, num local de bolsão de pobreza — vilipendiado nos seus direitos elementares, como falta de saneamento básico, iluminação pública, educação pública de qualidade, saúde pública de qualidade — for flagrado com um cigarro de maconha, as circunstâncias fáticas ali serão a cor da pele e o local do crime, e a ele vai ser atribuído tráfico de entorpecente — analisou.\n\n\nContarato também afirmou que não há qualquer inovação no texto da PEC em relação à Lei de Entorpecentes, mas que o Congresso passará para a população “uma falsa percepção de que o problema da segurança pública vai ser resolvido”.\n\n\n— Todos nós temos parentes que tiveram problemas com dependência química. A pergunta que eu faço é: você quer que essa pessoa que tem problema com dependência química seja tratada como criminosa? Você quer efetivamente isso? \n\n\nEm uma \naudiência pública no Senado no ano passado\n, a defensora pública Lúcia Helena Silva Barros de Oliveira, então representante da Associação Nacional dos Defensores e Defensoras Públicos (Anadep), disse que a Lei de Entorpecentes é subjetiva e deveria prever a quantidade de drogas para diferenciação entre usuários e traficantes. Segundo ela, a população carcerária no Brasil já é a terceira maior do mundo.\n\n\n— Na Lei 11.343, estampado na legislação, há um critério subjetivo, em que a mesma pessoa, dependendo do lugar onde ela é encontrada, pode ser enquadrada como usuária ou pode ser enquadrada como traficante de drogas. Só depende, muitas das vezes, do lugar e, muitas das vezes, da condição social e, muitas das vezes, da cor da pele dessa pessoa. Nós somos do entendimento de que a PEC contraria princípios constitucionais extremamente caros à nossa sociedade e nós estamos aqui para não recomendar a sua aceitação — \ndisse a defensora na ocasião\n.\n\n\nO relator Efraim Filho, por sua vez, afirma que a legislação é válida para todos.\n\n\n— A lei, ela não traz nenhuma discriminação. A lei não faz qualquer discriminação de tratamento por cor, por raça ou por condição social. A lei é pra ser aplicada a todos de forma igual, de forma equiparada. Se há algum equívoco na aplicação da lei, aqueles que aplicam, as autoridades policiais, o Ministério Público, os juízes devem estar sempre atentos pra que não haja qualquer tipo de discriminação — disse o senador.\n\n\nHistórico\n\n\nEm 2015, o plenário do STF deu início ao julgamento de uma ação sobre o porte de drogas para consumo próprio, referente ao artigo 28 da Lei de Entorpecentes, que prevê sanções alternativas à prisão para usuários e/ou dependentes de drogas, como medidas educativas, advertência e prestação de serviços comunitários. \n\n\nNaquele ano, os ministros Gilmar Mendes, Edson Fachin e Luís Roberto Barroso votaram pela não criminalização do porte de maconha. Com pedido de vista do então ministro Teori Zavascki, o julgamento foi suspenso e assim ficou por cerca de sete anos.\n\n\nEm agosto de 2023, o julgamento foi retomado. O ministro Alexandre de Moraes também votou pela não criminalização do porte de maconha. A então presidente da Corte, ministra Rosa Weber, também votou pela não criminalização do uso pessoal. Já os ministros Cristiano Zanin, Nunes Marques e André Mendonça votaram pela validade do artigo 28 da Lei de Entorpecentes. Até agora, a maioria dos votos também propõe critérios de quantidade para a diferenciação entre usuário e traficante.\n\n\nCom a retomada do julgamento no ano passado, a resposta do Parlamento foi imediata: diversos senadores e deputados passaram a criticar o STF por supostamente invadir competências exclusivas do Poder Legislativo. O presidente do Senado e do Congresso, Rodrigo Pacheco, \necoou os sentimentos desses parlamentares\n. A questão foi \ndebatida em sessão temática\n do Plenário do Senado dias depois. Em seguida, \nPacheco anunciou a apresentação da PEC 45/2023\n.\n\n\nNa \npágina da PEC no portal do e-Cidadania\n, mais de 3,5 mil internautas já apoiaram a proposta, enquanto mais de 6,9 mil opinaram contrariamente à sua aprovação. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-18T10:35:28-03:00"
}