{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/02/definida-mesa-do-senado-para-os-proximos-dois-anos",
    "titulo": "Definida Mesa do Senado para os próximos dois anos",
    "descricao": "Após a recondução de Rodrigo Pacheco ao cargo de presidente do Senado, para mais dois anos de mandato,  em eleição ocorrida nesta quarta-feira (1º) , foram definidos na manhã desta quinta-feira (2), na terceira reunião preparatória da 57ª Legislatura, os nomes dos demais componentes da Mesa do Senado.",
    "tags": [
        "#57alegislatura",
        "Partidos",
        "Mulheres na Política"
    ],
    "texto": "Após a recondução de Rodrigo Pacheco ao cargo de presidente do Senado, para mais dois anos de mandato, \nem eleição ocorrida nesta quarta-feira (1º)\n, foram definidos na manhã desta quinta-feira (2), na terceira reunião preparatória da 57ª Legislatura, os nomes dos demais componentes da Mesa do Senado.\n\n\nNa votação desta quinta, conduzida por Pacheco, buscou-se assegurar, tanto quanto possível, a participação proporcional das representações partidárias ou dos blocos parlamentares registrados na Casa. A chapa única foi aprovada por 66 votos \"sim\", 12 \"não\" e duas abstenções.\n\n\nO senador Veneziano Vital do Rêgo (MDB-PB) manteve-se na Primeira-Vice-Presidência. O \nsenador Humberto Costa (PT-PE) afirmou que, por acordo, a bancada do PT abriu mão da disputa pela Primeira-Vice-Presidência da Casa, que assim ficou com o MDB.\n\n\nO cargo de segundo-vice-presidente seria inicialmente disputado por dois candidatos: Wilder Morais (PL-GO) e Rodrigo Cunha (União-AL). Mas o representante de Goiás retirou sua candidatura, a partir de orientação do líder do PL na Casa, senador Flávio Bolsonaro (RJ). Dessa forma, todos os cargos tiveram candidato único. Rodrigo Cunha garantiu a vaga da Segunda-Vice-Presidência, a qual classificou como uma candidatura “de consenso”.\n\n\n— Eu tenho certeza absoluta de que, durante as passagens que tive pelas Comissões de Ciência, Tecnologia e Comunicação do Senado [CCT] e de Fiscalização, Controle e Transparência [CTFC], nós pudemos contribuir com inovação, com força de vontade, com união e principalmente com o compromisso público de fazer desta Casa cada vez mais um local a ser respeitado por este país — afirmou Rodrigo Cunha.\n\n\nCaberá aos vice-presidentes substituir, nessa ordem, o presidente nas suas faltas ou impedimentos, assumindo as mesmas atribuições definidas à Presidência do Senado, como convocar e presidir as sessões da Casa.\n\n\nSecretários \n\n\nRogério Carvalho (PT-SE), que ocupava o cargo de terceiro-secretário, assume a Primeira-Secretaria, responsável pela condução administrativa do Senado. Ele disse à TV Senado que esse cargo terá um papel ainda mais relevante nos próximos dois anos, porque em 2024 o Senado irá completar 200 anos de funcionamento ininterrupto.\n\n\n— Pretendemos, junto com os demais membros da Mesa, organizar uma grande movimentação da opinião pública para o papel e a importância do Senado Federal na história do Brasil — expôs Rogério.\n\n\nCompete ao primeiro-secretário rubricar a listagem especial com o resultado de votação promovida por meio do sistema eletrônico, fazer a leitura em Plenário da correspondência oficial recebida pelo Senado e de todos os documentos que façam parte do expediente da sessão. Além disso, ele assina e recebe a correspondência do Senado e é responsável pela supervisão das atividades administrativas da Casa, entre outras competências.\n\n\nA Segunda-Secretaria ficou a cargo do senador Weverton (PDT-MA), que até então estava à frente da Quarta-Secretaria. Caberá a ele lavrar as atas das sessões secretas, proceder à leitura delas e assiná-las depois do primeiro-secretário. Chico Rodrigues (PSB-RR) e Styvenson Valentim (Podemos-RN) ficaram com a Terceira e a Quarta-Secretaria, respectivamente. Eles serão responsáveis por fazer a chamada dos senadores, nos casos previstos no regimento, contar votos e auxiliar o presidente da Casa na apuração de eleições. \n\n\nNão foram votadas as indicações para as suplências dos secretários. Pacheco disse que oportunamente marcará sessão para essa deliberação. Os membros da Mesa integram a Comissão Diretora, encarregada da organização e do funcionamento da Casa e da redação final de todas as proposições que são aprovadas pelos senadores.\n\n\nParticipação feminina \n\n\nProcuradora Especial da Mulher do Senado, Leila Barros (PDT-DF) criticou o fato de mais uma vez não haver uma mulher na Mesa do Senado, mesmo diante de uma bancada feminina de 15 parlamentares na Casa.\n\n\n— Venho \nreiterar aqui a ausência de uma figura feminina na Mesa do Senado Federal. (...) \nPeço apenas a reflexão de todos os senadores, dos líderes dos partidos, porque sei que são os ritos da Casa, mas ainda seguimos com uma grande dificuldade de entendimento desta Casa quanto à participação das mulheres dento dos processos de decisão aqui... Estamos no século 21, e não é mais possível que toda vez que se tem um processo nesta Casa uma senadora tenha de se levantar e dizer presente. Nós existimos!\n\n\nTambém fizeram protestos semelhantes as senadoras Soraya Thronicke (União-MS) e Eliziane Gama (PSD-MA), que destacaram a falta de sensibilidade dos partidos nas indicações de mulheres.\n\n\nPacheco concordou com a argumentação das senadoras e se comprometeu a dar a uma mulher a presidência da Comissão Permanente de Defesa da Democracia , que ele pretende criar na Casa.\n\n\n— De fato, houve uma sub-representação da Bancada Feminina em função das eleições, o que é lamentável e obriga a nós todos a uma reflexão profunda, junto à sociedade, sobre a participação efetiva das mulheres na política. Mas o que vejo, diante das indicações feitas pelos partidos políticos e da não contemplação das mulheres na Mesa, pelo menos na titularidade, agora é que os líderes partidários, os partidos, tenham sensibilidade em relação às quatro vagas remanescentes na Mesa, que serão votadas oportunamente, e à própria participação nas comissões temáticas na Casa.\n\n\nGlória Maria\n\n\nAo acolher uma solicitação do senador Weverton, Rodrigo Pacheco manifestou em nome do Senado pesar pela morte da jornalista Glória Maria nesta quinta-feira. Houve um minuto de silêncio no Plenário em homenagem à jornalista.  \n\n\nO senador Fabiano Contarato (PT-ES) afirmou que Glória Maria é um ícone para a profissão e a homenageou com o poema “Irene no Céu”, de Manuel Bandeira.\n\n\n— Glória Maria, você não precisa pedir licença. Você nos encanta com seu olhar, com seu falar, sua informação precisa, correta, com lealdade, com fidedignidade. Você é um exemplo. Você muito dignifica a honrada classe das mulheres, das mulheres pretas e das jornalistas do Brasil.\n\n\nO senador Paulo Paim (PT-RS) também manifestou pesar e ressaltou o legado da jornalista, em especial no combate ao racismo.\n\n\n— Foi pioneira ao entrar ao vivo e em cores no\n Jornal Nacional\n. (...) Glória Maria nos apresentou perante o mundo. (...) Ela representa a inclusão das pessoas negras, especialmente das mulheres negras.\n\n\nComo líder da bancada feminina no Senado, Eliziane Gama destacou o respeito que as mulheres tinham por Glória Maria, em especial no que se refere à luta no combate ao racismo e no empoderamento feminino.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-06T15:33:34-03:00"
}