{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/12/18/ano-legislativo-foi-positivo-para-o-governo-diz-jaques-wagner",
    "titulo": "Ano legislativo foi positivo para o governo, diz Jaques Wagner",
    "descricao": "O líder do governo no Senado, senador Jaques Wagner (PT-BA), avaliou o ano legislativo de 2023 como positivo para o governo. Em entrevista coletiva na tarde desta segunda-feira (18), o parlamentar disse ver o primeiro ano do governo Lula como um caso de sucesso. Na visão de Wagner, Lula assumiu seu terceiro mandato com o país em piores condições do que em 2003. Ele lembrou que, já na primeira semana de 2023, o Brasil passou pelos eventos do 8 de janeiro.",
    "tags": [
        "Emprego",
        "Lula",
        "Reforma Tributária",
        "Arcabouço Fiscal"
    ],
    "texto": "O líder do governo no Senado, senador Jaques Wagner (PT-BA), avaliou o ano legislativo de 2023 como positivo para o governo. Em entrevista coletiva na tarde desta segunda-feira (18), o parlamentar disse ver o primeiro ano do governo Lula como um caso de sucesso. Na visão de Wagner, Lula assumiu seu terceiro mandato com o país em piores condições do que em 2003. Ele lembrou que, já na primeira semana de 2023, o Brasil passou pelos eventos do 8 de janeiro.\n\n\n— Isso foi um susto para o mundo inteiro. Foi pior do que o Capitólio, nos Estados Unidos, pois foi contra os três Poderes — ponderou.\n\n\nO senador reconheceu que a situação agora é diferente de 20 anos atrás, com um Congresso Nacional mais ideologizado e com demandas sociais diferentes. Mesmo assim, registrou, o governo conseguiu vitórias importantes com recomposição no cenário internacional, com protagonismo político recuperado, com mais exportações, maior responsabilidade ambiental e relacionamentos diplomáticos retomados. Ele também destacou que a inflação vem caindo, o emprego aumentando e a Bolsa de Valores batendo recordes de negócios.\n\n\n— O governo trabalhou na recuperação da rede social de proteção e no relacionamento institucional. Foi um ano realmente positivo — pontuou.\n\n\nPautas\n\n\nO líder também elogiou o relacionamento com o Congresso Nacional. Para Wagner, a aprovação de pautas consideradas essenciais para o país mostra que o governo está na direção certa. Ele citou, como exemplo, a reforma tributária (\nPEC 45/2019\n), aprovada na Câmara dos Deputados na última sexta-feira (15). No Senado, \na matéria já havia sido aprovada\n no início do mês de novembro. A reforma é considerada importante para diminuir a burocracia e modernizar o sistema de arrecadação. A \nexpectativa é que a PEC seja promulgada nesta quarta-feira (20)\n, em sessão solene do Congresso marcada para as 15h.\n\n\n— A reforma tributária é fruto da democracia. Foi uma grande vitória e é uma construção de muita gente. Muitos achavam que não ia ser possível, mas foi uma travessia inimaginável — declarou o senador.\n\n\nOutra matéria que merece destaque, segundo Jaques Wagner, é o novo arcabouço fiscal (\nPLP 93/2023\n), \naprovado no Senado\n no mês de junho. Na visão do líder do governo, o novo arcabouço era uma medida necessária, pois a regra do teto de gastos, estabelecido em 2016, “perdeu a sua confiabilidade”.\n\n\nJaques Wagner ainda citou a tributação de rendimentos de aplicações financeiras, lucros e dividendos de entidades controladas no exterior (offshores), \naprovada\n no Senado no final do mês de novembro (\nPL \n4.173/2023\n), e o projeto de lei que regulamenta as apostas esportivas de quota fixa (\nPL \n3.626/2023\n), \naprovado\n no Senado há três semanas. A primeira matéria já foi sancionada e transformada em lei. A segunda está em análise na Câmara dos Deputados.\n\n\nIsenção\n\n\nPara o líder do governo, também será importante a aprovação da medida provisória que regulamenta a isenção tributária para créditos fiscais vindos de subvenção para investimentos (\nMP \n1.185/2023\n). A MP, \npublicada\n no final do mês de agosto, tem potencial de arrecadação de mais de R$ 35 bilhões já no próximo ano, conforme estimativa do governo. De acordo com Jaques Wagner, a MP deve ser votada no Senado nesta terça (19) ou quarta-feira (20). A matéria já foi aprovada na Câmara dos Deputados e tem validade até o dia 7 de fevereiro. \n\n\nDino e Gonet\n\n\nJaques Wagner celebrou o fato de o Senado ter aprovado as indicações de Flávio Dino para o Supremo Tribunal Federal (STF) e de Paulo Gonet para a Procuradoria-Geral da República (PGR). Os dois foram aprovados na semana passada em sabatina na Comissão de Constituição e Justiça (CCJ) e depois confirmados no Plenário. A \nindicação de Dino passou\n com 47 votos favoráveis, 31 contrários e 2 abstenções. \nJá Gonet recebeu 65 votos a favor\n, 11 contrários e uma abstenção. \n\n\n2024\n\n\nConforme informou Jaques Wagner, o governo ainda vai se reunir para traçar as pautas prioritárias para o ano que vem dentro do Congresso Nacional. Ele disse que a prioridade é fechar bem o ano de 2023, mas adiantou que o governo quer olhar para a frente em temas como incentivo à “neo-industrialização”, tecnologia e pauta ambiental. Segundo o senador, o governo também vai trabalhar para atrair mais investimentos, sem nunca abandonar o foco social.\n\n\n— Serão programas apontando o futuro. Primeiro foi a reconstrução, mas agora vamos apontar para o futuro — afirmou.  \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-12-21T16:30:40-03:00"
}