{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/18/fabiano-contarato-sera-o-novo-lider-do-pt-no-senado",
    "titulo": "Fabiano Contarato será o novo líder do PT no Senado",
    "descricao": "O senador Fabiano Contarato (PT-ES) foi escolhido pelo Partido dos Trabalhadores como novo líder da bancada da legenda no Senado. A escolha do nome de Contarato, feita pela bancada do PT, foi anunciada nesta quarta-feira (18). Ele ocupará a função que até 2022 estava com Paulo Rocha (PT-PA), que se despede do Senado em fevereiro, com o fim de seu mandato.",
    "tags": [
        "PT"
    ],
    "texto": "O senador Fabiano Contarato (PT-ES) foi escolhido pelo Partido dos Trabalhadores como novo líder da bancada da legenda no Senado. A escolha do nome de Contarato, feita pela bancada do PT, foi anunciada nesta quarta-feira (18). Ele ocupará a função que até 2022 estava com Paulo Rocha (PT-PA), que se despede do Senado em fevereiro, com o fim de seu mandato.\n\n\nPelo Twitter, Contarato agradeceu a confiança dos colegas de bancada:\n\n\n“Recebo com imensa alegria e senso de responsabilidade a missão de ser o líder da bancada do Partido dos Trabalhadores no Senado. Agradeço a confiança e o apoio dos meus companheiros de luta na Casa”, publicou o senador.\n\n\nEle também prometeu que trabalhará incansavelmente para que o governo do presidente Luiz Inácio Lula da Silva seja vitorioso nas decisões do Senado e consiga promover justiça social, emprego, saúde, educação e segurança para a população.\n\n\nEleito em 2018 para um mandato de 2019 a 2027, Contarato é delegado de polícia e tem especialização em direito penal e processual penal. Foi corregedor-geral do estado do Espírito Santo. No Senado, atuou como presidente da Comissão de Meio Ambiente (CMA).\n\n\nEleito pela Rede Sustentabilidade, permaneceu no partido até dezembro de 2021, quando anunciou sua filiação ao Partido dos Trabalhadores.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-18T15:12:26-03:00"
}