{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/25/nos-seus-200-anos-o-senado-nunca-foi-tao-importante-e-decisivo2019-diz-pacheco",
    "titulo": "'Nos seus 200 anos, o Senado nunca foi tão importante e decisivo’, diz Pacheco",
    "descricao": "A importância histórica do Senado e o compromisso contínuo com a democracia guiaram o discurso do presidente da Casa, senador Rodrigo Pacheco, na sessão solene realizada nesta segunda-feira (25) em homenagem ao bicentenário da instituição.",
    "tags": [
        "#Senado200anos"
    ],
    "texto": "A importância histórica do Senado e o compromisso contínuo com a democracia guiaram o discurso do presidente da Casa, senador Rodrigo Pacheco, na sessão solene realizada nesta segunda-feira (25) em homenagem ao bicentenário da instituição.\n\n\nPacheco ressaltou a relevância do Senado ao longo dos anos como um repositório de grandes nomes e iniciativas da vida pública do país. Ele lembrou que, desde a sua criação — em 1824, ainda no Brasil Imperial —, o Senado e a Constituição andam juntos, com o órgão desempenhando um papel fundamental na elaboração de leis, nos debates políticos e na defesa dos direitos e das garantias constitucionais. Pacheco deu, entretanto, destaque para o momento atual:\n\n\n—Este é um fato a se celebrar: nos seus 200 anos, o Senado nunca foi tão importante e decisivo.\n\n\nEm alusão às eleições de 2022, Pacheco declarou que o “Senado, em conjunto com as demais instituições, rechaçou as investidas recentes contra o processo eleitoral, contra a normalidade democrática e contra a transição pacífica de poder”. \n\n\nAo mencionar a trajetória do Brasil como nação independente, ele destacou a participação ativa da instituição em momentos históricos, como a abolição da escravatura, o fim da ditadura militar e a redemocratização. O presidente citou também a resiliência do Senado diante de desafios, como nas ocasiões em que o Congresso foi fechado ou dissolvido, e sua capacidade de prestar um “serviço inestimável” ao país. Um desses momentos, segundo ele, foi a criação da Assembleia Nacional que deu origem à atual Constituição, de 1988. \n\n\nA defesa da democracia\n\n\nPacheco ressaltou o compromisso institucional com o regime democrático e o Estado de direito. Citando personalidades da história brasileira, como Rui Barbosa, Juscelino Kubitschek e Tancredo Neves, ele enfatizou a defesa dos valores democráticos e a luta pela democracia como princípios fundamentais da instituição.\n\n\nNo contexto atual, o presidente do Senado destacou o papel crucial desempenhado pela Casa na defesa das instituições democráticas durante a pandemia de covid-19, na superação de crises econômicas e no enfrentamento a ameaças à normalidade democrática. Ele ressaltou o vigor do sistema e o compromisso democrático brasileiro, evidenciando a importância do Senado como um “baluarte da estabilidade institucional” e \n“um farol da vida pública brasileira”.\n\n\n— O farol se manteve aceso, mesmo quando as forças da política relegaram o País à escuridão de autoritarismos. O esteio se manteve firme, mesmo quando os abalos da história fizeram o mundo trepidar — ilustrou.\n\n\nO presidente concluiu sua fala enaltecendo os cidadãos. Ele cumprimentou todos que contribuíram para a trajetória da Casa legislativa, incluindo senadoras, senadores, servidoras e servidores, e \"principalmente, a nossa causa maior, a maior razão de ser do Senado Federal, o povo brasileiro\". \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-10T14:45:35-03:00"
}