{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/02/cdh-analisa-sugestao-de-plebiscito-em-2026-sobre-volta-da-monarquia-no-brasil",
    "titulo": "CDH analisa sugestão de plebiscito em 2026 sobre volta da monarquia no Brasil",
    "descricao": "A Comissão de Direitos Humanos (CDH) vai analisar uma sugestão legislativa que pede a convocação de um plebiscito em 2026 para os eleitores decidirem se querem ou não a restauração da monarquia no Brasil.",
    "tags": [
        "Plebiscito",
        "Presidencialismo",
        "Sugestão Legislativa",
        "Parlamentarismo"
    ],
    "texto": "A Comissão de Direitos Humanos (CDH) vai analisar uma sugestão legislativa que pede a convocação de um plebiscito em 2026 para os eleitores decidirem se querem ou não a restauração da monarquia no Brasil. \n\n\nA ideia partiu de um cidadão do estado de São Paulo e pode virar um projeto de lei se for acatada pela comissão. A Sugestão (SUG) \n9/2024\n foi criada após obter mais de 30 mil apoios como \nideia legislativa\n no portal e-Cidadania. \nEm 2019, a CDH rejeitou uma sugestão legislativa similar\n (\nSUG 18/2017\n).\n\n\ne-Cidadania\n\n\nCriado pelo Senado em 2012, o \ne-Cidadania\n é um portal que estimula a participação dos cidadãos nas atividades legislativas, orçamentárias, de fiscalização e de representação parlamentar. \n\n\nPor esse portal, qualquer pessoa pode apresentar ideias legislativas ao Senado. Essas ideias ficam disponíveis no portal aguardando apoio de internautas durante quatro meses. Se a ideia legislativa consegue mais de 20 mil apoios nesse período, ela é encaminhada para a CDH na forma de sugestão legislativa. A comissão decide, então, se arquiva a sugestão ou se a transforma em projeto de lei (PL) ou em proposta de emenda à Constituição (PEC).\n\n\nAté hoje, \nmais de 95 mil ideias\n de cidadãos e cidadãs de todo o país já foram enviadas ao Senado; \n394 foram transformadas em sugestão legislativa\n, das quais já\n viraram proposições (PL ou PEC) \n46 ideias legislativas\n. Algumas dessas ideias acabam virando proposição mesmo sem alcançar 20 mil votos on-line, já que um senador pode se inspirar em uma ideia e apresentar um projeto ou PEC por iniciativa própria.\n\n\nMais de 2 mil ideias legislativas estão atualmente \nabertas para receber apoios\n.\n\n\nMonarquia\n\n\nA SUG 9/2024 propõe que o Congresso Nacional convoque um plebiscito para 2026 para que a população decida se quer ou não “restaurar a monarquia parlamentarista no Brasil”. Na avaliação do autor da ideia, identificado como Ilgner A. D. L., “a república presidencialista se mostrou não efetiva, tendo que gastar orçamentos, que poderiam ser investidos no povo, para comprar apoio no Senado e Câmara”. \n\n\nPara ele, com o retorno da monarquia parlamentarista, “o partido eleito teria mais autonomia para governar, sem precisar usar dinheiro público para ter apoio”. Ele avalia que em países como Espanha, Inglaterra e Dinamarca “o parlamentarismo monárquico tem se mostrado efetivo, os índices de corrupção são baixos, e os investimentos públicos são altos, porque o partido eleito pelo povo tem mais autonomia para governar em um sistema parlamentarista”.\n\n\nForma de governo\n\n\nO Brasil foi monarquia por 67 anos: da independência, em 7 de setembro de 1822, até a proclamação da república, em 15 de novembro de 1889. Tivemos dois “reis”, os imperadores Pedro I (1822 a 1831) e Pedro II (1831 a 1889), ou seja, em 2024 o Brasil completa 135 anos como república. A monarquia brasileira foi parlamentarista de 1847 a 1889.\n\n\nDesde a primeira constituição republicana, de 1891, o Brasil é presidencialista. Esse sistema só foi interrompido por um breve período parlamentarista, entre 1961 e 1963. Em 1963 um referendo popular decidiu pelo retorno ao presidencialismo. Durante a ditadura militar, foi mantido o presidencialismo, mesmo não havendo eleições livres.\n\n\nEm 21 de abril de 1993, os eleitores brasileiros votaram em \nplebiscito\n para escolher a forma de governo (república ou monarquia) e o sistema de governo (presidencialismo ou parlamentarismo). A votação foi prevista no artigo 2° do Ato das Disposições Constitucionais Transitórias (\nADCT\n), aprovado junto com a \nConstituição Federal de 1988\n. \nA República Presidencialista venceu por ampla maioria\n.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-02T09:33:20-03:00"
}