{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/05/confucio-moura-destaca-acoes-do-governo-lula-em-rondonia",
    "titulo": "Confúcio Moura destaca ações do governo Lula em Rondônia",
    "descricao": "O senador Confúcio Moura (MDB-RO), em pronunciamento no Plenário nesta segunda-feira (5), elogiou as ações do governo federal em Rondônia. Ele afirmou que, apesar da “polarização política”, o presidente Lula tem demonstrado compromisso com o estado, atendendo às principais demandas sem distinção partidária. O parlamentar destacou os investimentos em infraestrutura, enfatizando que os recursos para a manutenção das rodovias federais passaram de R$ 140 milhões para R$ 600 milhões.",
    "tags": [
        "Bolívia",
        "Exportações",
        "Lula",
        "Rodovias",
        "Rondônia"
    ],
    "texto": "O senador Confúcio Moura (MDB-RO), em pronunciamento no Plenário nesta segunda-feira (5), elogiou as ações do governo federal em Rondônia. Ele afirmou que, apesar da “polarização política”, o presidente Lula tem demonstrado compromisso com o estado, atendendo às principais demandas sem distinção partidária. O parlamentar destacou os investimentos em infraestrutura, enfatizando que os recursos para a manutenção das rodovias federais passaram de R$ 140 milhões para R$ 600 milhões.\n\n\n― As nossas rodovias federais no estado estão em obras de ponta a ponta. Eram 3% de ótimas e boas no início do governo. Hoje os trechos rodoviários de Rondônia estão com 85% entre ótimo e bom. Isso é excelente! Você encontra áreas de obras em toda a extensão das rodovias federais de Rondônia. Isso é muito gratificante. Eu sou um político dos mais antigos do estado com mandato, e nós temos, assim, uma capacidade de avaliar o desempenho dos presidentes ― disse.\n\n\nConfúcio Moura mencionou também a construção da ponte binacional entre Brasil e Bolívia, que foi incluída no Programa de Aceleração do Crescimento (PAC). A Ponte Internacional de Guajará-Mirim terá 1,2 km de extensão e será construída sobre o Rio Mamoré. Segundo ele, a obra vai diminuir os custos para escoar a produção dos dois países a outros continentes.\n\n\n― O grande eixo de integração rodoviária entre o Brasil e a América Latina, com saída de produtos e mercadorias, enfim, com comunicação entre o Brasil e os portos do Pacífico, do Peru e do Chile. Isso será um eixo de integração rodoviária de exportação para a China, que encurtará dez dias, por navio, essa rota via Pacífico. Ficará muito mais barato o frete das exportações brasileiras. Então, eu falo para vocês da importância, para o estado de Rondônia, dessa integração ― enfatizou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-05T19:07:15-03:00"
}