{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/24/seminario-de-ambientacao-ao-senado-teve-presenca-de-novos-senadores",
    "titulo": "Seminário de ambientação ao Senado teve presença de novos senadores",
    "descricao": "Terminou nesta quarta-feira (23) o seminário Conhecendo o Senado, que apresentou a Casa deu as boas-vindas aos senadores eleitos e seus principais assessores. Além de promover acolhimento, o evento ofereceu informação de qualidade para facilitar a rápida instalação e funcionamento dos novos gabinetes. A avaliação geral dos participantes foi positiva.",
    "tags": [
        "Institucional"
    ],
    "texto": "Terminou nesta quarta-feira (23) o seminário \nConhecendo o Senado\n, que apresentou a Casa deu as boas-vindas aos senadores eleitos e seus principais assessores. Além de promover acolhimento, o evento ofereceu informação de qualidade para facilitar a rápida instalação e funcionamento dos novos gabinetes. A avaliação geral dos participantes foi positiva. \n\n\nDos 27 senadores eleitos em 2022, 19 são estreantes no Senado — alguns já ocuparam outros cargos no Congresso Nacional. O evento é aberto tanto para os titulares do mandato como para representantes do gabinete. Nos três dias de seminário, seis senadores acompanharam pessoalmente a apresentação da Casa.\n\n\nO diretor-executivo de gestão do Senado, Marcio Tancredi, acredita que a presença dos parlamentares valoriza a iniciativa.\n\n\n— Foi empolgante ver o alto nível de engajamento e de participação dos futuros colegas. Acho que conseguimos atingir nosso objetivo. É uma primeira aproximação, mas, das últimas vezes que fizemos o seminário, tivemos uma percepção bem clara do quanto ele ajudou para que os gabinetes se instalassem de forma rápida e completa — relembrou.\n\n\nO seminário foi promovido pela Diretoria-Geral e pelo Instituto Legislativo Brasileiro (ILB), com apoio da Secretaria Especial de Comunicação (Secom). No evento foram apresentadas a estrutura legislativa e administrativa da Casa, além de informações práticas do dia a dia dos gabinetes, como as regras para o uso da verba parlamentar, a demanda de pareceres e notas técnicas e a prestação de serviços gráficos.\n\n\nObjetivo cumprido\n\n\nO novo senador Marcos Pontes (PL-SP) — que é astronauta e foi ministro da Ciência e Tecnologia até março — foi um dos participantes mais assíduos.\n\n\n— Eu vejo como uma excelente iniciativa do Senado. É um pontapé inicial para que todos nós comecemos a aprender os detalhes da rotina aqui dentro — declarou.\n\n\nA senadora eleita Tereza Leitão (PT-PE), deputada estadual em Pernambuco desde 2003, também esteve presente e elogiou a ação.\n\n\n— Tenho experiência parlamentar, mas no âmbito da Assembleia Legislativa de Pernambuco. Aqui as expectativas são outras porque a pauta é outra, a responsabilidade é muito grande, e parabenizo por essa iniciativa — disse.\n\n\nAssessor do senador eleito Jorge Seif (PL-SC), Rafael Capelli também reconheceu a relevância do evento.\n\n\n— É importante conhecer antes de colocar em prática, para poder retribuir a cada um dos eleitores toda confiança que nos deram — conclui.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-24T14:03:03-03:00"
}