{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/01/arthur-lira-e-reeleito-para-a-presidencia-da-camara",
    "titulo": "Arthur Lira é reeleito para a presidência da Câmara",
    "descricao": "Com recorde de votos na história da Câmara dos Deputados — 464 obtidos dos 509 deputados federais presentes nesta quarta-feira (1º) — Arthur Lira (PP-AL) foi reconduzido ao cargo de presidente da Casa para mais um mandato, referente ao biênio 2023-2024.",
    "tags": [
        "Lula",
        "Arthur Lira",
        "Jair Bolsonaro",
        "Reeleição",
        "Partidos"
    ],
    "texto": "Com recorde de votos na história da Câmara dos Deputados — 464 obtidos dos 509 deputados federais presentes nesta quarta-feira (1º) — Arthur Lira (PP-AL) foi reconduzido ao cargo de presidente da Casa para mais um mandato, referente ao biênio 2023-2024. \n\n\nLira, que disputou a reeleição com os deputados Chico Alencar (Psol-RJ), que obteve 21 votos, e Marcel Van Hattem (Novo-RS), com 19 votos, foi apoiado por um único bloco parlamentar reunindo 20 partidos, incluindo duas federações. Houve 5 abstenções. \n\n\nParticiparam do bloco a Federação Brasil da Esperança, formada pelo PT, do presidente Luiz Inácio Lula da Silva, PCdoB e PV e a Federação PSDB-Cidadania. Também integram esse grande grupo o PL, do ex-presidente Jair Bolsonaro, União Brasil, PP, MDB, PSD, Republicanos, Podemos, PSC, PDT, PSB, Avante, Solidariedade, Pros, Patriota e PTB.\n\n\nApós assumir o novo mandato, Lira anunciou os eleitos para os demais cargos da Mesa Diretora. Os cargos foram distribuídos conforme acordo entre os partidos e federações que apoiaram o presidente da Casa. \n\n\nConfira a composição da Mesa na Câmara dos Deputados:\n\n\n\n\n1ª Vice-Presidência: Marcos Pereira (Republicanos-SP);\n\n\n2ª Vice-Presidência: Sóstenes Cavalcante (PL-RJ);\n\n\n1ª Secretaria: Luciano Bivar (União-PE);\n\n\n2ª Secretaria: Maria do Rosário (PT-RS);\n\n\n3ª Secretaria: Júlio Cesar (PSD-PI);\n\n\n4ª Secretaria: Lucio Mosquini (MDB-RO).\n\n\n\n\nNa suplência ficaram os deputados Gilberto Nascimento (PSC-SP), Pompeo de Mattos (PDT-RS), Beto Pereira (PSDB-MS) e André Ferreira (PL-PE).\n\n\n\n\nCom informações da Agência Câmara\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-01T20:55:42-03:00"
}