{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/13/paim-destaca-diplomacao-de-lula-e-alckmin-e-aponta-desafios-do-pais",
    "titulo": "Paim destaca diplomação de Lula e Alckmin e aponta desafios do País",
    "descricao": "O senador Paulo Paim (PT-RS) destacou nesta terça-feira (13) a cerimônia de diplomação do presidente eleito Luiz Inácio Lula da Silva e do vice-presidente Geraldo Alckmin, opinando que o Brasil \"tem agora o rumo da esperança\", mas disse também que o País tem enormes desafios pela frente.",
    "tags": [
        "Emprego",
        "Pobreza",
        "Bolsa Família",
        "Geraldo Alckmin",
        "Fome",
        "Desemprego",
        "Inflação",
        "Lula"
    ],
    "texto": "O senador Paulo Paim (PT-RS) destacou nesta terça-feira (13) a cerimônia de diplomação do presidente eleito Luiz Inácio Lula da Silva e do vice-presidente Geraldo Alckmin, opinando que o Brasil \"tem agora o rumo da esperança\", mas disse também que o País tem enormes desafios pela frente.\n\n\n— O Brasil precisa se reerguer, voltar aos trilhos, se encontrar novamente com o seu povo. Milhões de pessoas passam fome todos os dias. Bolsões de miséria e de pobreza aumentam de uma forma muito rápida. Há desemprego. Os jovens estão sem perspectiva — afirmou.\n\n\nApós apontar que mães e pais choram ainda a perda de filhos por balas perdias e pela pandemia de covid-19, Paim destacou a necessidade de que o salário mínimo volte a ter ganho acima da inflação e de que sejam combatidos o racismo e todas as formas de discriminação e preconceito.\n\n\nEm seu pronunciamento, o senador mencionou também entre as áreas prioritárias para o novo governo a saúde, a educação, a segurança, o meio ambiente, infraestrutura, políticas humanitárias, crescimento e desenvolvimento.\n\n\nPaim ressaltou a necessidade de que a Câmara aprove rapidamente a Proposta de Emenda à Constituição da Transição (PEC 32/2022), que garante o pagamento da Bolsa Família, no valor de R$ 600 por mês, com uma parcela adicional de R$ 150 para cada criança de até seis anos das famílias beneficiárias. Ele felicitou o Senado por aprovar a medida, que qualificou de fundamental para o combate à fome, à miséria e à pobreza.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-13T20:14:07-03:00"
}