{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/06/forum-parlamentar-internacional-demanda-igualdade-de-genero",
    "titulo": "Fórum parlamentar internacional demanda igualdade de gênero",
    "descricao": "O Fórum Parlamentar do G20 foi aberto na tarde desta quarta-feira (6). Temas como representatividade feminina e justiça climática estiveram presentes nas sessões de debate. O evento é um ato preparatório para a  10ª Cúpula de Presidentes dos Parlamentos do G20 (P20),  que o Senado e a Câmara dos Deputados sediam até sexta-feira (8).",
    "tags": [
        "G-20",
        "Direitos da Mulher",
        "Mulheres na Política"
    ],
    "texto": "O Fórum Parlamentar do G20 foi aberto na tarde desta quarta-feira (6). Temas como representatividade feminina e justiça climática estiveram presentes nas sessões de debate. O evento é um ato preparatório para a \n10ª Cúpula de Presidentes dos Parlamentos do G20 (P20),\n que o Senado e a Câmara dos Deputados sediam até sexta-feira (8).\n\n\nO presidente da Câmara dos Deputados, Arthur Lira, foi quem presidiu a abertura do fórum. Ele recebeu da líder da Bancada Feminina do Senado, senadora Leila Barros (PDT-DF), e da coordenadora da Bancada Feminina da Câmara dos Deputados, deputada Benedita da Silva (PT-RJ), um documento chamado \nCarta de Alagoas\n, com recomendações da 1ª Reunião de Mulheres Parlamentares do P20, \nrealizada no início do mês de julho em Maceió\n (AL).\n\n\nEntre as recomendações da carta, estão medidas como incluir os direitos das mulheres nas políticas e nos orçamentos públicos dos países do G20, ampliando o financiamento público para promover a igualdade; denunciar a violência política, com sugestão de ações para combater essa prática; e adotar medidas que valorizem o trabalho não remunerado de cuidados e doméstico das mulheres.\n\n\n— Ao conectar a reunião de Maceió com esta edição, queremos que seus resultados ajudem a balizar os debates em Brasília. A Carta de Alagoas buscou refletir a pluralidade e tem demandas importantes e urgentes, que merecem a atenção e a prioridade dos nossos parlamentos — declarou Lira.\n\n\nConforme Lira, a média de representação feminina mundial no Legislativo é de 25%. Nos países do P20, esse índice sobe a 29%. Já no Brasil, a representação no Legislativo federal está próxima de 20% — o que seria o maior percentual da história. Lira também comemorou o fato de ter subido de 16% para 18% o índice de prefeitas eleitas nas últimas eleições de outubro. Ele disse que esses resultados são animadores e estimulam a Câmara e o Senado a continuarem aprovando projetos a favor da representatividade feminina na política.\n\n\n— Não há como falar de combate à fome, à pobreza e à desigualdade se não avançarmos na promoção da igualdade de gênero, da autonomia econômica feminina e da superação do racismo. São condições essenciais para que mulheres possam viver com dignidade e serem livres para ocupar os espaços que desejarem — registrou Lira. \n\n\nPrioridades\n\n\nA senadora Leila Barros afirmou que a primeira reunião do P20 marca um importante avanço na diplomacia parlamentar e permite reforçar o compromisso com o desenvolvimento inclusivo, justo e sustentável no nível global. Segundo a senadora, a reunião de mulheres parlamentares em Maceió destacou questões centrais para promover a inclusão, com a declaração final identificando três áreas prioritárias: a justiça climática e o desenvolvimento sustentável para mulheres e meninas; a ampliação da representatividade feminina em espaços decisórios; e o combate às desigualdades de gênero e a promoção da autonomia econômica das mulheres.\n\n\nLeila pediu uma reflexão sobre os desafios que cada país enfrenta, como a redução da pobreza e a transição climática sustentável. Ela disse que os impactos das mudanças climáticas recaem de forma desproporcional sobre as mulheres e populações mais vulneráveis. Na visão da senadora, o sucesso do fórum vai ser medido pela capacidade de os parlamentares transformarem as recomendações em soluções práticas.\n\n\n— Este fórum deve ser o espaço para promover políticas que garantam o acesso igualitário ao emprego, à educação financeira e aos mecanismos de proteção social, criando condições para que as mulheres possam prosperar economicamente — declarou Leila.  \n\n\nDe acordo com a deputada Benedita da Silva, sem representatividade política fica mais difícil para as mulheres conseguirem seus direitos. Ela disse que o P20 se mostra como uma oportunidade para debater um mundo mais justo e sustentável, com políticas dignas voltadas para a igualdade de gênero. Para a segunda secretária da Mesa da Câmara dos Deputados, deputada Maria do Rosário (PT-RS), o encontro do P20 é uma chance de debater um futuro mais justo e ambientalmente sustentável. Ela pediu o incremento da diplomacia parlamentar, para fortalecer a democracia e barrar retrocessos.\n\n\n— A democracia nos une em busca de um futuro melhor — concluiu a deputada.    \n\n\nA presidente da União Interparlamentar, Tulia Ackson, relembrou a responsabilidade legislativa em políticas que promovam a igualdade de gênero. Na mesma linha, a secretária-geral do Ministério das Relações Exteriores, Maria Laura da Rocha, afirmou que a reforma das entidades de governança global deve ter foco na igualdade de gênero. No fórum, ela representou o ministro das Relações Exteriores, Mauro Vieira. \n\n\nJustiça climática\n\n\nA primeira sessão de trabalho do fórum, dirigida pela deputada Maria do Rosário, teve por tema a promoção da justiça climática e do desenvolvimento sustentável sob a perspectiva de gênero e raça. Tulia Ackson apontou que as mulheres rurais estão mais sujeitas às mudanças climáticas e à insegurança alimentar. Segundo Ackson, as mulheres nos parlamentos costumam ser mais sensíveis a esses temas e, assim, quebram mais barreiras na busca de políticas de justiça climática.\n\n\nO vice-presidente da Câmara Alta da Índia, Shri Harivansh, pediu políticas voltadas para a proteção de pessoas pobres e crianças. Ele disse que os desastres naturais costumam afetar as pessoas vulneráveis com mais intensidade. Parlamentares de Portugal e da Rússia também discursaram e defenderam uma política alimentar mais abrangente, menos agrotóxicos e mais políticas voltadas para a sustentabilidade ambiental.\n\n\nSegundo Benedita da Silva, as mudanças climáticas já são uma realidade. A deputada afirmou que os desastres climáticos afetam mulheres, crianças e idosos de forma desproporcional. Ela disse que o momento global pede dos parlamentares medidas urgentes para enfrentar a crise social, climática e econômica. Para a senadora Leila Barros, a crise climática transcende as fronteiras, mas atinge mais as populações que são mais vulneráveis. Daí o desafio de buscar a justiça climática.\n\n\n— Construir um mundo justo e um planeta sustentável não deveria ser um obstáculo a superar. Mas, sim, a base natural das nossas ações e decisões — argumentou Leila.\n\n\nRepresentatividade\n\n\nA ampliação da representatividade feminina em espaços decisórios foi o tema da segunda sessão de trabalho, dirigida pela senadora Professora Dorinha Seabra (União-TO). A senadora classificou como \"urgentíssima\" a necessidade de uma maior representação feminina em espaços de decisão de poder. Segundo ela, é preciso um arcabouço legal que incentive a presença de mulheres em ambientes de decisão.\n\n\n— A liderança política precisa ser acessível às mulheres em todas as esferas, principalmente naquelas em que a representação é historicamente baixa — argumentou a senadora, lembrando que na Mesa do Senado não há nenhuma mulher.\n\n\nA presidente do Senado do Canadá, Raymonde Gagné, informou que em seu país as mulheres representam 55% do Senado e 30% na Câmara dos Deputados. Ela disse que, apesar dessa representação, as mulheres ainda enfrentam dificuldades dentro dos espaços decisórios. Para a presidente da Assembleia Nacional de São Tomé e Príncipe, Celmira Sacramento, a maior presença feminina nos espaços decisórios é fundamental no avanço em direção a um mundo mais justo e a um futuro mais igualitário.\n\n\nNa visão da deputada Soraya Santos (PL-RJ), o equilíbrio de gênero na representação parlamentar é um assunto urgente e essencial. A presidente da Assembleia Nacional de Angola, Carolina Cerqueira, pediu mais programas de capacitação para as mulheres desenvolverem sua capacidade de liderança. Já a presidente do Parlamento do Mercosul (Parlasul), Fabiana Martín, afirmou que uma maior presença de mulheres nos parlamentos significa a aprovação de leis mais justas para a sociedade como um todo.\n\n\nDesigualdade\n\n\nA senadora Teresa Leitão (PT-PE) presidiu a terceira sessão de debate, que teve foco no combate à desigualdade de gênero e raça e na promoção da autonomia econômica das mulheres. A senadora disse que o desafio para os parlamentos do G20 é avançar na implementação das sugestões do fórum, buscando medidas que incentivem a autonomia econômica feminina.\n\n\n— Um mundo mais justo e sustentável é o que deve mobilizar nossas formulações e nossa atuação — ressaltou a senadora.\n\n\nA deputada Yandra Moura (União-SE) defendeu a importância de as mulheres ocuparem posições de lideranças em suas comunidades. Ela disse que oportunidades e salários iguais são medidas importantes na busca da conquista da igualdade de gênero. De acordo com a senadora Jussara Lima (PSD-PI), a discussão sobre a autonomia econômica das mulheres implica louvar as conquistas de séculos de lutas em busca da igualdade. Ela lamentou o fato de ainda existir tantos casos de violência de gênero e disse que a mulher em posição de protagonismo é um fator positivo para toda a sociedade.\n\n\n— Vamos nos dar as mãos por um Brasil e por um mundo melhor. Lugar de mulher é onde ela quiser — concluiu a senadora.\n\n\nSegundo a vice-presidente do Parlamento Europeu, Christel Schaldemose, autonomia econômica significa a liberdade das mulheres na escolha de suas ações e de seu futuro. Ela reconheceu que a maioria das mulheres no mundo não tem essa liberdade e defendeu políticas públicas que encorajem as mulheres a começarem seus próprios negócios e a atuarem em posições de liderança. Já a deputada Liezl Linda Van der Merwe, parlamentar da Câmara Baixa da África do Sul, destacou algumas políticas públicas do seu país voltadas para as mulheres.\n\n\nAlejandro Ismael Hinojosa, membro da Câmara Alta do México, disse que o Estado tem a obrigação de garantir que meninas e mulheres vivam livres de violência. Ele reconheceu que ainda existem diferenças de salários entre homens e mulheres e defendeu uma visão com base no gênero dentro da política e da Justiça. De acordo com a deputada portuguesa Maria Emília Cerqueira, o mundo não pode ignorar a desigualdade salarial com base no gênero. Ela disse que em seu país, mesmo com leis de proteção, muitas mulheres são preteridas em cargos superiores, que costumam ser dados aos homens.\n\n\n— O caminho se faz caminhando. Então, queremos passos firmes. Temos a obrigação de dar um novo futuro às nossas meninas — registrou.  \n\n\nEncontros bilaterais\n\n\nO presidente do Senado, Rodrigo Pacheco, não participou diretamente do fórum desta quarta-feira. Ele promoveu uma \nsérie de reuniões bilaterais, com os presidentes dos parlamentos\n de países como Índia, Rússia, Portugal, Itália e Emirados Árabes. Pacheco também recebeu representantes do Parlamento Europeu. Os parlamentares trataram de temas como os desafios de cada país e medidas para estreitar as relações entre os parlamentos.\n\n\nNesta quinta (7), às 10h30, vai ocorrer a \nsolenidade de abertura oficial da cúpula\n, com o presidente Pacheco presidindo a cerimônia. O presidente da República, Luiz Inácio Lula da Silva, e o do Supremo Tribunal Federal (STF), Luís Roberto Barroso, devem comparecer. Também estão previstos debates sobre a contribuição dos parlamentos no combate à fome, à pobreza e à desigualdade; e sobre o papel dos parlamentos no enfrentamento da crise ambiental.\n\n\nJá na sexta-feira (8) pela manhã, haverá uma sessão de trabalho para debater o papel dos parlamentos na construção de uma governança global adaptada aos desafios do século 21. A sessão de encerramento da cúpula está prevista para as 11h30.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-07T20:56:06-03:00"
}