{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/30/marcos-rogerio-diz-que-flavio-dino-desrespeita-senado",
    "titulo": "Marcos Rogério diz que Flávio Dino desrespeita Senado",
    "descricao": "O senador Marcos Rogério (PL-RO), em pronunciamento no Plenário nesta quarta-feira (30), levantou questionamentos sobre supostos esforços por parte de integrantes do governo para obstruir as investigações, ocultar provas e dificultar o trabalho da CPMI de 8 de Janeiro. Ele voltou a criticar a postura do ministro da Justiça, Flávio Dino — que, segundo o senador, se recusa a fornecer as imagens das câmeras de segurança do estacionamento do ministério solicitadas pela comissão.",
    "tags": [],
    "texto": "O senador Marcos Rogério (PL-RO), em pronunciamento no Plenário nesta quarta-feira (30), levantou questionamentos sobre supostos esforços por parte de integrantes do governo para obstruir as investigações, ocultar provas e dificultar o trabalho da CPMI de 8 de Janeiro. Ele voltou a criticar a postura do ministro da Justiça, Flávio Dino — que, segundo o senador, se recusa a fornecer as imagens das câmeras de segurança do estacionamento do ministério solicitadas pela comissão. \n\n\n— O que o ministro da Justiça está fazendo é desrespeitar o Senado Federal, é desrespeitar uma comissão parlamentar de inquérito que tem competência para investigar e tem instrumentos próprios, inclusive para buscar essas informações. [...] Ele também desobedece decisão judicial. [...]. Espero que as informações que a imprensa está divulgando não sejam confirmadas pelo ministério, porque se a versão que a imprensa está divulgando for verdadeira, de que o Ministério da Justiça e da Segurança Pública perdeu essas imagens, isso é algo criminoso — disse. \n\n\nMarcos Rogério ressaltou que existe uma forte expectativa de que os fatos possam ser esclarecidos com o depoimento do general G. Dias, apontado como responsável, por exemplo, por ordenar a alteração de documentos que foram enviados pelo governo ao Senado, para análise da CPMI sobre os eventos do 8 de janeiro. O ex-ministro do Gabinete de Segurança Institucional (GSI) de Lula será ouvido na reunião da CPMI marcada para esta quinta-feira (31). \n\n\n— As informações relativas aos relatórios de inteligência, aos relatórios de informação, os alertas da Abin. Chegaram aqui documentos alterados, criminosamente alterados! Amanhã [quinta] nós teremos a oportunidade de ouvir o general G. Dias, de quem partiu a ordem para alterar, adulterar e fraudar um documento encaminhado a este Senado Federal. Amanhã é o dia dele. Tem muito a dizer ao Brasil; tem muito a esclarecer àquela CPI — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-30T20:32:36-03:00"
}