{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/27/apos-acordo-com-o-governo-projeto-que-anularia-regras-sobre-armas-sai-de-pauta",
    "titulo": "Após acordo com o governo, projeto que anularia regras sobre armas sai de pauta",
    "descricao": "Foi retirado de pauta o projeto de decreto legislativo que anula partes de um dos decretos sobre armas assinados pelo presidente Luiz Inácio Lula da Silva em 2023. O  PDL 206/2024 , da Câmara dos Deputados, seria votado nesta terça-feira (27), mas houve um acordo entre parlamentares e o governo para que seja editado um novo decreto para corrigir alguns pontos do decreto em vigor. O novo decreto deve ser apresentado até segunda-feira (1°).",
    "tags": [
        "Municípios",
        "Armas"
    ],
    "texto": "Foi retirado de pauta o projeto de decreto legislativo que anula partes de um dos decretos sobre armas assinados pelo presidente Luiz Inácio Lula da Silva em 2023. O \nPDL 206/2024\n, da Câmara dos Deputados, seria votado nesta terça-feira (27), mas houve um acordo entre parlamentares e o governo para que seja editado um novo decreto para corrigir alguns pontos do decreto em vigor. O novo decreto deve ser apresentado até segunda-feira (1°).\n\n\n— De fato, não há essa possibilidade de inovar por meio do projeto de decreto legislativo, é o chamado 8 ou 80: ou mantém o decreto ou susta essa parte que extrapola. O acordo celebrado, então, foi de nos abstermos da votação do projeto de decreto legislativo, para que um novo decreto presidencial seja editado sem esses aparentes excessos que extrapolam os limites regulamentares do decreto presidencial — informou o presidente do Senado, Rodrigo Pacheco.\n\n\nUm dos principais pontos do acordo é a retomada da autorização para que clubes de tiro desportivo fiquem a menos um quilômetro de distância em relação a instituições de ensino. O decreto em vigor proíbe essa proximidade, mas o relator do PDL, senador Vanderlan Cardoso (PSD-GO), lembrou que a mudança prejudicaria vários clubes já estabelecidos de acordo com regras anteriores.\n\n\n— No decreto não ficou estabelecido se ia ter indenização, como é que seria essa indenização para esses clubes de tiro. [...] Nós chegamos a um entendimento de que o governo fará um novo decreto corrigindo essas distorções e, com isso, preservará não somente os clubes de tiro, mas milhares e milhares de empregos pelo nosso país — disse o relator.\n\n\nO líder do governo, senador Jaques Wagner (PT-BA), afirmou ter se reunido mais cedo com o presidente Luiz Inácio Lula da Silva para tratar do acordo, que foi confirmado. O senador lembrou que a sustação de trechos do decreto poderia causar lacunas sobre outros pontos na legislação. Por esse motivo, a edição de um novo decreto seria mais adequada.    \n\n\n— Ao ter que suprimir para atingir um determinado objetivo, muitas vezes, a incisão é mais pesada e acaba deixando um vácuo legislativo, que pode parecer que é permitido fazer qualquer coisa. [...] Assumi o compromisso, consultando o presidente, de que até sexta, ou no máximo, segunda, nós teremos o que eu vou chamar de decreto corretivo — anunciou o líder do governo.\n\n\nDiscussão\n\n\nAo comemorar o acordo, o senador Flávio Bolsonaro (PL-RJ) afirmou não haver nenhum embasamento técnico-científico  para a proibição da proximidade entre clubes de tiro e escolas.\n\n\n— Eu, sinceramente, não consigo imaginar nenhum motivo para isso [...]. Presidente Pacheco, há mais de 3 mil clubes de tiro no Brasil e 94% deles estão a menos de um quilômetro das escolas — disse o senador.\n\n\nOs senadores Flávio Arns (PSB-PR) e Zenaide Maia (PSD-RN) classificaram como assustadora a informação de que há tantos clubes de tiro próximos às escolas. Para Zenaide, entre as duas atividades, não há dúvida sobre qual deveria ter que mudar a localização.\n\n\n— Entre ter uma escola mais próxima do aluno e do pai de família e ter um clube de tiro, não tenha dúvida que eu acho que o certo é tirar o clube de tiro e deixar a escola. O equipamento educativo tem que estar mais próximo da sociedade e quem pratica no clube de tiro pode se distanciar — disse a senadora, antes de afirmar que os municípios deveriam ter normas para o tema nos planos diretores.\n\n\nO senador Esperidião Amin (PP-SC) afirmou que, em alguns casos, a escola pode ter se instalado depois do clube de tiro. Ele afirmou que pode até haver uma recomendação federal para que cubes de tiro não se instalem próximos a escoas, mas disse que essa decisão é de âmbito municipal.\n\n\nOutros pontos\n\n\nDe acordo com o líder do governo, outro ponto que será alterado com o novo  decreto é a questão da mudança de categoria das armas. O decreto de Lula veda a destinação da arma de fogo restrita para atividade diferente daquela declarada na compra. Para Vanderlan, a proibição impede a transferência de armas entre acervos e o colecionismo de armas.\n\n\nMais um ponto que pode ser alterado é a atual exigência de que as armas de fogo históricas e as que fazem parte de acervo de coleção sejam declaradas pelo Instituto do Patrimônio Histórico e Artístico Nacional (Iphan).\n\n\nO acordo foi comemorado pelos senadores Rosana Martinelli (PL-MT), Jayme Campos (União-MT) e Lucas Barreto (PSD-AP). Já o senador Magno Malta (PL-ES) diz não “confiar no governo quando se trata de acordos”.\n\n\nDecreto\n\n\nEditado em julho de 2023, o \nDecreto 11.615/2023\n, tornou mais restritas as regras para registro, posse e porte de armas de fogo. O decreto transferiu do Comando do Exército para a Polícia Federal a competência para fiscalização do registro de armas, reduziu a validade dos Certificados de Registros de Armas de Fogo (CRAFs) e restringiu a atividade dos caçadores, atiradores e colecionadores (CACs).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-28T09:26:26-03:00"
}