{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/06/humberto-costa-critica-discurso-de-lira-na-abertura-do-ano-legislativo",
    "titulo": "Humberto Costa critica discurso de Lira na abertura do ano legislativo",
    "descricao": "Em pronunciamento no Plenário nesta terça-feira (6), o senador Humberto Costa (PT-PE) criticou o discurso feito pelo presidente da Câmara dos Deputados, Arthur Lira, durante a abertura dos trabalhos legislativos de 2024, na segunda (5). O senador destacou que a fala do deputado ao Poder Executivo foi “inadequada e pouco elevada”, além de defender uma “abusiva apropriação” de bilhões de reais do Orçamento público. Lira defendeu a prerrogativa dos parlamentares de alterarem o Orçamento por meio de emendas.",
    "tags": [
        "Arthur Lira",
        "Orçamento"
    ],
    "texto": "Em pronunciamento no Plenário nesta terça-feira (6), o senador Humberto Costa (PT-PE) criticou o discurso feito pelo presidente da Câmara dos Deputados, Arthur Lira, durante a abertura dos trabalhos legislativos de 2024, na segunda (5). O senador destacou que a fala do deputado ao Poder Executivo foi “inadequada e pouco elevada”, além de defender uma “abusiva apropriação” de bilhões de reais do Orçamento público. Lira defendeu a prerrogativa dos parlamentares de alterarem o Orçamento por meio de emendas.\n\n\n— O presidente Lula sabe governar, sabe definir prioridades e não vai abrir mão de prerrogativas constitucionais para um grupo que quer utilizar o dinheiro público muitas vezes para fazer política paroquial em detrimento do desenvolvimento nacional. Não podemos aceitar essa ingerência abusiva de chantagem — afirmou Humberto Costa.\n\n\nO senador observou que, em um período de cinco anos, um sistema pouco transparente implementado no Congresso Nacional aumentou significativamente a absorção de recursos públicos para custear emendas parlamentares, alcançando a marca de R$ 47,5 bilhões de reais em 2024. Ele lembrou que o presidente Luiz Inácio Lula da Silva vetou R$ 5,6 bilhões em emendas, reduzindo as pretensões dos parlamentares, que inicialmente solicitaram em torno de R$ 53 bilhões.\n\n\n— Emendas parlamentares são um direito legítimo das Casas legislativas, mas é inaceitável que o Congresso Nacional capture parte substantiva do dinheiro do contribuinte e que deputados e senadores avoquem a competência que não têm para governar, invadindo atribuições do Executivo e esvaziando o poder do Presidente da República — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-06T17:36:51-03:00"
}