{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/24/seif-elogia-decisao-de-gilmar-mendes-de-abrir-conciliacao-sobre-marco-temporal",
    "titulo": "Seif elogia decisão de Gilmar Mendes de abrir 'conciliação' sobre marco temporal",
    "descricao": "O senador Jorge Seif (PL-SC) elogiou, em pronunciamento na terça-feira (23), decisão do ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), de abrir uma conciliação para debater a tese do marco temporal para demarcação de terras indígenas.  O ministro determinou a suspensão de todos os processos na Justiça que discutam a constitucionalidade da lei aprovada no ano passado que fixou o marco temporal ( Lei 14.701, de 2023 )  .",
    "tags": [
        "Santa Catarina",
        "Gilmar Mendes",
        "Indígenas",
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário",
        "Terras Indígenas"
    ],
    "texto": "O senador Jorge Seif (PL-SC) elogiou, em pronunciamento na terça-feira (23), decisão do ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), de abrir uma conciliação para debater a tese do marco temporal para demarcação de terras indígenas. \nO ministro determinou a suspensão de todos os processos na Justiça que discutam a constitucionalidade da lei aprovada no ano passado que fixou o marco temporal (\nLei 14.701, de 2023\n)\n.\n\n\n— Sabem o que é diálogo? É pacificação, é ponte, é o fim da insegurança jurídica, é botar os atores de cada lado, tem gente que é a favor, tem gente que é contra, tem governador que é a favor, tem governador contra, tem parlamentar a favor e tem contra. Ele falou o seguinte: senta e resolve pacificamente, não vamos decidir monocraticamente, especialmente porque o caso concreto de Santa Catarina tem repercussão geral. Não se pode retirar Santa Catarina ou outro estado qualquer como exemplo para todo o Brasil, porque nós somos um país continental, nós temos realidades diferentes.\n\n\nSeif afirmou que a questão do marco temporal é “um exemplo claríssimo de um problema artificial”, pois a seu ver o \"tema estava pacificado há 35 anos\", não havendo necessidade de um embate entre Legislativo e Judiciário.\n\n\n— Todos sabem as polêmicas em que nós temos nos envolvido no dia a dia com o Judiciário e o Executivo, e não podemos mais continuar com esse ambiente de caça às bruxas... Chega, ninguém aguenta mais. [...] Um país que está para trás. Quem está nos olhando, quem paga as nossas contas com suor está falando: 'Para onde o nosso país está indo? Para a guerra civil, para confusão, para insegurança jurídica?'. Então, não dá mais para viver nesse clima de vingança.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-24T10:33:01-03:00"
}