{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/30/pacheco-determina-instalacao-de-comissoes-mistas-paras-as-mps",
    "titulo": "Pacheco determina instalação de comissões mistas para as MPs",
    "descricao": "O presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, confirmou após reunião de líderes desta quinta-feira (30) que determinou a instalação das comissões mistas para análise das medidas provisórias (MPs), conforme estabelece a  Constituição . Durante entrevista à imprensa, ele enalteceu a sinalização da Câmara dos Deputados em concordar com a votação das medidas provisórias do atual governo — consideradas mais importantes pela equipe ministerial—, mas ressaltou que nenhum líder do Senado referendou a proposta de mudança regimental para alterar a paridade da composição dos colegiados.",
    "tags": [],
    "texto": "O presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, confirmou após reunião de líderes desta quinta-feira (30) que determinou a instalação das comissões mistas para análise das medidas provisórias (MPs), conforme estabelece a \nConstituição\n. Durante entrevista à imprensa, ele enalteceu a sinalização da Câmara dos Deputados em concordar com a votação das medidas provisórias do atual governo — consideradas mais importantes pela equipe ministerial—, mas ressaltou que nenhum líder do Senado referendou a proposta de mudança regimental para alterar a paridade da composição dos colegiados.\n \n\n\n— Eu consultei os líderes do Senado Federal em relação à proposta de alteração regimental, da alteração da cultura sempre praticada no Congresso Nacional da paridade entre deputados e senadores nas comissões mistas do Congresso Nacional. E nenhum líder apoiou essa ideia. Então não é possível, de nossa parte, concordar com essa ideia de uma alteração do regimento que estabelece o mesmo número de senadores e deputados nas comissões mistas, a exceção da Comissão Mista de Orçamento. Essa é a previsão regimental, essa me parece a inteligência do equilíbrio do bicameralismo, que é a força igual de Câmara e Senado para debater temas nacionais.\n \n\n\nPara Pacheco, há um encaminhamento “muito positivo” sobre o funcionamento das comissões mistas, principalmente em relação ao consenso que busca definir prazos para a análise das medidas provisórias em cada instância: nas comissões e nos Plenários da Câmara e do Senado. Ele disse que essa é uma defesa antiga do Senado e citou uma Proposta de Emenda à Constituição (\nPEC 91/2019\n), já aprovada pelas duas Casas, que aguarda promulgação. Essa inciativa define um prazo de 40 dias para análise de MPs na comissão mista, 40 dias para a Câmara dos Deputados, 30 dias para o Senado e mais dez para emendas finais.\n\n\nPara Pacheco, o que não está no radar dos senadores é “aceitar qualquer caminho que fuja da Constituição Federal”. Ele defendeu ainda que, caso alguma medida provisória seja prejudicada e não votada a tempo, o governo possa reencaminhar as propostas ao Congresso na forma de projeto de lei com urgência constitucional. \nA urgência impõe a cada uma das Casas do Congresso Nacional o prazo de 45 dias para a deliberação. Se esses projetos não forem analisados no prazo, \ntrancam a pauta de votações da Casa onde estiver tramitando, até que sejam deliberados.\n\n\n— Eventualmente, o governo pode lançar mão dos projetos de lei com urgências constitucionais, que é também da Constituição. Todo caminho que encontra amparo na Constituição nós somos obrigados a aceitar.\n\n\nIndicações\n \n\n\nPacheco espera que as comissões comecem a trabalhar com a maior brevidade. Ele disse que agora aguarda a indicação dos membros dos grupos pelos líderes partidários. Cada comissão é composta por 12 senadores e 12 deputados.\n \n\n\n— Agora cabe aos líderes as indicações dos membros das comissões mistas. Não havendo indicação, serão autodesignados os líderes partidários. Faremos agora no decorrer de abril um esforço muito grande para o funcionamento dessas comissões mistas. Todos os senadores e deputados que delas fazem parte tem que ter o compromisso de fazer um trabalho bem feito, mas ligeiro para a apreciação da Câmara e do Senado. Então eu acredito que esse andamento, essa solução, vai ser cumprida dentro da Constituição.\n \n\n\nGoverno\n\n\nO ministro da Secretaria de Relações Institucionais, Alexandre Padilha, também participou da reunião de líderes e, em declaração à imprensa, disse que o governo “estimula essa construção conjunta” para que Câmara e Senado entrem em acordo sobre a tramitação das medidas provisórias. Ele confirmou que o governo poderá reencaminhar alguns temas por meio de projetos de lei com urgência constitucional, caso as comissões não consigam apreciar as 12 matérias a tempo. Segundo Padilha, os líderes têm manifestado “compromisso” em votar todos os temas que estão nessas matérias encaminhadas pelo Executivo federal.\n\n\n—\n  \nObviamente, até o final de junho, nós temos 12 medidas provisórias, teriam que ser 12 comissões mistas. Caso não seja possível, do ponto de vista quantitativo instalar as 12 comissões mistas ao mesmo tempo, o governo tem como alternativa, em discussão tanto com a Câmara, como com o Senado, que algumas dessas medidas provisórias possam ser transformadas em projetos de lei de urgência constitucional, porque a tramitação é mais rápida e não precisaria da comissão mista para isso.\n \n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-30T17:02:22-03:00"
}