{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/25/pacheco-discutira-divida-dos-estados-com-governadores-nesta-terca",
    "titulo": "Pacheco discutirá dívida dos estados com governadores nesta terça",
    "descricao": "O presidente do Senado, Rodrigo Pacheco receberá nesta terça-feira (26) governadores das regiões Sul e Sudeste para uma reunião sobre a renegociação de dívidas de estados com a União. O encontro está previsto para as 14h, na residência oficial da Presidência do Senado.",
    "tags": [],
    "texto": "O presidente do Senado, Rodrigo Pacheco receberá nesta terça-feira (26) governadores das regiões Sul e Sudeste para uma reunião sobre a renegociação de dívidas de estados com a União. O encontro está previsto para as 14h, na residência oficial da Presidência do Senado.\n\n\nPacheco tem enfatizado\n que o endividamento das unidades da Federação é “o maior problema federativo” que o Brasil enfrenta. Para ele, a solução não deve passar por medidas extremas para os estados.\n\n\n— É muito importante que a gente chegue num acordo que seja bom para os dois lados. Isso passa pela rediscussão do indexador da dívida e por um programa de incentivo ao pagamento, sem sacrifício de servidores públicos e sem venda indiscriminada de ativos do estado.\n\n\nA reunião foi um pedido do governador do Paraná, Ratinho Júnior, presidente do Consórcio de Integração dos Estados do Sul e Sudeste do Brasil (Cosud)\n\n\nMarielle\n\n\nPacheco também comentou os últimos desdobramentos da investigação sobre o assassinato da vereadora Marielle Franco e do motorista Anderson Gomes em março de 2018, no Rio de Janeiro (RJ). No domingo (24) a Polícia Federal prendeu três suspeitos de agirem como mandantes do crime, incluindo o deputado federal Chiquinho Brazão (União-RJ).\n\n\nO presidente do Senado ponderou que não cabe fazer “juízos de valor”, uma vez que o processo ainda é sigiloso, mas afirmou que a operação policial indica “esperança” de que os responsáveis serão identificados e responderão à Justiça.\n\n\n— Talvez seja um marco importante na história da repressão à criminalidade organizada do Brasil e a ataques antidemocráticos. Esse assassinato foi uma violação nao só à vida da vereadora e de seu motorista, mas à democracia e ao Estado de direito. A minha expectativa como cidadão e como presidente do Senado é ver a verdade real ser apurada devidamente pelas autoridades.\n\n\nVotações\n\n\nA prioridade do Senado no mês de abril será o novo Código Eleitoral (\nPLP 112/2021\n), segundo informou Pacheco. O relator do texto, senador Marcelo Castro (MDB-PI), \napresentou seu relatório na última quarta-feira (20)\n, com poucas mudanças em relação ao que já havia sido aprovado pela Câmara dos Deputados.\n\n\nPacheco informou também que a Casa deverá promover audiências e sessões de debates sobre o fim da reeleição, e disse acreditar que uma mudança constitucional nesse sentido terá condições de ser aprovada ainda neste ano.\n\n\nOutro projeto que andará com preferência será o que regulamenta o uso da inteligência artificial no Brasil (\nPL 2.338/2023\n). O texto está nas mãos do senador Carlos Viana (Podemos-MG), mas ainda não tem relatório. O tema — destaque de \num seminário que o Senado realiza a partir desta segunda\n — é alvo de \ndebates entre os senadores há dois anos\n.\n\n\nTambém em abril o Congresso Nacional poderá se reunir em sessão conjunta para analisar os 28 vetos presidenciais pendentes de decisão. Entre os temas estão as leis de Diretrizes Orçamentárias (LDO) e Orçamentária Anual (LOA) de 2024, a lei das apostas esportivas de cota fixa (\nLei 14.790, de 2023\n) e a Política Nacional de Direitos das Populações Atingidas por Barragens (Pnab) (\nLei 14.755, de 2023\n).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-25T21:38:23-03:00"
}