{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/11/marcos-rogerio-destaca-crescimento-da-direita-na-franca-e-papel-da-oposicao",
    "titulo": "Marcos Rogério destaca crescimento da direita na França e papel da oposição",
    "descricao": "O senador Marcos Rogério (PL-RO) afirmou, em pronunciamento nesta quinta-feira (11), que as eleições no Parlamento francês mostram uma tendência mundial de crescimento do movimento político de direita. O parlamentar destacou que o partido de direita recebeu 32% dos votos, contra 25% da esquerda e 23% do grupo de centro. Marcos Rogério pontuou que nenhuma das três coalizões conseguiu a maioria absoluta no Parlamento, que agora está dividido em três grupos.",
    "tags": [],
    "texto": "O senador Marcos Rogério (PL-RO) afirmou, em pronunciamento nesta quinta-feira (11), que as eleições no Parlamento francês mostram uma tendência mundial de crescimento do movimento político de direita. O parlamentar destacou que o partido de direita recebeu 32% dos votos, contra 25% da esquerda e 23% do grupo de centro. Marcos Rogério pontuou que nenhuma das três coalizões conseguiu a maioria absoluta no Parlamento, que agora está dividido em três grupos.\n\n\n— Essa configuração trouxe a governabilidade do país para um terreno desconhecido. Se antes a esquerda comandava, agora terá de negociar, terá de se sentar à mesa para encontrar um ponto que garanta à tão desejada governabilidade, para abrir espaço para o diálogo, para a construção de um projeto que atenda a população. Esse é o desafio deles. A construção de um projeto nacional envolve o diálogo e o entendimento do que é melhor para o país, para todos, e não somente para uma parcela da população, como ocorria até então.\n\n\nO senador afirmou que, apesar de o Brasil também ter uma situação política polarizada, o Congresso Nacional atua em busca de um consenso mínimo. Marcos Rogério pontuou que os parlamentares de oposição ao governo não fazem oposição ao país e estão sempre defendendo o interesse nacional.\n\n\n— Os projetos que são meritórios, a oposição tem sempre se colocado à disposição para dialogar, para debater, para encontrar um caminho de convergência que atenda aos interesses nacionais, que atenda aos interesses da população brasileira. Então, quando fazemos oposição às políticas do governo, trazemos equilíbrio, trazemos responsabilidade. Isso é democracia. A convergência é a busca de entendimento do que é melhor para todos e não a determinados setores. Então, não esperem de nós, da oposição, referendar automaticamente o que vem do governo.\n\n\nMarcos Rogério também ressaltou que o Congresso está diante um novo desafio, que é a regulamentação da reforma tributária prevista no \nPLP 68/2024\n. Para o senador, é preciso amadurecer a proposta com cautela.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-07-11T15:35:22-03:00"
}