{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/08/plinio-valerio-chama-atencao-para-a-pobreza-na-amazonia",
    "titulo": "Plínio Valério chama atenção para a pobreza na Amazônia",
    "descricao": "Em pronunciamento no Plenário nesta quarta-feira (7), o senador Plínio Valério (PSDB-AM) cobrou atenção para a situação de pobreza da Amazônia não apenas em dias de votação, já que, segundo ele, milhões de famílias no estado \"não têm dinheiro para comprar açúcar, sal e óleo\" e estão vivendo abaixo da pobreza.",
    "tags": [
        "Indígenas",
        "Amazônia",
        "Amazonas"
    ],
    "texto": "Em pronunciamento no Plenário nesta quarta-feira (7), o senador Plínio Valério (PSDB-AM) cobrou atenção para a situação de pobreza da Amazônia não apenas em dias de votação, já que, segundo ele, milhões de famílias no estado \"não têm dinheiro para comprar açúcar, sal e óleo\" e estão vivendo abaixo da pobreza.\n\n\n— O Unicef [Fundo das Nações Unidas para a Infância], em seu relatório último, diz que na Amazônia tem 9 milhões de lares sem condições de comprar cesta básica. E ninguém fala nisso. São pessoas que não têm acesso e estão abaixo do nível de pobreza. No estado do Amazonas, o IBGE diz que 48% da população está vivendo abaixo da linha da pobreza. No meu Estado, 1.225 crianças morrem antes de completar um ano. Manaus tem em sua periferia, vivendo em condições sub-humanas 40 mil indígenas. E eu não vejo ninguém falar nisso — observou.\n\n\nPlínio afirmou que existe hipocrisia de outros países em relação à situação da Amazônia e dos povos indígenas. Ele citou que os Estados Unidos tem 3,5 milhões de indígenas que ocupam 3% do território, enquanto o Brasil tem 1 milhão de indígenas que ocupam 13,8% do território do país.\n\n\n— Eu espero que o governo que se avizinha possa entender essa hipocrisia e não repeti-la. E esse tema foi tão batido aqui, esse termo hipocrisia —, disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-08T00:12:50-03:00"
}