{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/13/ccj-rejeita-fundo-eleitoral-como-fonte-para-o-transporte-gratuito-nas-eleicoes",
    "titulo": "CCJ rejeita Fundo Eleitoral como fonte para o transporte gratuito nas eleições",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) confirmou nesta quarta-feira (13) a decisão do senador Jorge Kajuru (PSB-GO) — relator da proposta de emenda à Constituição ( PEC) 38/2022 , que garante, nos dias de eleições, a gratuidade dos transportes coletivos — de rejeitar emenda de Plenário que determinava que o financiamento da gratuidade do transporte se daria pelo Fundo Eleitoral.",
    "tags": [
        "Lei de Cotas",
        "Eleições"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) confirmou nesta quarta-feira (13) a decisão do senador Jorge Kajuru (PSB-GO) — relator da proposta de emenda à Constituição (\nPEC) 38/2022\n, que garante, nos dias de eleições, a gratuidade dos transportes coletivos — de rejeitar emenda de Plenário que determinava que o financiamento da gratuidade do transporte se daria pelo Fundo Eleitoral.\n\n\nA PEC 38/2022, que tem como primeiro signatário o senador Rogério Carvalho (PT-SE), \nfoi aprovada na CCJ em 9 de agosto\n e \nchegou a ser debatida em Plenário\n, mas retornou ao colegiado para análise da emenda apresentada pelo senador Eduardo Girão (Novo-CE). Agora, o relatório aprovado retorna à análise do Plenário.\n\n\nConforme os termos da proposta apresentada, as condições em que ocorrerá a gratuidade do transporte nos dias de eleições será regulamentada por lei infraconstitucional, assim como a origem e condições de seu financiamento.\n\n\nDessa forma, o relator rejeitou a emenda 2 de Plenário, apresentada por Girão, a qual acrescentava que o financiamento da gratuidade do transporte se daria pelo Fundo Eleitoral.\n\n\n— Conforme ainda os termos da proposta, essa gratuidade se dará, nos termos da lei, ou seja, é a lei infraconstitucional que regulamentará as condições em que ocorrerá a gratuidade e inclusive definirá como e em quais termos se dará o seu financiamento — explicou Kajuru.\n\n\nGirão ponderou que a emenda foi resultado de \"muito diálogo, inclusive na comissão\".\n\n\n— Acredito que é algo que pode justificar o Fundo Eleitoral. Entendo que o governo seja contra, faz parte do jogo democrático. Compreendo a rejeição da emenda, mas é uma questão de posicionamento — afirmou.\n\n\nAutor da matéria, o senador Rogério Carvalho disse que 730 dias separam uma eleição para a outra, por isso a gratuidade não pesaria no custo das passagens.\n\n\nMarcos Rogério (PL-RO) ponderou que, apesar de não concordar com o uso do Fundo Eleitoral, acredita ser necessário dar uma definição da fonte de custeio para a gratuidade dessas passagens em dia de pleito eleitoral.\n\n\n— Uma das alternativas seria os partidos políticos que têm desaprovação de contas, e têm de fazer a devolução de valores. Esse recurso, em razão dessa punição, poderia ser uma alternativa para custear isso — expôs Rogério.\n\n\nO senador Sergio Moro (União-PR) também disse que o foco da emenda é a fonte de custeio e sugeriu a possibilidade de remeter essa definição para uma legislação ordinária.\n\n\nAo apoiar a emenda, o senador Plínio Valério (PSDB-AM) afirmou que “nada mais justo do que tirar do Fundo Eleitoral” o montante para custeio dessas passagens.\n\n\nGratuidade\n\n\nA PEC 28/2022 garante, nos dias de eleições, a gratuidade dos transportes rodoviários coletivos urbanos, semiurbanos, intermunicipais e interestaduais, e aquaviários. O objetivo da proposta, segundo os autores, é possibilitar ao cidadão que tem seu domicílio eleitoral em lugar diverso do de sua residência, ou que se encontra em dificuldades para custear seu transporte, exercer seu direito ao voto sem que para isso comprometa a parte de sua renda.\n\n\n\"Um baixo comparecimento eleitoral poderia comprometer a legitimidade dos representantes eleitos\", argumentou Rogério Carvalho na defesa da proposta.\n\n\nPara Kajuru, é muito expressiva a quantidade de eleitores de baixa renda que têm o seu local de votação distante do seu local de moradia por diversas razões, inclusive em face do crescimento territorial exponencial das grandes cidades e de suas regiões metropolitanas nas últimas décadas.\n\n\nO texto proposto também ajudaria a evitar, destacou Kajuru, o abuso do poder econômico por parte dos candidatos que contratam e fornecem transporte particular com o objetivo de obter o voto dos eleitores.\n\n\nLei de Cotas\n\n\nA CCJ também aprovou audiência pública para instrução do \nPL 5.384/2020\n, que altera a Lei de Cotas (\nLei 12.711, de 2012\n), “para dispor sobre o programa especial para o acesso às instituições federais de educação superior e de ensino técnico de nível médio de estudantes pretos, pardos, indígenas e quilombolas e de pessoas com deficiência, bem como daqueles que tenham cursado integralmente o ensino médio ou fundamental em escola pública”.\n\n\nA matéria é relatada pelo senador Paulo Paim (PT-RS). A audiência foi previamente marcada para terça-feira (19), às 15h.\n\n\n”O PL 5.384/2020, que aprimora a Lei de Cotas, lei que não perde a sua vigência e vigora há mais de doze anos foi votado pela Câmara Federal por acordo entre todos os líderes e agora tramita no Senado. A proposta já foi aprovada na comissão de Direitos Humanos e Legislação Participativa e será apreciada na CCJ, na qual iremos realizar uma audiência pública para exaltar a importância dessa da lei”, justificou Paim.\n\n\nVice-presidência\n\n\nO senador Marcos Rogério foi eleito por aclamação para ocupar a vice-presidência da CCJ, cargo que estava vago.\n\n\n— Deixo uma palavra de gratidão à Vossa Excelência [senador Davi Alcolumbre] pela confiança, gratidão ao presidente Rodrigo Pacheco pela sugestão. Isso é um gesto que muito me honra agradecer o apoio de todos os colegas e me coloco à disposição dessa comissão para servir, continuar servindo como um membro e agora como um bom vice-presidente — afirmou Rogério.\n\n\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-13T15:00:15-03:00"
}