{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/02/kajuru-destaca-artigo-de-roberto-damatta-sobre-polarizacao-e-ma-fe",
    "titulo": "Kajuru destaca artigo de Roberto DaMatta sobre 'polarização e má-fé'",
    "descricao": "O senador Jorge Kajuru (PSB-GO) destacou, em pronunciamento nesta segunda-feira (2), um artigo do antropólogo Roberto DaMatta publicado no jornal O Globo, com o título \"Polarização é ato de má-fé\". Kajuru destacou que, segundo DaMatta, a a polarização política, em vez de esclarecer ou promover o debate, serve para silenciar o outro lado; é \"um modo de esvaziar o outro lado de razão\". O senador observou que o artigo poderia ter incluído críticas a atuais líderes da direita, que, segundo ele, fomentam a polarização por meio das redes sociais.",
    "tags": [
        "Eleições",
        "Redes Sociais"
    ],
    "texto": "O senador Jorge Kajuru (PSB-GO) destacou, em pronunciamento nesta segunda-feira (2), um artigo do antropólogo Roberto DaMatta publicado no jornal \nO Globo\n, com o título \"Polarização é ato de má-fé\". Kajuru destacou que, segundo DaMatta, a a polarização política, em vez de esclarecer ou promover o debate, serve para silenciar o outro lado; é \"um modo de esvaziar o outro lado de razão\". O senador observou que o artigo poderia ter incluído críticas a atuais líderes da direita, que, segundo ele, fomentam a polarização por meio das redes sociais.\n\n\nKajuru ressaltou que o antropólogo criticou a incapacidade de muitos em reconhecer a legitimidade de ideias opostas às suas. E reiterou que a polarização no âmbito da política não contribui para a clareza, mas para apagar o valor do que é considerado diferente. O senador disse que Damatta também alerta para os riscos da polarização quando esta “assegura certezas e armazena os argumentos das balas de prata que salvariam a sociedade”, pois isso pode alimentar tentativas antidemocráticas, como os golpes de estado.\n\n\nO senador leu os seguintes trechos do artigo: \"A má consciência é madrinha dos particularismos. (...) Quando julgamos a esquerda subversiva e a direita reacionária, não contribuímos para a clareza. Pelo contrário, apagamos a luz do lado que consideramos inútil, malvado ou demoníaco. Polarizar não é opor com objetivos de esclarecer ou enxergar melhor. É, como tristemente testemunhamos, um modo de esvaziar o outro lado de razão. No fundo, trata-se de mutilar o debate, o contraste, a identidade e a compreensão por meio da eliminação moral ou ideológica do outro, porque temos a bala de prata do certíssimo, do claríssimo e do crudelíssimo\".\n\n\nKajuru observou que o artigo também destaca a importância das eleições e da alternância de poder em regimes democráticos — que, lembra Damatta, dependem de um acordo social baseado na transitoriedade do poder, a qual, por sua vez, está fundada em direitos individuais. \n\n\nO senador destacou que \"tentar escapar das armadilhas da polarização nos tempos atuais é quase missão impossível; é um desafio para lá de gigantesco que tem de ser encarado\".\n\n\n— Vejo a luta contra a polarização como um dever por parte de quem ambiciona ver um Brasil mais tolerante, com desenvolvimento econômico, mais fraternidade e justiça, menos concentração de riquezas, mais distribuição de renda e menos desigualdades sociais — declarou Kajuru.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-02T17:18:25-03:00"
}