{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/13/suspensao-da-divida-do-rio-grande-do-sul-sera-analisada-pelo-congresso",
    "titulo": "Suspensão da dívida do Rio Grande do Sul será analisada pelo Congresso",
    "descricao": "Deve chegar ao Congresso ainda nesta segunda-feira (13) o projeto de lei complementar que tratará da suspensão da dívida do Rio Grande do Sul com a União. O anúncio foi feito pelo presidente Luiz Inácio Lula da Silva durante reunião no Palácio do Planalto, da qual participou o presidente do Congresso, senador Rodrigo Pacheco. A situação do Rio Grande do Sul, que sofre com enchentes provocadas pelo volume de chuva nos últimos dias, é tratada com prioridade pelo Congresso Nacional.",
    "tags": [
        "Dívida pública",
        "Enchente no RS",
        "Juros",
        "Lula",
        "Rio Grande do Sul",
        "Seguro-desemprego"
    ],
    "texto": "Deve chegar ao Congresso ainda nesta segunda-feira (13) o projeto de lei complementar que tratará da suspensão da dívida do Rio Grande do Sul com a União. O anúncio foi feito pelo presidente Luiz Inácio Lula da Silva durante reunião no Palácio do Planalto, da qual participou o presidente do Congresso, senador Rodrigo Pacheco. A situação do Rio Grande do Sul, que sofre com enchentes provocadas pelo volume de chuva nos últimos dias, é tratada com prioridade pelo Congresso Nacional.\n\n\n— De nossa parte, no Parlamento, cuidaremos de ter toda a atenção como um tema absolutamente prioritário neste instante para o Senado Federal, e, por certo, para a Câmara dos Deputados. É um assunto, neste instante, de índole nacional. O problema do estado do Rio Grande do Sul é o maior problema do Estado brasileiro neste momento e cuidaremos de dar toda a agilidade a essas iniciativas — disse Pacheco no Plenário do Senado, após o encontro.\n\n\nA reunião foi feita com o governador do Rio Grande do Sul, Eduardo Leite, por videoconferência. Também participaram o presidente da Câmara, Arthur Lira, e o vice-presidente do Supremo Tribunal Federal (STF), Edson Fachin, além dos ministros da Fazenda, Fernando Haddad; da Gestão e Inovação, Esther Dweck; da Casa Civil, Rui Costa; e da Secretaria de Comunicação Social, Paulo Pimenta.\n\n\nDe acordo Haddad, o projeto prevê a suspensão do pagamento da dívida do estado durante 36 meses. Além disso, serão zerados os juros do período sobre o estoque da dívida. O dinheiro deve ser destinado a um fundo e será investido na recuperação do estado.\n\n\n— Tenho certeza que o Congresso vai se debruçar sobre essa medida e em seguida, a partir da sua aprovação, os pagamentos estão suspensos por 36 meses. Vale lembrar: são RS 11 bilhões de fluxo financeiro que estarão disponíveis a partir da sanção da lei por 36 meses (...). A renúncia de juros, também já anunciada, supera o valor do fluxo de 36 meses e será da ordem de R$ 12 bilhões — disse Haddad.\n\n\nDurante a coletiva, Eduardo Leite agradeceu a união de esforços dos Três Poderes pelo Rio Grande do Sul e disse que o pagamento da dívida era uma amarra para a reconstrução do estado. Ele previu um período de recuperação longo, superior aos meses de perdão da dívida, e afirmou que é preciso continuar  trabalhando por mais medidas que ajudem o estado a se reerguer.\n\n\n— Rogamos aqui, presidente [da República], presidente das demais Casas, a mais rápida apreciação da matéria para que a gente possa, com isso, ter a condição do estado de fazer esses aportes no fundo e, assim, viabilizarmos as ações imediatas de reconstrução, com os processos mais céleres. Dentro da lei, com transparência, com os cuidados com os recursos públicos, mas com a celeridade que a população aqui vai precisar também.\n\n\nA suspensão da dívida do estado com a União vem sendo defendido por senadores do estado desde o início das enchentes. \n\n\nNovos anúncios\n\n\nAinda durante a coletiva, o presidente Lula informou que deve se reunir terça-feira (14) com ministros para tratar das medidas de auxílio às pessoas prejudicadas pelas enchentes. As medidas devem ser anunciadas pelo presidente na quarta-feira (15), em viagem ao estado.\n\n\n— A gente vai tentar trabalhar para que, de forma muito unida, a gente não tenha nenhum problema na Câmara, no Senado, no Tribunal de Contas, na Justiça. Para que o Rio Grande do Sul tenha a convicção que nós queremos ajudar — disse o presidente Lula.\n\n\nMedida Provisória\n\n\nTambém já está no Congresso a medida provisória (\nMP 1.218/2024\n) que \nlibera R$ 12,2 bilhões para ações emergenciais no Rio Grande do Sul\n. A medida provisória foi publicada no sábado (11) em edição extra do \nDiário Oficial da União. \nA maior parte do dinheiro vai para o Programa Emergencial de Acesso a Crédito, previsto na Medida Provisória (MP) \n1.216/2024\n. Ao todo, são R$ 4,95 bilhões para essa finalidade. Também há recurso para ações de saúde, defesa civil, seguro-desemprego e assistência social, entre outros.\n\n\nVeja aqui as medidas já aprovadas pelo Congresso para socorrer o Rio Grande do Sul.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-17T16:56:32-03:00"
}