{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/23/pacheco-anuncia-retorno-de-comissoes-mistas-para-analisar-medidas-provisorias",
    "titulo": "Pacheco anuncia retorno de comissões mistas para analisar medidas provisórias",
    "descricao": "O presidente do Senado e também do Congresso Nacional, Rodrigo Pacheco, anunciou em Plenário, nesta quinta-feira (23), que decidiu acatar a questão de ordem apresentada pelo senador Renan Calheiros (MDB-AL), líder do bloco da Maioria, e oficializou o retorno do funcionamento das comissões mistas para análise prévia das medidas provisórias (MPs).  Pacheco disse que sua decisão, como presidente do Congresso, será proferida por escrito e encaminhada aos senadores e deputados, declarando assim a prejudicialidade do ato conjunto, da Câmara e do Senado, que suspendeu a partir de março de 2020 o funcionamento das comissões mistas em razão da pandemia de covid-19.",
    "tags": [
        "Arthur Lira",
        "Poder Executivo"
    ],
    "texto": "O presidente do Senado e também do Congresso Nacional, Rodrigo Pacheco, anunciou em Plenário, nesta quinta-feira (23), que decidiu acatar a questão de ordem apresentada pelo senador Renan Calheiros (MDB-AL), líder do bloco da Maioria, e oficializou o retorno do funcionamento das comissões mistas para análise prévia das medidas provisórias (MPs).\n Pacheco disse que sua decisão, como presidente do Congresso, será proferida por escrito e encaminhada aos senadores e deputados, declarando assim a prejudicialidade do ato conjunto, da Câmara e do Senado, que suspendeu a partir de março de 2020 o funcionamento das comissões mistas em razão da pandemia de covid-19.\n\n\nPacheco esclareceu que a decisão veio após a unanimidade dos líderes partidários manifestarem, em reunião ocorrida antes da sessão plenária, apoio ao retorno das comissões mistas, reforçando o pedido para que o rito de tramitação das matérias atenda ao que é determinado pela Constituição. O presidente do Congresso ressaltou que permitir a apreciação constitucional das MPs, seja rejeitando ou aprovando, é uma obrigação de todos os parlamentares.\n A decisão, observa, diminui o poder hoje concentrado nas Mesas das duas casas legislativas.\n\n\n— Temos um compromisso com o Brasil; não é um compromisso com o governo necessariamente, é um compromisso com o Brasil de que medidas provisórias sejam apreciadas sob o rito previsto na Constituição Federal, com a instituição e a instalação imediata das comissões mistas, que serão compostas por deputados federais e e senadores, naturalmente permitindo um debate concentrado num colegiado de menor número para cada medida provisória, que é a razão de ser das comissões mistas, e de uma forma muito democrática, respeitando-se, inclusive, a proporcionalidade na indicação desses membros das comissões mistas, e, com isso, retirando o poder concentrado da presidência do Senado e da presidência da Câmara dos Deputados na condução de medidas provisórias — afirmou Pacheco.\n \n\n\nEle lembrou que, desde o início de fevereiro, a Mesa do Senado decidiu pelo retorno do rito normal das MPs, com o funcionamento das comissões mistas, revogando o ato das duas Casas (\nAto n\nº \n1, de 2020\n) que permitia a exceção, em razão da pandemia de covid-19. Pacheco disse que, em deferência à Câmara dos Deputados, preferiu aguardar que a Comissão Diretora da Câmara tomasse a mesma decisão, já que era um ato conjunto. Pacheco asseverou que \"os fundamentos fáticos que o sustentam [o Ato n\nº \n1] não mais existem na realidade\". Isso porque o estado de calamidade pública decorrente da pandemia foi encerrado no final de 2022 e que o modelo tradicional de apreciação de MPs deveria ser retomado nos mesmos moldes de antes da crise sanitária.\n \n\n\n— Encerrada a pandemia, felizmente, não havendo mais o estado de emergência, revogado inclusive pelo Poder Executivo, havia a necessidade, obviamente, da retomada da ordem constitucional e do cumprimento da Constituição no rito das medidas provisórias, isso com uma obviedade muito grande — esclareceu ao lembrar que a excepcionalidade do rito foi respaldada pelo Supremo Tribunal Federal (STF) somente para o período pandêmico.\n \n\n\nAinda de acordo com Pacheco, todas as medidas provisórias encaminhadas pelo governo anterior e que ainda estão tramitando no Congresso Nacional serão analisadas sob as regras do rito excepcional. Já as MPs encaminhadas pelo governo do presidente Luiz Inácio Lula da Silva deverão tramitar de acordo com o rito normal, passando pela análise nas comissões mistas e que as indicações deverão ser feitas pelos líderes partidários de cada Casa.\n\n\nLíderes\n \n\n\nA questão de ordem foi apresentada na sessão de quarta-feira (22) pelo bloco da Maioria. Nela, argumentava-se que a criação e o funcionamento das comissões mistas foram suspensos, com respaldo do STF em razão da pandemia, mas que, com o fim da emergência sanitária, é preciso retornar ao cumprimento do rito constitucional.\n \n\n\nAntes de Pacheco fazer o anúncio em Plenário, senadores de diversos partidos comentaram a decisão. Eles foram unânimes em avaliar como positiva e acertada a postura do presidente do Congresso Nacional.\n \n\n\nO senador Otto Alencar (PSD-BA) disse que o acolhimento da questão de ordem não pode ser interpretada como um ato do Senado contra o presidente da Câmara dos Deputados, Arthur Lira. Ele observou que, em não havendo avanço nas negociações entre as duas Casas para que uma proposta de emenda à Constituição (PEC) estabelecesse o revezamento do início da tramitação das medidas provisórias no Congresso, a saída é dar continuidade às regras já previstas na Constituição. Ele disse que, com a instalação dos colegiados, os líderes não terão nenhum tipo de dificuldade para indicar seus integrantes.\n \n\n\n— É muito claro que, instalada a comissão mista, o Senado indicará os nomes, e serão indicados pelos líderes, e a Câmara vai indicar através dos líderes. Certamente os líderes de cada partido, como o PSOL, PT, PP vão indicar. Se não indicarem,o presidente tem prerrogativa por meio dessa resolução 01 de indicar esses membros da comissão — afirmou Otto.\n\n\nO mesmo entendimento tem o senador Cid Gomes (PDT-CE). Questionado se a decisão poderia levar a alguma dificuldade na tramitação das matérias ou até mesmo a caducidade das mesmas, ele se mostrou confiante na solução do impasse.\n\n\n— A Constituição estabelece que serão comissões mistas compostas de 12 deputados e 12 senadores com as relatórios alternados. Se a Câmara não indicar, a comissão tem como funcionar com 12, porém acho muito pouco provável que o PT não vai indicar os membros da comissão mista para tratar de uma medida provisória, que o maior interessado é o governo. Acho que meu partido, PDT, pelo menos já estou fazendo nesse sentido, indique o seus a quem tiver direito pela representação. Não acredito que haverá sabotagem coletiva disso, até porque a indicação não é do presidente da Câmara, mas sim dos líderes — declarou.\n\n\nAté mesmo o líder do PL, senador Carlos Portinho (RJ), defendeu a instalação das comissões mistas para analisar as MPs.\n\n\n— A gente tem que voltar para o rito constitucional e, com canal aberto ao diálogo para podermos construir, de uma forma diferente, através de uma PEC, que garanta a participação da Casa, que não é só a comissão mista, mas os senadores têm direito a metade das relatorias — afirmou.\n \n\n\nO líder do governo no Senado, Jaques Wagner (PT-BA), advertiu que existem medidas provisórias tramitando há mais de 60 dias, aguardando a retomada do trâmite legal. Para ele, não há melhor caminho do que \"andar sob o guarda-chuva da Constituição federal\".\n \n\n\n— Até porque qualquer MP transformada em projeto de lei sem obediência ao rito constitucional pode ser questionada quanto à sua validade. Então o presidente [do Senado], que é o estilo dele, quis ouvir os líderes. Mesmo estando frustrados por não ter tido o acordo [com o presidente da Câmara], fomos unânimes no acolhimento da questão de ordem feita. E que se proclamem a instalação das comissões — disse o senador.\n \n\n\nCâmara\n\n\nAssim que soube da decisão, Arthur Lira conversou com a imprensa e lamentou o fato de as duas casas não terem chegado a um acordo. Ele afirmou que os líderes partidários da Câmara não concordam com a instalação das comissões mistas e criticou o que chamou de falta de proporcionalidade na composição dos colegiados. Ele continuou defendendo a aprovação, pelos senadores e deputados, de uma PEC, seja para o aumento proporcional dos deputados nas comissões mistas ou para mudança do rito das medidas provisórias, com a extinção dos colegiados e o revezamento da casa iniciadora.\n \n\n\nEle ainda informou que o Plenário da Câmara votará 13 medidas provisórias editadas pelo governo anterior (da \nMP 1.141/22\n à \nMP 1.153/22\n) na próxima semana.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-23T18:18:54-03:00"
}