{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/21/na-sua-despedida-roberto-rocha-pede-que-reforma-tributaria-seja-aprovada-no-congresso",
    "titulo": "Na sua despedida, Roberto Rocha pede que reforma tributária seja aprovada no Congresso",
    "descricao": "O senador Roberto Rocha (PTB-MA) usou a tribuna nesta quarta-feira (21) para fazer seu pronunciamento de despedida do Senado Federal, já que perderá o mandato em 2023. O parlamentar destacou sua atuação nos últimos oito anos na Casa e disse que, com ou sem mandato, continuará a praticar a boa política – aquela que visa “promover o desenvolvimento social e econômico do Maranhão e do Brasil” .",
    "tags": [
        "Codevasf",
        "Câncer",
        "Esportes",
        "Maranhão",
        "Pobreza",
        "Reforma Tributária",
        "Saneamento básico",
        "Segurança Pública"
    ],
    "texto": "O senador Roberto Rocha (PTB-MA) usou a tribuna nesta quarta-feira (21) para fazer seu pronunciamento de despedida do Senado Federal, já que perderá o mandato em 2023. O parlamentar destacou sua atuação nos últimos oito anos na Casa e disse que, com ou sem mandato, continuará a praticar a boa política – aquela que visa “promover o desenvolvimento social e econômico do Maranhão e do Brasil” .\n\n\nRoberto Rocha ressaltou em seu discurso alguns projetos em que se empenhou pela aprovação, seja como autor ou relator. Citou, entre eles, a ampliação da atuação da Codevasf (\nLei 14.053, de 2020\n) para todo Maranhão e outros estados do país, e o projeto que dobra o valor da merenda escolar para municípios de extrema pobreza (\nPL 8.816/2017\n). O parlamentar também mencionou outras propostas de impacto nacional.\n\n\n—  A definição do valor de R$ 400,00 do Auxílio Brasil e depois sua conversão num programa permanente. O projeto que cria a Lei Geral do Esporte, do qual eu fui relator na CCJ. O novo marco legal do saneamento básico, o regime especial de atualização patrimonial, o novo marco legal da securitização, a criação da Comissão Permanente de Segurança Pública aqui do Senado, entre tantos outros — afirmou.\n\n\nRoberto Rocha destacou que se dedicou especialmente a duas propostas. O novo marco legal das Zonas de Processamento de Exportação (ZPEs), aprovado em 2020, “após 19 anos de luta deste parlamentar no Congresso Nacional, três mandatos de Deputado Federal e um mandato de Senador”. E  a proposta da Reforma Tributária (\nPEC 110/2019\n), que para ele, não é uma politica de governo e sim de estado. Roberto Rocha fez um apelo aos colegas para que votem a reforma.\n\n\n— Tenho convicção que o relatório por mim apresentado reflete um avanço significativo na conciliação de interesses e por isso faço aqui aos senhores meus amigos senadores e senadoras um pedido para que não deixem o Senado perder o protagonismo desta matéria. \nNão existe mais PEC da Câmara e PEC do Senado. Essa disputa por protagonismo foi deixada para trás quando fizemos uma Comissão Mista de Senadores e Deputados. Essa Comissão Mista foi presidida por um Senador, Senador Roberto Rocha, mas ela foi relatada por um Deputado, Deputado Agnaldo Ribeiro, que é o Relator da PEC 45, da Câmara — afirmou.\n\n\nO parlamentar agradeceu aos colegas senadores, aos integrantes de seu gabinete em Brasília e no Maranhão e aos servidores do Senado. Ele agradeceu especialmente pelo apoio recebido durante o enfrentamento ao câncer que vitimou seu filho, Paulo Diniz Rocha, aos 31 anos, em outubro deste ano.\n\n\n—  Agradecer a todos pelo companheirismo, pelas palavras e pelas mensagens de apoio durante os últimos quatro anos, em que passei por muitas dificuldades pessoais com a minha família, em virtude do problema de saúde do meu filho, que travou uma dura batalha contra o câncer. Muito obrigado em especial ao presidente do Senado, Rodrigo Pacheco, e aos companheiros Weverton, Davi Alcolumbre, Fabiano Contarato e Carlos Portinho, que foram pessoalmente a São Luís no dia do velório do meu filho. Gestos como esse não têm preço — agradeceu.\n\n\nRoberto Rocha desejou sabedoria, saúde e felicidade tanto aos que prosseguem no mandado quanto aqueles que assumem a partir de fevereiro de 2023.\n\n\nHomenagens\n\n\nO presidente Rodrigo Pacheco (PSD-MG) destacou o empenho do senador durante seu mandato, especialmente como relator na reforma tributária, que classificou como “a principal matéria do Brasil”, que segue em tramitação no Congresso. Pacheco afirmou que o trabalho dele não será em vão.\n\n\n—  Pode ter absoluta convicção que as muitas audiências públicas que o senhor fez, que as muitas reuniões que fez, que todo avanço que fez na compreensão desse imposto único, dessa simplificação, do IVA dual que Vossa Excelência acabou concebendo no seu parecer, todo esse trabalho não se perdeu — afirmou.\n\n\nRodrigo Pacheco também se solidarizou com o  senador pela perda do seu filho.\n\n\n— Por fim, quero dizer, de fato, que todos nós nos sensibilizamos, lamentamos e prestamos, uma vez mais, os sentimentos a Vossa Excelência. Vossa Excelência viveu a pior dor que um ser humano pode sentir, que um pai pode sentir, recentemente. E nós acompanhamentos toda essa história, porque Vossa Excelência nos comunicava dessa luta muito forte, muito bonita, do seu filho contra o câncer. E todos nós nos ombreamos a Vossa Excelência nesse momento de dor. Agradeço-lhe a mensagem feita, em especial, a mim. Tenha aqui um amigo com quem sempre poderá contar — afirmou.\n\n\nO vice-presidente, Veneziano Vital do Rêgo (MDB-PB,) também homenageou o senador Roberto Rocha. Ele agradeceu ao trabalho realizado pelo parlamentar nos últimos anos.\n\n\n— Fomos fortalecendo e consolidando laços e conhecendo perfis, características, e entre estas a sua competência de trabalho, de dedicação, a presteza para com as missões que eram delegadas, as iniciativas próprias, então, tudo isso tornou-se um conjunto muito caro aos seus amigos.\n Eu me coloco entre tantos e tantos que Vossa Excelência aqui, granjeou\n — destacou.  \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-21T22:35:52-03:00"
}