{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/30/chico-rodrigues-alerta-para-saude-de-filhos-de-presos-pelo-8-de-janeiro",
    "titulo": "Chico Rodrigues alerta para saúde de filhos de presos pelo 8 de janeiro",
    "descricao": "O senador Chico Rodrigues (PSB-RR) chamou a atenção, em pronunciamento na terça-feira (29), para a situação dos filhos de investigados e condenados pelos ataques às sedes dos Três Poderes em 8 de janeiro de 2023. Segundo o parlamentar, diversas crianças apresentam problemas de saúde devido ao repentino afastamento da convivência com os pais, sendo relatados casos de ansiedade extrema, terror noturno, distúrbios de sono e baixa imunidade vital.",
    "tags": [
        "Código Penal",
        "Crianças",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Chico Rodrigues (PSB-RR) chamou a atenção, em pronunciamento na terça-feira (29), para a situação dos filhos de investigados e condenados pelos ataques às sedes dos Três Poderes em 8 de janeiro de 2023. Segundo o parlamentar, diversas crianças apresentam problemas de saúde devido ao repentino afastamento da convivência com os pais, sendo relatados casos de ansiedade extrema, terror noturno, distúrbios de sono e baixa imunidade vital.\n\n\nRodrigues destacou que o Código Penal estabelece a substituição da prisão preventiva por domiciliar para mães ou responsáveis por crianças de até 12 anos. O senador também afirmou que o Supremo Tribunal Federal (STF) concedeu habeas corpus\n \ncoletivo, em 2018, para favorecer todas as mulheres presas que se encontravam nessa situação. \n\n\n— No entanto, parece que esses direitos foram esquecidos nos dias atuais, em que os condenados pelo 8 de janeiro recebem tratamento diverso e, muitas vezes, desumanizado. Os sintomas apresentados pelos filhos desses apenados são graves, gravíssimos. Muitos já estão com crises de depressão e ansiedade e há casos de crianças que, por dias, pararam de andar, falar e até mesmo de comer.\n\n\nO parlamentar também afirmou que, segundo juristas, a competência do STF para julgar a ação penal nesse caso é questionável e que existem diversas irregularidades que comprometem a lisura do processo, podendo ensejar sua nulidade futura.\n\n\n— No terreno nebuloso dessas prisões, temos ainda a enfrentar uma série de violações aos direitos dos condenados, que se constituem verdadeiros presos políticos, passando por situações vexatórias. Estamos falando, por exemplo, da longa duração de algumas prisões preventivas, especialmente de idosos e de mães de filhos pequenos, prisões essas injustificadas e excessivas. Alguns estão presos sem denúncia da Procuradoria-Geral da República, ou mesmo sem motivo para tal. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-30T09:29:37-03:00"
}