{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/05/conselho-de-etica-se-reune-na-terca-para-analisar-19-acoes-contra-parlamentares",
    "titulo": "Conselho de Ética se reúne na terça para analisar 19 ações contra parlamentares",
    "descricao": "Após mais de um ano, o Conselho de Ética e Decoro Parlamentar volta a se reunir na terça-feira (9), às 9h. Na pauta, 19 itens para análise dos senadores, a maioria de pedidos de abertura de procedimento disciplinar contra parlamentares, como os senadores  Flávio Bolsonaro (PL-RJ),  Jorge Kajuru (PSB-GO), Marcos do Val (Podemos-ES), Randolfe Rodrigues (sem partido-AP) e contra o presidente do Senado, Rodrigo Pacheco.",
    "tags": [],
    "texto": "Após mais de um ano, o Conselho de Ética e Decoro Parlamentar volta a se reunir na terça-feira (9), às 9h. Na pauta, 19 itens para análise dos senadores, a maioria de pedidos de abertura de procedimento disciplinar contra parlamentares, como os senadores\n Flávio Bolsonaro (PL-RJ), \nJorge Kajuru (PSB-GO), Marcos do Val (Podemos-ES), Randolfe Rodrigues (sem partido-AP) e contra o presidente do Senado, Rodrigo Pacheco.\n\n\nTambém deve ser definido novo relator para uma representação (\nRep 1/2023\n) contra o senador Chico Rodrigues (PSB-RR), por operação de busca e apreensão feita pela Polícia Federal na casa do parlamentar, no âmbito de operação que investigou o suposto desvio de recursos destinados ao combate da pandemia de covid-19 em Roraima. A representação, já aceita pelo Conselho, foi requerida pelos partidos Rede Sustentabilidade e Cidadania.\n\n\nO Conselho de Ética é presidido senador Jayme Campos (União-MT). Todas os 19 itens em pauta no Conselho podem ser conferidos \naqui\n. Somente um se refere a uma representação já acolhida: a que foi apresentada contra Chico Rodrigues. As demais são petições ou denúncias.\n\n\nDe acordo com a \nResolução 20, de 1993, que instituiu o Código de Ética e Decoro Parlamentar do Senado\n, caso seja acolhida uma representação, o presidente do Conselho efetuará o seu registro e notificará o senador acusado, que terá direito à defesa prévia. Também será designado um relator, mediante sorteio, entre os integrantes do colegiado. O relator não deverá ser do partido político do autor da representação ou do senador alvo da representação.\n\n\nAs medidas disciplinares impostas a um senador podem ser censura, advertência, perda temporária do mandato ou perda definitiva do mandato. De acordo com o Código de Ética, a perda do mandato será decidida pelo Plenário, em escrutínio secreto e por maioria absoluta de votos\n\n\n8 de Janeiro \n\n\nAlgumas das denúncias em pauta no Conselho de Ética estão ligadas às consequências dos ataques golpistas às sedes dos três Poderes, no dia 8 de janeiro de 2023. Uma delas é a petição (\nPCE 12/2023\n) feita pelos senadores Randolfe Rodrigues e Renan Calheiros (MDB-AL) contra o senador Marcos do Val. Eles apontam depoimentos contraditórios do denunciado sobre suposto plano golpista que teria sido discutido com o então ex-presidente Jair Bolsonaro e as afirmações de ter sido coagido a tentar incriminar o ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes.\n\n\n“Com efeito, o relato do senador Marcos do Val foi alterado inúmeras vezes ao longo desses últimos meses, com muitas idas e vindas, num cenário quase digno de um péssimo enredo de novela. Ora o senador envolveu o presidente da República, atribuindo-lhe culpa pelo fato; ora tentou inocentá-lo; ora focou seus esforços em tentar direcionar seu intento contra o ministro Alexandre de Moraes, na infantil pretensão de torná-lo virtualmente suspeito para a condução de processos judiciais em trâmite no âmbito do STF, o que é uma clara violação ao juízo natural”, afirmam os senadores na ação que pede a quebra de decoro parlamentar.\n \n\n\nEmendas ao Orçamento\n \n\n\nOutras petições fazem referência ao chamado \"Orçamento secreto\", modalidade de emendas em que o relator-geral podia fazer ao Orçamento da União. Nessa modalidade (RP-9, na sigla orçamentária), a emenda não trazia o nome do deputado ou senador que teria indicado a ação. Depois o STF considerou inconstitucional a distribuição de recursos das emendas de relator. Com a decisão, o dinheiro só poderia ser usado para a correção do próprio Orçamento Geral da União, como ocorria até 2019.\n\n\nUma petição do senador Alessandro Vieira (MDB-SE) contra os senadores Rodrigo Pacheco, Davi Alcolumbre (União-AP) e Marcos do Val aborda essa questão (\nPCE 6/2022\n). O denunciante apresenta na ação entrevista concedida por do Val ao jornal\n O Estado de São Paulo\n, em 7 de julho de 2022. Nela, o senador detalha possível critério de distribuição de recurso a senadores que teriam apoiado a candidatura de Pacheco à Presidência do Senado, por meio de emenda de relator do Orçamento da União. O que, na avaliação de Vieira, não condiz com a conduta esperada de um representante público.\n \n\n\n“Fato é que o senador Marcos do Val afirma categoricamente que recebeu o valor de R$ 50 milhões, oriundos do Orçamento de emendas de relator-geral. O valor foi disponibilizado para o senador em questão por meio de seu colega e também senador Davi Alcolumbre, que também tinha conhecimento de que aquela quantia estava sendo direcionada como forma de demonstrar suposta 'gratidão' pelo apoio na eleição do senador Rodrigo Pacheco. Note-se que o próprio senador Marcos do Val confessa na entrevista que achou o valor muito maior do que o esperado, mas foi informado por Alcolumbre sobre o critério da 'gratidão' e por isso aceitou a recompensa”, afirma Vieira na representação.\n \n\n\nTrês ações são contra o senador Jorge Kajuru, todas de autoria do ex-senador Luiz do Carmo. Elas apresentam denúncia contra publicações feitas pelo senador goiano, em suas redes sociais, com insinuações sobre uso indevido de recursos de emendas parlamentares.\n\n\n“Na publicação, além de questionar emenda parlamentar, que é instrumento garantido aos deputados federais e senadores brasileiros em relação ao orçamento da União, Jorge Kajuru refere-se ao senador Luiz do Carmo como uma pessoa em quem não se deve confiar, ou seja, que faz mau uso do dinheiro público”, afirma uma das petições (\nPCE 3/2021\n). Duas delas receberam parecer pelo arquivamento, outra aguarda voto do relator.\n\n\nOutras petições\n \n\n\nTambém aguarda decisão do conselho o pedido de representação dos partidos Rede Sustentabilidade, PT e PSOL contra o senador Flávio Bolsonaro por quebra de decoro parlamentar (\nPCE 1/2020\n). Segundo os partidos, o parlamentar teria “ligação forte e longeva com as milícias no Rio de Janeiro”, o que, na avaliação das legendas, é “incompatível com o exercício do mandato parlamentar”.\n\n\n“Facilitada por esta relação com as milícias, ou em razão dela, flagrou o Ministério Público, a polícia e órgãos de controle (como o antigo Coaf),\n \num esquema montado dentro do gabinete do senador, quando ex-deputado estadual, com a prática de crimes como lavagem de dinheiro e ilícitos como a contratação de funcionários fantasmas e a 'rachadinha', a apropriação de parte ou da totalidade da remuneração dos funcionários de seu gabinete”, dizem na nota.\n \n\n\nJá o senador Raldonfe Rodrigues responde ação movida pelo senador Flávio Bolsonaro (\nPCE 2/2023\n). O denunciante acusa Randolfe de ter abordado, em 2 de fevereiro de 2023, de forma autoritária e agressiva o \nyoutuber\n Wilker Leão, no prédio principal do Senado.\n \n\n\n“O denunciado, com o propósito de coibir violentamente a liberdade de expressão de pessoa que a questionava sobre sua atuação parlamentar, empregou tanta violência a ponto de o ofendido não possuir meios de oferecer resistência física, para então se assenhorar de forma ilegítima de seu aparelho \nsmartphone\n”, detalha Flávio na ação, ao destacar que os vídeos foram amplamente divulgados pela imprensa na ocasião.\n \n\n\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-07-05T14:48:57-03:00"
}