{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/05/cpi-da-braskem-ouve-diretor-da-anm-nesta-quarta-feira",
    "titulo": "CPI da Braskem ouve diretor da ANM nesta quarta-feira",
    "descricao": "A comissão parlamentar de inquérito (CPI) que investiga danos ambientais e urbanos em Maceió (AL) causados por empreendimentos da mineradora Braskem se reúne nesta quarta-feira (6), a partir das 9h, para colher o depoimento de Mauro Henrique Moreira Sousa, diretor-geral da Agência Nacional de Mineração (ANM). A convocação foi proposta pelo senador Rodrigo Cunha (Podemos-AL).",
    "tags": [
        "CPI da Braskem",
        "Agência Nacional de Mineração (ANM)",
        "Mineração",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Alagoas"
    ],
    "texto": "A comissão parlamentar de inquérito (CPI) que investiga danos ambientais e urbanos em Maceió (AL) causados por empreendimentos da mineradora Braskem se reúne nesta quarta-feira (6), a partir das 9h, para colher o depoimento de Mauro Henrique Moreira Sousa, diretor-geral da Agência Nacional de Mineração (ANM). A convocação foi proposta pelo senador Rodrigo Cunha (Podemos-AL).\n\n\nA CPI também vai ouvir Thales Sampaio, geólogo e servidor aposentado da Companhia de Pesquisa de Recursos Minerais (CPRM) — uma empresa vinculada ao Ministério de Minas e Energia. Segundo Rodrigo Cunha, que propôs a convocação do geólogo, Sampaio foi o primeiro a ligar os eventos em Maceió à Braskem.\n\n\n— Ele fez um laudo técnico, passou vários meses morando em Maceió, reuniu tecnologia do mundo inteiro e teve a responsabilidade de colocar no papel o que estava acontecendo — explicou o senador na reunião da CPI que aprovou o requerimento de convocação.\n\n\nEsta será a segunda oitiva da CPI. \nNesta terça-feira (5), \nos senadores ouviram acadêmicos\n que falaram sobre a natureza dos danos causados pela mineração do sal-gema em Maceió e as peculiaridades geológicas da região.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-05T20:59:05-03:00"
}