{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/31/congresso-vai-avaliar-recursos-para-gasoduto-bolivia-brasil-e-outras-estatais",
    "titulo": "Congresso vai avaliar recursos para Gasoduto Bolívia-Brasil e outras estatais",
    "descricao": "O Congresso vai analisar um projeto de lei do Poder Executivo que libera crédito suplementar de R$ 113 milhões para a Transportadora de Gasoduto Bolívia-Brasil S.A e para a Companhia Docas do Pará (CDP), Infraero e Empresa Brasileira de Correios e Telégrafos (ECT). O texto ( PLN 33/2022 ) será analisado na Comissão Mista de Orçamento (CMO) e depois seguirá para o Plenário do Congresso.",
    "tags": [
        "Lei de Diretrizes Orçamentárias (LDO)",
        "Orçamento"
    ],
    "texto": "O Congresso vai analisar um projeto de lei do Poder Executivo que libera crédito suplementar de R$ 113 milhões para a Transportadora de Gasoduto Bolívia-Brasil S.A e para a Companhia Docas do Pará (CDP), Infraero e Empresa Brasileira de Correios e Telégrafos (ECT). O texto (\nPLN 33/2022\n) será analisado na Comissão Mista de Orçamento (CMO) e depois seguirá para o Plenário do Congresso.\n\n\nNa solicitação do Ministério da Economia que originou o pedido, o valor acrescido à LDO 2022 tem por finalidade adequar as dotações orçamentárias. De acordo com o governo, os recursos vão custear projetos e atividades de investimento das empresas de modo a assegurar o desempenho operacional e a consecução dos empreendimentos prioritários para 2022.\n\n\nCerca de R$ 75,8 milhões serão destinados à Empresa Transportadora Brasileira Gasoduto Bolívia-Brasil S.A. (TBG) para aquisição do gás de empacotamento (Linepack), que é um insumo necessário para operação do gasoduto. Segundo o texto, tal insumo deveria ter sido comprado em 2021, porém as altas dos preços inviabilizaram o negócio.  \n\n\nCorreios\n\n\nA Empresa Brasileira de Correios e Telégrafos (ECT) deve receber R$ 33,4 milhões do montante total. O objetivo da ECT é de trocar a frota de veículos que estão fora de funcionamento, bem como expandir novas agências de atendimento. Já a Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) receberá crédito de R$ 551 mil para homologar os condicionantes ambientais referentes à obra de construção, já finalizada, do novo terminal de passageiros do Aeroporto de Macapá. \n\n\nPara a Companhia Docas do Pará (CDP), o valor de R$ 3,5 milhões será investido na recuperação da pavimentação da via externa do Porto de Santarém e em estudos e aprimoramento do Porto de Itaituba. Parte do valor também será destinado à manutenção de barreiras físicas do Porto de Vila do Conde, além de viabilizar o restabelecimento operacional.\n\n\nDe acordo com o governo federal, os recursos não afetaram a obtenção da meta de resultado primário fixada na\n Lei de Diretrizes Orçamentárias de 2022\n porque não altera o montante das despesas primárias. \n\n\nJoás Benjamin sob supervisão de Sheyla Assunção\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-31T11:56:28-03:00"
}