{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/04/marcos-do-val-critica-parcialidade-no-inquerito-sobre-8-de-janeiro",
    "titulo": "Marcos do Val critica 'parcialidade' no inquérito sobre 8 de janeiro",
    "descricao": "O senador Marcos do Val (Podemos-ES) afirmou, em pronunciamento nesta segunda-feira (4), ter sido inserido de forma “totalmente parcial” em inquérito que investiga os atos de vandalismo contra as sedes dos três Poderes em 8 de janeiro. O parlamentar criticou o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), e afirmou que é preciso “trabalhar por um país livre, democrático e justo”.",
    "tags": [
        "Vandalismo",
        "Liberdade de Expressão",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) afirmou, em pronunciamento nesta segunda-feira (4), ter sido inserido de forma “totalmente parcial” em inquérito que investiga os atos de vandalismo contra as sedes dos três Poderes em 8 de janeiro. O parlamentar criticou o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), e afirmou que é preciso “trabalhar por um país livre, democrático e justo”.\n\n\n— Não podemos deixar que atitudes extremistas de um único membro do outro Poder, do STF, impeçam o livre exercício das nossas funções, positivadas e fartamente fundamentadas na nossa Constituição. Ele, simplesmente por eu ter dito quem poderia ter prevaricado (porque cabe a nós a fiscalização e o controle dos Poderes), me imputou um crime de injúria e difamação. [..] Então, o inquérito, basicamente, é todo em cima da minha denúncia contra o [ministro da Justiça] Flávio Dino ter prevaricado em janeiro. \n\n\nMarcos do Val também condenou a operação de busca e apreensão da Polícia Federal em seus endereços, por causa, segundo ele, de suas \ndenúncias. Ele \nquestionou o presidente do Senado, Rodrigo Pacheco, por ter permitido que a PF “invadisse” seu gabinete.\n\n\n— Sem embasamento nenhum, invadiram a minha casa, meu gabinete, na tentativa de achar algo, algo ilegal, dinheiro ilegal, dinheiro escondido, armas ilegais. Não acharam absolutamente nada. Minha vida sempre foi extremamente correta. […] Nada levaram, a não ser documentos e ofícios: eu solicitando ao STF, solicitando ao Congresso, solicitando à PGR [Procuradoria-Geral da República] explicações sobre o dia 8. Foi isso que eles levaram.\n\n\nAinda segundo Marcos do Val, 32 senadores assinaram um requerimento solicitando que a Presidência do Senado exija do STF o pleno cumprimento das normas constitucionais que garantem a inviolabilidade dos mandatos parlamentares, conforme dispõe a Constituição federal.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-04T18:36:44-03:00"
}