{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/13/paim-defende-projeto-de-renegociacao-das-dividas-dos-estados",
    "titulo": "Paim defende projeto de renegociação das dívidas dos estados",
    "descricao": "Ao discursar em Plenário nesta terça-feira (13), o senador Paulo Paim (PT-RS) defendeu a aprovação do projeto de lei complementar que institui o Programa de Pleno Pagamento de Dívidas dos Estados. A previsão é que a proposta seja votada no Plenário do Senado nesta mesma terça.",
    "tags": [
        "Renegociação de dívidas",
        "Rio Grande do Sul"
    ],
    "texto": "Ao discursar em Plenário nesta terça-feira (13), o senador Paulo Paim (PT-RS) defendeu a aprovação do projeto de lei complementar que institui o Programa de Pleno Pagamento de Dívidas dos Estados. A previsão é que a proposta seja votada no Plenário do Senado nesta mesma terça.\n\n\nO projeto em questão (\nPLP 121/2024\n) foi apresentado pelo presidente da Casa, Rodrigo Pacheco. O texto permite revisar os termos das dívidas dos estados e do Distrito Federal com a União.\n\n\nPaim afirmou que o objetivo é apoiar a recuperação fiscal dos entes federados e criar condições estruturais para o aumento da produtividade e o enfrentamento das mudanças climáticas, melhorando assim a infraestrutura, a educação e a saúde desses entes.\n\n\n— As dívidas dos estados com a União atingiram proporções alarmantes. É urgente encontrar uma solução definitiva para essa questão. Estima-se que o total das dívidas ultrapasse os R$ 765 bilhões. Entre os estados mais endividados estão Goiás, Rio Grande do Sul, Rio de Janeiro e Minas Gerais. No caso do Rio Grande do Sul, a dívida já supera R$ 100 bilhões.\n\n\nRio Grande do Sul\n\n\nPaim ressaltou que o projeto é fundamental para o Rio Grande do Sul, que passa um processo de reconstrução após a tragédia climática que impactou profundamente a economia do estado. Segundo ele, mais de 80% da economia gaúcha foi prejudicada, com 445 municípios afetados, mais de 2,3 milhões de pessoas atingidas e 182 vidas perdidas.\n\n\nO parlamentar também destacou que o Senado aprovou, em maio, projeto do governo federal que suspendeu por três anos o pagamento da dívida do Rio Grande do Sul (\nPLP 85/2024\n). Essa proposta foi relatada por ele.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-13T17:24:09-03:00"
}