{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/24/projeto-de-pacheco-de-nova-lei-do-impeachment-detalha-regras-processuais",
    "titulo": "Projeto de Pacheco para regular impeachment detalha regras processuais",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, apresentou na quinta-feira (23) projeto de lei  que sugere um novo rito para os processos de impeachment contra autoridades. O  PL 1.388/2023  dá prazo para que o presidente da Câmara dos Deputados decida se aceita a denúncia por crime de responsabilidade contra o presidente da República. Outra novidade é a possibilidade de denúncia por partidos políticos, sindicatos e Ordem dos Advogados do Brasil (OAB). A matéria aguarda distribuição para as comissões permanentes da Casa.",
    "tags": [
        "Presidente da República",
        "Supremo Tribunal Federal (STF)",
        "Poder Judiciário",
        "Impeachment",
        "Crime de responsabilidade",
        "Ricardo Lewandowski",
        "Poder Legislativo",
        "Forças Armadas",
        "Poder Executivo"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, apresentou na quinta-feira (23) projeto de lei  que sugere um novo rito para os processos de impeachment contra autoridades. O \nPL 1.388/2023\n dá prazo para que o presidente da Câmara dos Deputados decida se aceita a denúncia por crime de responsabilidade contra o presidente da República. Outra novidade é a possibilidade de denúncia por partidos políticos, sindicatos e Ordem dos Advogados do Brasil (OAB). A matéria aguarda distribuição para as comissões permanentes da Casa.\n\n\nO texto é resultado de um anteprojeto proposto por uma comissão de juristas instalada no ano passado por Rodrigo Pacheco. Presidido pelo ministro Ricardo Lewandowski, do Supremo Tribunal Federal (STF), o grupo recomendou a revogação da \nLei 1.079, de 1950\n, que define os crimes de responsabilidade e regula o processo de julgamento.\n\n\n\"A atual Lei de Crimes de Responsabilidade foi pensada para um outro contexto social, político e constitucional que não o nosso. Sua vigência até os dias atuais deu-se às custas de recepção parcial pela Constituição de 1988, que a tornaram uma lei lacunosa, incompleta e inadequada. As disposições mostraram-se, no mínimo, anacrônicas e desatualizadas\", avalia Pacheco na justificativa do projeto.\n\n\nO PL 1.388/2023 amplia o rol de autoridades sujeitas a processos de impeachment. Além do presidente e do vice-presidente da República, podem ser denunciados por crime de responsabilidade:\n\n\n\n\nministros e comandantes da Marinha, do Exército e da Aeronáutica;\n\n\nministros do STF;\n\n\nmembros dos conselhos nacionais de Justiça e do Ministério Público;\n\n\nprocurador-Geral da República;\n\n\nadvogado-geral da União;\n\n\nministros de tribunais superiores;\n\n\nministros do Tribunal de Contas da União (TCU);\n\n\ngovernadores e vice-governadores;\n\n\nsecretários de estados e do Distrito Federal;\n\n\njuízes e desembargadores;\n\n\njuízes e membros de tribunais militares e tribunais regionais Federais, Eleitorais e do Trabalho;\n\n\nmembros dos tribunais de contas de estados, Distrito Federal e municípios; e\n\n\nmembros do Ministério Público da União, dos estados e do Distrito Federal.\n\n\n\n\nCrimes do presidente\n\n\nO projeto tipifica uma série de novos crimes de responsabilidade. No caso do presidente da República, eles são divididos em cinco grandes áreas. Uma das novidades é a seção exclusiva para crimes contra as instituições democráticas, a segurança interna do país e o livre exercício dos poderes constitucionais.\n\n\nO projeto classifica como crime decretar estado de defesa, estado de sítio ou intervenção federal sem os requisitos previstos na Constituição. O mesmo vale para o emprego das Forças Armadas em operações de garantia da lei e da ordem sem previsão legal.\n\n\nO texto pune o presidente da República que constituir, organizar, integrar, manter, financiar ou fazer apologia de grupos armados, civis ou militares, contra a ordem constitucional e o Estado Democrático. Outro crime previsto é fomentar a insubordinação das Forças Armadas ou dos órgãos de segurança pública.\n\n\nInstalada durante a pandemia de coronavírus, a comissão de juristas tipificou como crime deixar de adotar as medidas para proteger a vida e a saúde da população em situações de calamidade pública. Na seção de crimes contra o exercício dos direitos e garantias fundamentais, o projeto lista, entre outros, os seguintes delitos:\n\n\n\n\nestimular a prática de tortura ou de tratamento desumano ou degradante;\n\n\npraticar, induzir ou incitar a discriminação ou o preconceito de origem, raça, cor, idade, gênero, etnia, religião ou orientação sexual; e\n\n\nincitar civis ou militares à prática de violência de qualquer natureza.\n\n\n\n\nO PL 1.388/2023 traz ainda um rol de crimes contra a existência da União e a soberania nacional, contra a probidade na administração e contra a lei orçamentária. Ao todo, o projeto classifica como crime de responsabilidade pelo menos 38 condutas do presidente e do vice-presidente da República.\n\n\nMilitares e magistrados\n\n\nO texto também tipifica crimes cometidos por magistrados e comandantes do Exército, da Marinha e da Aeronáutica. Entre os militares, passa a ser crime expressar-se por qualquer meio de comunicação a respeito de assuntos político-partidários, incitar ou participar de greve ou motim e realizar ou permitir atividades de inteligência com desvio de finalidade.\n\n\nNo caso dos magistrados, a regra vale para ministros do STF, dos tribunais superiores e do TCU, além de juízes e desembargadores e membros dos tribunais de contas de estados, Distrito Federal e municípios. Entre outras condutas, é considerado crime:\n\n\n\n\nparticipar de julgamento sabendo estar impedido;\n\n\nexercer atividade ou manifestar opinião político-partidária;\n\n\nmanifestar opinião sobre processos ou procedimentos pendentes de julgamento;\n\n\nreceber auxílios ou contribuições de pessoas físicas ou de entidades públicas ou privadas, exceto as destinadas a atividades de cunho acadêmico;\n\n\nrevelar fato ou documento sigiloso de que tenha ciência em razão do cargo; e\n\n\nproferir voto, decisão ou despacho estando fora da jurisdição.\n\n\n\n\nProcesso de julgamento\n\n\nAo definir regras claras para o processamento dos casos de impeachment, o PL 1.388/2023 também cobre uma lacuna da legislação em vigor. Nos dois episódios recentes de impedimento de presidentes da República, por exemplo, o STF precisou ser acionado para fixar um rito processual. Dos 81 artigos do projeto de lei, 60 detalham o caminho que deve ser percorrido do início ao fim da ação: denúncia, abertura de processo, instrução, defesa e julgamento.\n\n\nO texto prevê a produção de provas documentais, testemunhais e periciais, além da manifestação da acusação e da defesa. Na fase de instrução, a autoridade acusada fica afastada da função por até até 180 dias. Durante o julgamento, o órgão competente deve avaliar as provas e a gravidade dos atos praticados antes de decidir definitivamente sobre a acusação.\n\n\nNas denúncias apresentadas contra presidente e vice-presidente da República, ministros e comandantes das Forças Armadas em crimes conexos, a denúncia e a autorização para abertura do processo tramitam na Câmara dos Deputados. As fases de instrução, defesa e julgamento cabem ao Senado. Os senadores também processam e julgam crimes de responsabilidade cometidos por ministros do STF, procurador-geral da República, advogado-geral da União e membros dos conselhos nacionais de Justiça e do Ministério Público.\n\n\nAs Assembleias Legislativas e a Câmara Legislativa do Distrito Federal julgam governadores, vice-governadores e secretários. O STF fica com os casos atribuídos a ministros de tribunais superiores e do TCU, além de chefes de missão diplomática de caráter permanente e ministros de estado e comandantes das Forças Armadas em crimes sem conexão com o presidente da República.\n\n\nDenúncia\n\n\nA atual Lei de Crimes de Responsabilidade permite que qualquer cidadão denuncie o presidente da República ou um ministro de estado por crime de responsabilidade na Câmara dos Deputados. Basta que o cidadão assine a denúncia com firma reconhecida e apresente documentos que comprovem a acusação.\n\n\nO PL 1.388/2023 mantém a possibilidade de o cidadão pode oferecer denúncia contra as autoridades. Mas o pedido deve preencher os requisitos da iniciativa legislativa popular. No âmbito federal, a Constituição exige a assinatura de um por cento dos eleitores, distribuídos por pelo menos cinco estados da Federação. Em cada um deles, é preciso no mínimo três décimos dos eleitores.\n\n\nO projeto também autoriza que algumas entidades ofereçam a denúncia. É o caso de partido político com representação no Poder Legislativo, OAB, entidade de classe ou organização sindical em funcionamento há pelo menos um ano.\n\n\nA denúncia por crime de responsabilidade é apreciada preliminarmente pelo presidente da casa legislativa competente. A lei em vigor não estabelece um prazo para essa decisão, mas o PL 1.388/2023 dá 30 dias úteis para o parlamentar decidir se acolhe ou não a denúncia.\n\n\nSe não ele não se manifestar nesse prazo, a acusação é arquivada. Se acatar a denúncia, o presidente da casa legislativa ainda precisa submeter a decisão à deliberação da Mesa.\n\n\nO texto prevê a criação de uma comissão especial, que terá 20 dias uteis para decidir sobre o encaminhamento da denúncia ao Plenário. Nesse prazo, o colegiado deve realizar diligências para esclarecer os fatos narrados na denúncia. A comissão pode convocar testemunhas. Nesta fase, o acusado tem amplo direito de defesa e pode inclusive prestar depoimento pessoal.\n\n\nSe, por maioria simples, a comissão especial decidir pelo encaminhamento da denúncia, o caso é levado ao Plenário em votação aberta e nominal. Se o denunciado for o presidente ou o vice-presidente da República, ministro de estado ou comandante das Forças Armadas, a denúncia precisa ser aprovada por dois terços dos membros da Câmara dos Deputados. Nos demais casos, a abertura pode ser aprovada por maioria simples da casa legislativa. Autorizada a abertura do processo, o julgamento continua mesmo em caso de renúncia.\n\n\nImpeachment de presidente\n\n\nNos processos contra presidente e vice-presidente da República, ministros e comandantes das Forças Armadas, a autorização da Câmara é encaminhada ao Senado. Uma comissão especial formada por senadores indicados pelos líderes partidários deve analisar documentos e ouvir testemunhas.\n\n\nAntes de instaurar o processo por crime de responsabilidade, os senadores precisam decidir sobre a admissibilidade da denúncia. Se a comissão especial concluir pela instauração do processo, o parecer do colegiado é levado ao Plenário. A aprovação depende da maioria simples de votos dos senadores.\n\n\nCaso a denúncia seja admitida, o presidente do STF assume o comando do Senado para instaurar e conduzir o processo de impeachment. O acusado é afastado das funções, mas, se o julgamento não for concluído em 180 dias, ele pode voltar e permanecer no cargo até o final do processo.\n\n\nA sessão de julgamento depende da presença da maioria dos membros da Casa. Após a leitura do parecer da comissão especial, começam os debates orais entre acusação e defesa. Após essa fase, o acusado é arguido pelos senadores, mas pode permanecer em silêncio.\n\n\nDepois da arguição do acusado, os parlamentares começam a discutir a acusação. Só após essa fase de debates é que o presidente da sessão pode colher os votos dos julgadores. Os senadores devem responder \"sim\" ou \"não\" à seguinte pergunta: “Cometeu a autoridade acusada o crime que lhe é imputado e deve ser condenada à perda do cargo?”\n\n\nPena\n\n\nSe for considerada culpada por dois terços dos senadores, a autoridade perde o cargo público. Neste caso, o presidente da sessão realiza uma segunda votação para decidir sobre a perda dos direitos políticos por até oito anos.\n\n\nO prazo de inabilitação deve levar em conta antecedentes, personalidade e conduta social do acusado, além de motivos, circunstâncias e consequências do crime de responsabilidade. O projeto proíbe a imposição de outras penas — como multa, perda de bens, prisão, exílio ou deportação.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-27T12:00:41-03:00"
}