{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/31/oposicao-critica-atuacao-de-gdias-governistas-apontam-sabotagem-de-golpistas",
    "titulo": "Oposição critica atuação de GDias; governistas apontam sabotagem de golpistas",
    "descricao": "O depoimento do general Marco Edson Gonçalves Dias, que comandava o Gabinete de Segurança Institucional (GSI) no dia dos ataques às sedes dos Três Poderes, dividiu a opinião de parlamentares na CPMI do 8 de Janeiro. Para a oposição, o militar falhou ao não mobilizar tropas que assegurassem a proteção do Palácio do Planalto. Para aliados do presidente Luiz Inácio Lula da Silva, GDias — como é conhecido — foi sabotado por militares lotados no GSI desde a gestão do ex-presidente Jair Bolsonaro.",
    "tags": [
        "Distrito Federal",
        "Presidente da República",
        "Abin",
        "Lula",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Militar",
        "Jair Bolsonaro",
        "Militares"
    ],
    "texto": "O depoimento do general Marco Edson Gonçalves Dias, que comandava o Gabinete de Segurança Institucional (GSI) no dia dos ataques às sedes dos Três Poderes, dividiu a opinião de parlamentares na CPMI do 8 de Janeiro. Para a oposição, o militar falhou ao não mobilizar tropas que assegurassem a proteção do Palácio do Planalto. Para aliados do presidente Luiz Inácio Lula da Silva, GDias — como é conhecido — foi sabotado por militares lotados no GSI desde a gestão do ex-presidente Jair Bolsonaro.\n\n\nNa primeira parte do depoimento, \no ex-ministro do GSI atribuiu o fácil acesso dos manifestantes à Praça dos Três Poderes à ineficiência da Secretaria de Segurança Pública e da Polícia Militar do Distrito Federal\n. O senador Sergio Moro (União-PR) admitiu essa possibilidade, mas criticou a atuação do general GDias.\n\n\n— O senhor coloca a responsabilidade em cima da Polícia Militar do Distrito Federal, que certamente, pelo que nós já vimos, falhou de fato. Mas não é função do GSI e do Batalhão da Guarda Presidencial, do Regimento de Cavalaria, a proteção do Palácio do Planalto? O Comando Militar do Planalto (CMP) e o Batalhão da Guarda Presidencial tinham forças à sua disposição. No entanto, eles só poderiam agir por demanda do GSI. Precisava de provocação do GSI para que o efetivo do Batalhão da Guarda Presidencial fosse acionado para que se direcionasse ao Planalto? — questionou Moro.\n\n\nGDias reconheceu que caberia à Coordenação-Geral de Segurança de Instalações (CGSI), vinculada ao GSI, acionar as tropas. A CGSI era chefiada então pelo coronel André Luiz Garcia Furtado. Na véspera dos ataques, Garcia enviou mensagem ao CMP dispensando os reforços.\n\n\nO senador Magno Malta (PL-ES) também criticou a atuação de GDias. O parlamentar confrontou o ex-ministro com uma declaração do presidente Luiz Inácio Lula da Silva no dia 18 de janeiro. Segundo o chefe do Executivo, alguém teria facilitado a entrada dos manifestantes no Palácio do Planalto.\n\n\n— O senhor é um homem preparado. Não quero lhe colocar em posição vexatória, mas o presidente Lula disse que alguém facilitou. Ele acertou ou errou ao fazer essa afirmação? Alguém facilitou? Foi de dentro pra fora, como disse o presidente Lula? Minha pergunta é: houve falha? — indagou Magno Malta.\n\n\nGDias disse que “sempre há falha em qualquer tipo de operação”. Mas evitou comentar as declarações atribuídas ao presidente da República.\n\n\n— Não digo se o presidente acertou ou errou. Cada vidro quebrado é uma porta de entrada. Eu abri uma sindicância investigativa pra apurar exatamente isso daí — respondeu.\n\n\nGenerais\n\n\nPara a deputada Jandira Feghali (PCdoB-RJ), o erro do general GDias foi ter mantido oficiais indicados pelo ex-presidente Jair Bolsonaro. Entre eles, o general Carlos Penteado, que ocupava o cargo de secretário-executivo do GSI desde a gestão do general Augusto Heleno no GSI.\n\n\n— A equipe que o general [GDias] deixou é completamente vinculada ao governo anterior. Oito oficiais do GSI estavam nos atos golpistas de 8 de janeiro. Considero que essa foi uma grande falha sua: ter deixado um secretário-executivo que, desde 2021, servia ao general Heleno, abertamente golpista. Se houve uma falha sua, foi não ter exonerado as viúvas de Bolsonaro que articularam os atos golpistas — disse a deputada, para quem \"a montanha pariu um rato\", pois os parlamentares bolsonaristas não teriam conseguido apontar dolo de GDias, mas possíveis falhas, que ele próprio admitiu.\n\n\nPara o deputado Rogério Correia (PT-MG), a CPMI não pode deixar de investigar a atuação de vários generais envolvidos com os atos de 8 de janeiro.\n\n\n— O general Penteado era um radical de ultradireita. Ele era responsável pela proteção do Palácio. Esses generais precisam ser ouvidos porque atuaram como quintas-colunas da democracia brasileira. Eles não podem ser anistiados, porque senão vão tentar um outro golpe. Não é possível ser conivente com esse tipo de atitude — afirmou Rogério Correia, referindo-se ao general general Carlos José Assumpção Penteado, exonerado do cargo de secretário-executivo do GSI após os ataques do dia 8 de janeiro, e ao general Augusto Heleno, que chefiou o GSI durante o governo Bolsonaro.\n\n\nJá o deputado Pastor Henrique Vieira (PSol-RJ) afirmou que a falha de GDias foi a de repetir os procedimentos de transição dos governos anteriores, em que as eventuais substituições nos cargos sempre ocorreram lentamente, dentro de um quadro de normalidade democrática. Para o deputado, porém, o governo Bolsonaro não estava nesse quadro de normalidade e havia oficiais golpistas plantados na GSI.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-01T09:05:44-03:00"
}