{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/28/anastasia-201ca-democracia-se-realiza-atraves-do-mundo-politico201d",
    "titulo": "Anastasia: 'a democracia se realiza através do mundo político'",
    "descricao": "O jurista, professor e político Antonio Anastasia foi senador de fevereiro de 2015 até fevereiro de 2022, quando renunciou ao mandato para assumir o cargo de ministro do Tribunal de Contas da União (TCU). Quando se despediu do Senado após sete anos, seu preparo intelectual, a capacidade de conciliação, o zelo, a dedicação ao trabalho, o bom trato e a cortesia com todos foram as características de Anastasia destacadas pelos senadores que com ele conviveram no período.",
    "tags": [
        "Covid-19",
        "Impeachment",
        "Minas Gerais",
        "Municípios",
        "Parlamentarismo",
        "Partidos",
        "PSD",
        "PSDB",
        "#Senado200anos",
        "Tribunal de Contas da União (TCU)"
    ],
    "texto": "O jurista, professor e político Antonio Anastasia foi senador de fevereiro de 2015 até fevereiro de 2022, quando renunciou ao mandato para assumir o cargo de ministro do Tribunal de Contas da União (TCU). Quando se despediu do Senado após sete anos, seu preparo intelectual, a capacidade de conciliação, o zelo, a dedicação ao trabalho, o bom trato e a cortesia com todos foram as características de Anastasia destacadas pelos senadores que com ele conviveram no período.\n\n\nA avaliação positiva é resultado da postura do mineiro de Belo Horizonte ao ocupar postos-chaves no Senado em momentos desafiadores para o país. Foi ele o relator do chamado Orçamento de Guerra (\nEmenda Constitucional 106\n, decorrente da \nPEC 10/2020\n), medida que facilitou os gastos do governo federal no combate à pandemia de coronavírus ao separar os gastos com a pandemia do Orçamento Geral da União. \n\n\n— O momento da pandemia foi um momento muito delicado da história brasileira, felizmente já no passado. Nós tivemos de aprovar ali, de modo muito rápido, todo um arcabouço normativo para permitir que o governo tivesse os meios necessários para enfrentar algo impensável, que foi completamente imprevisível, que foi a questão pandêmica. Esse é um trabalho que me deu um esforço imenso e pior, todo ele feito à distância, porque nós não tínhamos reuniões presenciais. As reuniões que fizemos com a equipe econômica, com lideranças políticas, com diversos, tudo, tudo remotamente, o que atrapalha muito. E a própria votação também foi remota — relembrou Anastasia, em entrevista comemorativa dos 200 anos do Senado, \nno programa Salão Nobre, da TV Senado\n.\n\n\nImpeachment\n\n\nOutra participação importante de Antonio Anastasia no Senado foi em 2016, quando relatou o processo de impeachment contra a então presidente da República, Dilma Rousseff.\n\n\n— O impeachment é algo que, não há dúvidas, sempre traumatiza uma nação, em qualquer hipótese, mas é um dever e um compromisso, e eu cumpri a responsabilidade que me foi atribuída pelos meus pares com muito rigor técnico aqui no Senado.\n\n\nEm sua avaliação, a perda do mantado de Dilma teve motivos técnicos, as chamadas pedaladas fiscais, mas contou também com grande apoio político e social. Devido ao temperamento sempre calmo e sereno, Anastasia disse que alguns senadores chegavam a dizer que ele tinha “o coração frio como gelo”.\n\n\n— O impeachment não ocorre por um fator só (...) é um trauma, uma ruptura, mas que as circunstâncias muitas vezes obrigam (...) tivemos uma participação efetiva de altíssima qualificação da consultoria do Senado, composta de quadros do mais alto gabarito, que ajudaram demais na condução e na identificação dos problemas que foram identificados e foram provados — afirmou.\n\n\nDemocracia\n\n\nIdeologicamente, Anastasia diz preferir o parlamentarismo ao presidencialismo. Seu entendimento é de que, para se consolidar, a democracia precisa de partidos políticos fortes e de uma burocracia estável, o que é mais fácil de alcançar no sistema parlamentarista, em sua visão.\n\n\n— Veja que o governo, o modelo norte-americano em que nós nos inspiramos, tem só dois partidos. Esses dois partidos são sólidos, enquanto no Brasil não só temos um grande número de partidos, como os partidos têm uma fronteira ideológica pouco definida e isso, de fato, vamos dizer assim, leva uma certa dúvida ao eleitor. O cidadão não sabe bem o que está acontecendo — comparou. \n\n\nAnastasia alerta que as agremiações não podem aparecer apenas durante as eleições. Para se consolidarem, os partidos precisam fazer parte do cotidiano da população, do dia a dia do cidadão, para ganhar legitimidade e reconhecimento.\n\n\n— A democracia se realiza através do mundo político, nós não fazemos democracia direta. Pode ser até que no futuro, com essa evolução tecnológica, voltemos à Grécia Antiga e haja democracia direta. Hoje ainda não existe, somos representantes do povo, eleitos que exercem o poder democrático, tanto no Executivo quanto no Legislativo. Precisamos dos representantes do povo, que são eleitos democraticamente, e o partido é o elemento que permite ao cidadão colocar seu nome à disposição — assevera Anastasia.\n\n\nEle vê também como essencial para partidos políticos serem mais democráticos e abertos à atenção interna e externa para as mulheres, a juventude, artistas e outros segmentos sociais. \n\n\n— Porque um partido político verdadeiramente democrático é o que garante que a democracia se consolide e que as pessoas tenham confiança e identidade com ele. E nós não temos isso muito no Brasil — avalia.\n\n\nSenado bicentenário\n\n\nTambém como essencial para o sistema democrático, Anastasia defende a burocracia do Estado, com servidores dedicados e especializados, como diz encontrar em todo o Poder Legislativo federal.\n\n\n— Acho que a burocracia estável é o primeiro pressuposto para ter uma gestão pública empreendedora, uma gestão pública mais racional, que seja mais efetiva em prol dos resultados. Hoje eu integro um tribunal que tem uma burocracia de altíssima qualificação, como tem também o Senado, o que ajuda muito e nos dá segurança, também como a qualificação do Senado, da Câmara e de outras casas governamentais no Brasil. Por isso eu defendo muito uma reforma do Estado, permanente, dinâmica, que tenha esses valores — analisa.\n\n\nEm meio às comemorações dos 200 anos do Senado, o ex-senador registra que, no início, na época do império, o Senado era elitista e composto por nobres e grandes burgueses. Ele sugere a leitura do livro \nO Velho Senado\n, de Machado de Assis\n, editado pela Livraria do Senado.\n\n\n— Isso evoluiu porque, com a República, o Senado adota um modelo norte-americano representando os estados federados, os estados membros, e adota a feição que o Rui Barbosa, patrono do Senado e do TCU, lhe imprimiu de representação dos estados. Mas é interessante que, com a vida partidária, o que aconteceu? Muitas vezes os senadores acabam se identificando até mais com os partidos do que com os estados. Isso é uma realidade política também, não só do Brasil, ocorre pelo mundo afora onde há o Senado federal.\n\n\nEle elogia a qualidade profissional dos servidores do Senado e destaca a importância dos veículos de comunicação da Casa e do programa e-Cidadania.\n\n\n— Eu tive aqui a honra de ser senador por sete anos, foi um período muito feliz da minha vida e tenho por essa Casa grande respeito e tenho certeza de que o povo brasileiro também o tem.\n\n\nNacionalidade brasileira\n\n\nDentre as realizações no Senado, Antonio Anastasia destaca ainda uma proposta de emenda à Constituição apresentada em seu mandato, transformada na \nEmenda Constitucional 131\n. A \nPEC 6/2018\n extinguiu a possibilidade de perda da nacionalidade originária para os brasileiros que adquirem outra nacionalidade.\n\n\nAntes da promulgação da emenda (3 de outubro de 2023), a Constituição previa a perda de nacionalidade brasileira em caso de aquisição de nova nacionalidade, com apenas duas exceções: se a lei do outro país reconhecesse a nacionalidade originária ou se impusesse a naturalização como condição para a permanência no país. Agora, com a mudança promovida pela EC 131, o cidadão apenas perde a nacionalidade brasileira se fizer um pedido expresso por escrito, e mesmo assim pode readquiri-la.\n\n\n— Fizemos uma proposta de emenda constitucional, com grande apoio dos colegas, para reverter esse texto da Constituição. E, de fato, levou muitos anos. A PEC é de 2018, e ela só foi promulgada ano passado, no final de 2023. Eu fiquei muito orgulhoso, porque isso dá tranquilidade aos brasileiros que vão ao exterior, querem continuar brasileiros, trabalham lá fora, mandam recursos para o Brasil, mas querem ter a tranquilidade ao adquirir a nacionalidade do país que migraram, continuam, é claro, brasileiros, como assim nasceram, e assim se identificam — diz Anastasia.\n\n\nNeto de italianos, o ex-senador tem cidadanias brasileira e italiana. Anastasia conta que, em 2018, viajou em missão oficial ao Japão acompanhando o então presidente do Senado, Eunício Oliveira. Na ocasião, encontraram dezenas de representantes da colônia brasileira naquele país e vários brasileiros agradeceram a mudança constitucional que lhes deu a possibilidade de ter nacionalidade japonesa sem perder a nacionalidade brasileira.\n\n\nA EC 131 também determina a perda de nacionalidade para os brasileiros naturalizados (ou seja, que não nasceram no Brasil) em caso de fraude no processo de naturalização ou de atentado contra a ordem constitucional e o Estado democrático. Em ambos os casos é necessária sentença judicial.\n\n\nA proposta de Anastasia foi inspirada também no caso da brasileira Claudia Hoerig, que teve a perda da nacionalidade brasileira decretada por ter se naturalizado norte-americana. Em 2019, Claudia foi condenada nos Estados Unidos pelo assassinato do marido, ocorrido em 2007. Refugiada no Brasil, foi extraditada para aquele país, apesar de a Constituição proibir a extradição do brasileiro nato para responder por crimes no exterior. Isso só pôde acontecer porque o Supremo Tribunal Federal (STF) entendeu que Claudia deixara de ser brasileira, por vontade própria, para tornar-se unicamente cidadã norte-americana, antes da data do assassinato. \n\n\nLei da Segurança Jurídica\n\n\nDos seus projetos que viraram lei, Anastasia registra também o \nPLS 349/2015\n, que deu origem à \nLei 13.655, de 2018\n. A Lei da Segurança Jurídica dificulta a paralisação de obras públicas, por exemplo. Ela instituiu a ação declaratória de validade de ato ou contrato do poder público para dar mais segurança jurídica na disputa em licitações e outras atividades.\n\n\n— Aprovar uma lei de iniciativa parlamentar não é fácil. Nós sabemos disso. Nem todos os parlamentares, nos seus mandatos, conseguem aprovar uma lei. Porque ela tem que ser aprovada no Senado, aprovada na Câmara, ou vice-versa. Qualquer alteração, ela volta à Casa de origem, depois é levada à sanção presidencial, muitas vezes ao veto, o veto integral, o veto nem sempre é derrubado. Então não é um procedimento fácil. Então eu tenho muito orgulho de ter aprovado alguns projetos.\n\n\nBiografia\n\n\nAntonio Augusto Junho Anastasia nasceu em Belo Horizonte em 9 de maio de 1961. Formado em Direito pela Universidade Federal de Minas Gerais (UFMG), tem mestrado em Direito Administrativo pela mesma instituição, onde atuou como professor por 13 anos.\n\n\nAntes de chegar ao Congresso, Anastasia fez carreira no Poder Executivo. Foi secretário estadual, vice-governador de 2007 a 2010, e governador do estado de Minas Gerais de 2011 a 2014. Foi filiado ao PSDB de 2005 a 2020 e, ao PSD, de 2020 a 2022.\n\n\nEle foi vice-presidente da Comissão de Constituição e Justiça (CCJ) por duas vezes. Entre 2019 e 2020, foi o 1º vice-presidente do Senado, e comandou a Casa na instalação das primeiras sessões remotas, no início da pandemia de covid-19. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-28T15:47:42-03:00"
}