{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/19/enviado-a-camara-projeto-do-arcabouco-fiscal-repercute-entre-os-senadores",
    "titulo": "Enviado à Câmara, projeto do arcabouço fiscal repercute entre os senadores",
    "descricao": "O novo arcabouço fiscal chegou ao Congresso Nacional e repercutiu entre os senadores nesta quarta-feira (19). Um grupo de parlamentares defende a aprovação rápida do projeto de lei complementar (PLP)  93/2023 , sob análise da Câmara dos Deputados. Outra ala critica a pressa e sugere uma discussão cuidadosa da matéria.",
    "tags": [
        "Arcabouço Fiscal",
        "Teto de Gastos",
        "Orçamento"
    ],
    "texto": "O novo arcabouço fiscal chegou ao Congresso Nacional e repercutiu entre os senadores nesta quarta-feira (19). Um grupo de parlamentares defende a aprovação rápida do projeto de lei complementar (PLP) \n93/2023\n, sob análise da Câmara dos Deputados. Outra ala critica a pressa e sugere uma discussão cuidadosa da matéria.\n\n\nO líder do Governo no Congresso Nacional, senador Randolfe Rodrigues (Rede-AP), escreveu em uma rede social que o arcabouço \"estabelece as novas diretrizes orçamentárias do país\". Ele sublinhou que as novas regras fiscais são necessárias para a continuidade dos programas federais. \"Nosso compromisso é com um desenvolvimento que permita equilibrar responsabilidade fiscal com responsabilidade social\", afirmou.\n\n\nPara o senador Jaques Wagner (PT-BA), o texto é \"mais flexível e mais moderno\" que o teto de gastos em vigor.\n\n\n— O projeto vem sendo bem recebido porque todos sabem que é preciso construir um novo arcabouço fiscal para a gente dar previsibilidade à economia brasileira, na expectativa inclusive da queda de juros, do controle da inflação e da ampliação do investimento — disse.\n\n\nO senador Marcelo Castro (MDB-PI) acredita que o projeto \"traz tranquilidade ao mercado\".\n\n\n— Havia no início do governo Lula uma certa ansiedade do mercado. Tudo que o Lula falava tinha repercussão. A bolsa caia, o dólar aumentava. Com o anúncio de como será o novo regime fiscal, o mercado se acalmou e se tranquilizou.  Isso significa uma coisa só: credibilidade — avaliou.\n\n\nPara o senador Confúcio Moura (MDB-RO), a construção do novo marco fiscal não pode ser baseada em populismo.\n\n\n\"Se tudo estiver certinho, o povo sentirá o benefício com redução dos juros, redução da inflação, aumento do emprego. Se for apenas uma jogada para se gastar mais do que se arrecada, o tiro volta pela culatra e tudo piora para todos. Pode ter um objetivo nobre, se não for baseado em política de curto prazo e populismo político. Todo mundo só pode gastar aquilo que tem e arrecada. No mais é balela\", escreveu.\n\n\nPara o senador Chico Rodrigues (PSB-RR), o Congresso Nacional não poder ter pressa para votar o PLP 93/2023.\n\n\n— O arcabouço é muito complexo. Você vai mudar paradigmas. Tem que haver mais tempo para estudar com calma. Foi precipitado a Câmara dos Deputados dizer que vota até 10 de maio porque não há unanimidade nem maioria. No Senado, nem se fala. Não que tenha resistência, mas tem mais cuidado para aprovar de forma que possa beneficiar a sociedade brasileira — afirmou.\n\n\nO senador Rogério Carvalho (PT-SE) argumentou que o novo arcabouço poderá abrir espaço no orçamento para novos investimentos. \"Um passo importante para voltarmos a investir em ciência e tecnologia, infraestrutura, programas sociais, transferência de renda, e promover o desenvolvimento do Brasil\", escreveu em uma rede social.\n\n\nO senador Esperidião Amin (PP-SC) lembrou que o teto de gastos em vigor foi \"furado\" seis vezes ao longo dos últimos seis anos. Para ele, a regra fiscal precisa de atualização.\n\n\n— O governo percebeu que o novo marco fiscal é crucial. É a pedra angular de uma construção. Sem ela, não existe a edificação. Estamos agora com a responsabilidade de criar as melhores condições para termos equilíbrio fiscal e, acima de tudo, não nos asfixiarmos. Porque foi a asfixia do teto de gastos que nos levou a uma reação muito humana: se está sendo sufocado, você fura o que está lhe sufocando — comparou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-19T13:01:50-03:00"
}