{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/11/06/senado-e-camara-abrem-cupula-parlamentar-do-g20-nesta-quinta",
    "titulo": "Senado e Câmara abrem cúpula parlamentar do G20 nesta quinta",
    "descricao": "O Senado e a Câmara dos Deputados sediam nesta quinta-feira (7), às 10h30, a solenidade de abertura oficial da 10ª Cúpula de Presidentes dos Parlamentos do G20 (P20), grupo que reúne os parlamentos dos países com as maiores economias do mundo.",
    "tags": [
        "G-20",
        "Relações exteriores"
    ],
    "texto": "O Senado e a Câmara dos Deputados sediam nesta quinta-feira (7), às 10h30, a solenidade de abertura oficial da 10ª Cúpula de Presidentes dos Parlamentos do G20 (P20), grupo que reúne os parlamentos dos países com as maiores economias do mundo. \n\n\nCom o tema “Parlamentos por um mundo justo e um planeta sustentável”, o encontro, que prossegue até sexta (8), reúne líderes parlamentares para debater questões globais urgentes, como o combate à fome, a redução da pobreza e a transição ecológica justa e inclusiva.\n\n\nA cúpula busca fortalecer a diplomacia parlamentar e promover o intercâmbio de ideias e experiências entre os países do G20, com foco na criação de soluções legislativas para os desafios contemporâneos. Além disso, visa reforçar a governança global e aproximar os parlamentos das demandas reais das populações, para a construção de um futuro mais equitativo e sustentável para todos.\n\n\nAbertura\n\n\nO presidente do Senado, Rodrigo Pacheco, vai presidir a cerimônia de abertura, que contará ainda com o presidente da Câmara, Arthur Lira, e da presidente da União Interparlamentar (UIP) e da Assembleia Nacional da Tanzânia, Tulia Ackson. Estão previstas as presenças do presidente da República, Luiz Inácio Lula da Silva; do presidente do Supremo Tribunal Federal (STF), Luís Roberto Barroso; e do ministro das Relações Exteriores, Mauro Vieira.\n\n\nA delegação do Senado na cúpula parlamentar contará com a participação dos senadores Castellar Neto (PP-MG), Davi Alcolumbre (União-AP), Dr. Hiran (PP-RR), Eliziane Gama (PSD-AM), Jorge Kajuru (PSB-GO), Leila Barros (PDT-DF), Professora Dorinha Seabra (União-TO), Randolfe Rodrigues (PT-AP), Renan Calheiros (MDB-AL), Rodrigo Cunha (Podemos-AL), Rogério Carvalho (PT-SE), Teresa Leitão (PT-PE), Veneziano Vital do Rêgo (MDB-PB) e Weverton (PDT-MA).\n\n\nDebates\n\n\nNo período da tarde, serão realizados dois debates no Plenário da Câmara, que terão como temas \"A contribuição dos parlamentos no combate à fome, à pobreza e à desigualdade\", sob a presidência de Rodrigo Pacheco, das 14h às 16h; e \"O papel dos parlamentos no enfrentamento da crise ambiental e sustentabilidade\", sob a presidência de Arthur Lira, das 16h às 18h.\n\n\nEstá prevista ainda uma projeção de imagens no prédio do Congresso Nacional, das 19h às 23h, e um jantar oficial da cúpula, das 20h às 22h30.\n\n\nA programação do encontro prossegue na sexta-feira com mais uma sessão de debate, sobre o papel dos\n parlamentos na construção de uma governança global adaptada aos desafios do século 21\n.\n\n\nParticipação\n\n\nAté a terça-feira (5), 35 delegações estavam confirmadas no evento — 14 delas com presença de presidentes de parlamentos e 13 com vice-presidentes. São 127 parlamentares no total, entre estrangeiros e brasileiros (do Brasil, são 59 senadores e deputados).\n\n\nDezessete integrantes do G20 foram confirmados no encontro, sendo dois organismos internacionais — União Europeia (Parlamento Europeu) e União Africana (Parlamento Pan-Africano) — e 15 países: África do Sul, Arábia Saudita, Argentina, Brasil, Canadá, China, França, Índia, Indonésia, Itália, México, Reino Unido, República da Coreia, Rússia e Turquia.\n\n\nFoi confirmada ainda a participação de convidados de oito países (Angola, Emirados Árabes Unidos, Espanha, Guiné Equatorial, Moçambique, Portugal, Singapura, São Tomé e Príncipe), totalizando 23 nações presentes no evento.\n\n\nOutros cinco organismos internacionais também confirmaram a participação na cúpula parlamentar: União Interparlamentar, Parlamento do Mercosul, Parlaméricas, Organização das Nações Unidas (ONU) e ONU Mulher.\n\n\nPaíses com sistema bicameral enviaram delegação das duas Casas legislativas — caso do Brasil, Itália, México, Reino Unido e Rússia.\n\n\n\n\n\n\n\n\n\n\n\n\nProgramação\n\n\n\n\n\n\n\n\n\n\nQuinta-feira (7)\n\n\n\n\n\n\n\n\n10h30\n\n\nAbertura da 10ª Cúpula do P20\n\n\n\n\n\n\n14h\n\n\n1ª sessão de trabalho: A contribuição dos parlamentos no combate à fome, à pobreza e à desigualdade\n\n\n\n\n\n\n16h\n\n\n2ª sessão de trabalho: O papel dos parlamentos no enfrentamento da crise ambiental e sustentabilidade\n\n\n\n\n\n\n\n\nSexta-feira (8)\n\n\n\n\n\n\n\n\n9h30\n\n\n3ª sessão de trabalho: Os parlamentos na construção de uma governança global adaptada aos desafios do século 21\n\n\n\n\n\n\n11h30\n\n\nEncerramento da 10ª Cúpula do P20\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-06T20:37:25-03:00"
}