{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/01/diversidade-e-emocao-marcaram-cerimonia-no-palacio-do-planalto",
    "titulo": "Diversidade e emoção marcaram cerimônia no Palácio do Planalto",
    "descricao": "Na praça dos Três Poderes, onde foi autorizada a permanência de 40 mil pessoas, Lula, 77 anos, subiu pela terceira vez a rampa do Palácio do Planalto ao lado da esposa Janja e da cadela Resistência, adotada durante a vigília em Curitiba no período em que Lula esteve preso por 580 dias entre 2018 e 2019.",
    "tags": [
        "Lula"
    ],
    "texto": "Na praça dos Três Poderes, onde foi autorizada a permanência de 40 mil pessoas, Lula, 77 anos, subiu pela terceira vez a rampa do Palácio do Planalto ao lado da esposa Janja e da cadela Resistência, adotada durante a vigília em Curitiba no período em que Lula esteve preso por 580 dias entre 2018 e 2019.\n\n\nAo som de peças de Villa-Lobos, como a Bachiana Brasileira nº 5 e o Trenzinho do Caipira, o presidente se fez acompanhar também de cidadãos que simbolizam a diversidade da população brasileira em termos étnicos, sociais e de gênero: o cacique Raoni Metuktire; o menino negro Francisco; o metalúrgico Weslley Rodrigues Rocha; o professor Murilo de Quadro Jesus; a cozinheira Juciamara Fausto dos Santos; o jovem Ivan Baron, influenciador digital que tem deficiência física; o artesão Flávio Pereira; e a catadora Aline Souza, negra, a quem coube passar a faixa presidencial a Lula.\n\n\nBastante emocionado, o presidente discursou no Parlatório, tratando especialmente e com bastante ênfase do resgate da dívida social, e em seguida recebeu o cumprimento dos chefes de Estado estrangeiros. Estiveram presentes o rei da Espanha, Felipe VI e 20 presidentes, entre eles o de Portugal, Marcelo Rebelo de Sousa; de Cabo Verde, José Maria Neves; da Argentina, Alberto Fernández; do Chile, Gabriel Boric; da Colômbia, Gustavo Petro; do Uruguai, Luís Lacalle Pou, além dos ex-presidentes uruguaios José Mujica e Júlio Maria Sanguinetti.\n\n\nToda a cobertura contou cerca de 700 jornalistas nacionais e estrangeiros. A Secretaria de Segurança Pública (SSP/DF) e das forças de segurança do DF efetivaram um Protocolo de Ações Integradas (POI) para aumentar a segurança no evento. Foram registrados três incidentes relacionados à posse presidencial, entre eles a detenção de um homem, que portava uma faca e fogos de artifício. O Corpo de Bombeiros Militar do DF (CBMDF) registrou 94 atendimentos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-02T20:55:24-03:00"
}