{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/25/livro-100-vozes-pela-democracia-lanca-autocritica-no-campo-democratico",
    "titulo": "Livro 100 Vozes Pela Democracia traz 'autocrítica no campo democrático'",
    "descricao": "O Conselho Editorial do Senado Federal lançou nesta quarta-feira (25) o livro   100 Vozes Pela Democracia  , com 100 artigos de personalidades da política e da outros setores sociedade sobre as ameaças institucionais que atingiram o Brasil nos últimos anos. Para o organizador da obra, Fernando Guimarães Rodrigues, a proposta é promover uma “autocrítica” nacional, identificando os erros coletivos que levaram a esse cenário.",
    "tags": [
        "Institucional"
    ],
    "texto": "O Conselho Editorial do Senado Federal lançou nesta quarta-feira (25) o livro \n100 Vozes Pela Democracia\n, com 100 artigos de personalidades da política e da outros setores sociedade sobre as ameaças institucionais que atingiram o Brasil nos últimos anos. Para o organizador da obra, Fernando Guimarães Rodrigues, a proposta é promover uma “autocrítica” nacional, identificando os erros coletivos que levaram a esse cenário.\n\n\n— A ascensão da extrema-direita não se deu por culpa de A, B ou C. Se fosse uma falha pontual de um setor, teria uma simples alternância de poder: ou a esquerda ganharia, ou o centro, ou a direita. Quando se sai do espectro democrático, é porque, em alguma medida, todos erraram. Precisamos ter a capacidade de assumir essa autocrítica para que isso não se repita no nosso país.\n\n\nRodrigues é líder do movimento Direitos Já!, que se organizou a partir de 2019 contra as agendas do governo do ex-presidente Jair Bolsonaro. Ele explica que a ideia era reunir a sociedade civil em torno de uma frente ampla que pudesse derrotar Bolsonaro na eleição seguinte, independentemente de quem fosse o candidato escolhido.\n\n\nA partir das ações do movimento durante os quatro anos seguintes, e da vitória eleitoral considerada “frágil” que a frente ampla conquistou em 2022, surgiu a compreensão de que seria preciso uma “luta permanente” em torno do restabelecimento dos compromissos e valores democráticos. O livro reúne lideranças sociais de várias áreas que traçam um diagnóstico dos desafios colocados e apontam caminhos.\n\n\n— Passada a vitória, seria necessário fazer uma discussão mais aprofundada sobre o que representou esse período, quais compromissos devemos ter, talvez uma nova forma de pactuar o jogo político. O livro traz essas questões. Ele é um mosaico que vai ser uma referência para gerações futuras poderem compreender, por diversos ângulos e por pontos de vista ideologicamente diferentes, o que foi vivido no país.\n\n\nO senador Randolfe Rodrigues (Rede-AP), líder do governo no Congresso e presidente do Conselho Editorial do Senado, exaltou a realização da obra, que conseguiu reunir políticos de 16 partidos diferentes. Ele afirmou que o país ficou muito próximo de um “rompimento do ciclo democrático\", e que o processo histórico de “banir a ameaça fascista” continua em curso.\n\n\n— O desafio que temos que cumprir está acima das diferenças políticas. Na política há espaço para quem é liberal, social-democrata, de esquerda. Todos esses espectros só têm espaço na democracia. Não há espaço na democracia é para o fascismo e o autoritarismo. Diante da ameaça, aos democratas só cabe o chamamento à unidade.\n\n\nO presidente Luiz Inácio Lula da Silva e o vice-presidente Geraldo Alckmin assinam artigos no livro \n100 Vozes Pela Democracia\n. Alckmin compareceu ao lançamento e citou o advogado Heráclito Sobral Pinto (1893-1991), célebre por sua atuação contra duas ditaduras. Segundo contou o vice-presidente, Sobral Pinto foi preso após a edição do Ato Institucional nº 5 (AI-5) e ouviu que a ditadura militar seria uma forma de “democracia à brasileira”. O advogado, então, reagiu e ensinou que não se pode conceber esse tipo de remendo.\n\n\n— Não existe “democracia à brasileira”. Democracia é universal, sem adjetivos.\n\n\nA senadora Eliziane Gama (PSD-MA), relatora da CPMI que investigou os ataques contra os Poderes da República no dia 8 de janeiro de 2023, também esteve presente. Ela destacou que o relatório da comissão, assim como o livro, devem ser lembranças perenes contra novas tentativas de agressão à democracia.\n\n\n— No momento em que se juntaram fundamentalistas e terroristas para atentar contra o estado democrático de direito, o Brasil mostrou o vigor das suas instituições e a força do povo. Apresentamos os indiciamentos responsabilizando aqueles que tentaram agredir e ferir a democracia brasileira. O relatório representa todo o Congresso Nacional. O 8 de janeiro não pode ser esquecido, para jamais ser repetido.\n\n\n100 Vozes Pela Democracia\n traz artigos de 16 membros e ex-membros do Senado Federal, incluindo Randolfe e Eliziane. A lista também tem o senador Weverton (PDT-MA), os senadores licenciados Flávio Dino (PSB-MA) e Wellington Dias (PT-PI) e os ex-senadores Aloysio Nunes Ferreira (SP), Cristovam Buarque (DF), Eduardo Suplicy (SP), Eva Blay (SP), Gleisi Hoffmann (PR), Lídice da Mata (BA), Marina Silva (AC), Renato Casagrande (ES), Roberto Freire (PE), Simone Tebet (MS) e Tasso Jereissati (CE).\n\n\nO livro poderá ser baixado gratuitamente pelo site da Livraria do Senado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-29T11:10:12-03:00"
}