{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/20/magno-malta-pede-instalacao-de-cpi-mista-para-investigar-ataques-de-8-de-janeiro",
    "titulo": "Magno Malta pede instalação de CPI mista para investigar ataques de 8 de janeiro",
    "descricao": "O senador Magno Malta (PL-ES) defendeu, em pronunciamento em Plenário na quarta-feira (19), a instalação de CPI mista para investigar os atos de 8 de janeiro em Brasília. O parlamentar afirmou que quem invadiu os prédios e quebrou objetos públicos precisa ser responsabilizado. Malta também declarou que é preciso descobrir \"quem organizou a ação e quem são os infiltrados no meio dos manifestantes\".",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "China",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Cuba",
        "Lula",
        "Venezuela",
        "Jair Bolsonaro",
        "Terrorismo",
        "Eleições"
    ],
    "texto": "O senador Magno Malta (PL-ES) defendeu, em pronunciamento em Plenário na quarta-feira (19), a instalação de CPI mista para investigar os atos de 8 de janeiro em Brasília. O parlamentar afirmou que quem invadiu os prédios e quebrou objetos públicos precisa ser responsabilizado. Malta também declarou que é preciso descobrir \"quem organizou a ação e quem são os infiltrados no meio dos manifestantes\".\n\n\nO senador informou que entrará com um pedido de prisão do general Gonçalves Dias, ex-chefe \ndo Gabinete de Segurança Institucional (GSI), \nque pediu demissão nesta quarta após a divulgação de vídeo em que aparece no Palácio do Planalto no momento da invasão.\n\n\n— Por muito menos, o ex-ministro Anderson Torres está preso, depressivo. Ibaneis [Rocha], tiraram do cargo. Também, ele [o general] assinou um recibo, não é? Pediu perdão a Lula, pediu perdão ao ministro Alexandre. Duas crianças. Isso é humanidade. Tem o crime do cara comprovado? 'Ah, era para dar um golpe para quem assumisse'. Bolsonaro nem estava aqui. Quem ia assumir?\n \n\n\nPara Magno Malta, os que acamparam em frente aos quartéis em protesto contra o resultado das eleições e participaram de maniestações estão sendo indevidamente chamados de \"terroristas\".\n\n\n—  \nSe tem algum patriota que veio aqui dizer: 'Eu quero um país livre de terrorismo, eu quero um país livre. Não quero uma Venezuela. Eu não quero ser Venezuela. Eu não quero Cuba! Eu não quero ser a China! Eu quero ter liberdade de culto! \nEu quero cultuar em qualquer lugar! Eu não quero ser repreendido pela minha fé! Não quero meus filhos doutrinados! Não quero ideologia de gênero! Quem educa meus filhos sou eu! Escola abre janela para o conhecimento! Quem educa é pai e mãe (...)!'... Essas pessoas, esses são os terroristas.\n \nQuer dizer, aquele pessoal (...) que botou fogo na Esplanada dos Ministérios [em 2016] é tudo inocente. Quem botou fogo na estátua de Borba Gato é inocente. Quem invadiu o Supremo — e o MST invadiu o Supremo! — e quebrou tudo: inocente. É ato democrático!\n \n\n\nMalta ainda disse que os 100 dias de governo Lula colocaram a economia do Brasil \"no esgoto\", deixando o país \"absolutamente destruído\". Segundo o parlamentar, a preocupação do governo é \"aflorar uma mudança de regime\", o que levanta diversas \"pautas ideológicas\".\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-20T10:06:20-03:00"
}