{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/18/jovens-discutem-futudo-do-pais-na-cdh-e-no-unicef",
    "titulo": "Jovens discutem futuro do país na CDH e no Unicef",
    "descricao": "A Comissão de Direitos Humanos do Senado (CDH) promoveu nesta terça-feira (18) uma audiência pública com o tema \"O futuro dos jovens e adolescentes no Brasil”. A reunião — que aconteceu a pedido do presidente do colegiado, senador Paulo Paim (PT-RS) — contou com a presença de cerca de 50 jovens de várias partes do país que haviam participado do encontro \"Reimaginando Futuros\", promovido pelo Fundo das Nações Unidas para a Infância (Unicef).",
    "tags": [
        "Direitos Humanos",
        "Crianças",
        "Adolescentes",
        "Jovens"
    ],
    "texto": "A Comissão de Direitos Humanos do Senado (CDH) promoveu nesta terça-feira (18) uma audiência pública com o tema \"O futuro dos jovens e adolescentes no Brasil”. A reunião — que aconteceu a pedido do presidente do colegiado, senador Paulo Paim (PT-RS) — contou com a presença de cerca de 50 jovens de várias partes do país que haviam participado do encontro \"Reimaginando Futuros\", promovido pelo Fundo das Nações Unidas para a Infância (Unicef).\n\n\nDurante a audiência, cinco jovens usaram a palavra para expor suas ideias e apresentar o que foi debatido no encontro da Unicef. Eles defenderam maior participação dos jovens nas decisões políticas, o combate ao racismo, a proteção do meio ambiente, maior acesso a saúde e educação de qualidade e respeito às minorias, entre outras questões.\n\n\nUm dos responsáveis pela \"Reimaginando Futuros\", Mario Volpi, chefe da área de Desenvolvimento e Participação de Adolescentes e Jovens do Unicef no Brasil, agradeceu a oportunidade de trazer os jovens ao Senado para que pudessem apresentar suas pautas e reivindicações de diversidade. Ele afirmou que investimentos na primeira década da vida são fundamentais, mas só se consolidam se houver um novo investimento do Estado na segunda década da vida dos indivíduos.\n\n\n— Esse olhar para cada singularidade de cada um de vocês [jovens] é o que o Unicef tem tentado construir nos países nos quais a gente trabalha, para que o desenvolvimento seja assegurado não por um modelo de adolescente ou de jovem que a gente tem na cabeça, mas para a realidade que se apresenta, para história que se apresenta, enfim, para a subjetividade de cada um desses adolescentes.\n\n\nA senadora Damares Alves (Republicanos-DF) parabenizou o Unicef pelo trabalho realizado e sugeriu que a organização inclua jovens ciganos nas próximas delegações.\n\n\n— Esta Casa está muito feliz com vocês aqui hoje; vocês precisam estar mais conosco. Mas sinto falta de outros meninos, e eu sonho muito que eles estejam com vocês. Por favor, inspirem eles. Nós temos meninos, jovens, adolescentes ciganos no Brasil que precisam se inspirar nessas lideranças juvenis aqui — declarou a parlamentar.\n\n\nJá o senador Irajá (PSD-TO) alertou para o elevado número de jovens que estão sem trabalhar e sem estudar no país — citando pesquisa do \nInstituto Brasileiro de Geografia e Estatística (\nIBGE), ele disse que há cerca de 17 milhões de jovens nessa situação. O senador cobrou do governo federal a implementação do programa Poupança Jovem, para premiação de alunos que concluem o segundo grau. Irajá lembrou que o programa tinha sido anunciado pelo presidente Lula já na sua campanha eleitoral.\n\n\n— É um programa de que nós precisamos. Nós precisamos nos fortalecer em torno desse programa e implementar suas ações imediatamente, porque vai ser um caminho para a gente poder enfrentar o grave problema do desemprego dos jovens — disse o senador Irajá.\n\n\nA deputada federal Dandara (PT-MG), que coordena a Frente Parlamentar Mista Antirracismo na Câmara dos Deputados, ressaltou a importância da juventude para o futuro e também para o presente — já que, segundo ela, a juventude organiza há muito tempo algumas das principais iniciativas no país e pode ocupar ainda mais espaço na vida pública.\n\n\nReivindicação dos jovens\n\n\nO primeiro dos jovens a falar na audiência da CDH foi Denilson Alves, de 16 anos, estudante de Direito da Universidade Federal do Pará. Para ele, a necessidade de uma representatividade afirmativa de crianças, adolescentes e jovens na sociedade, com a criação de um conselho nacional voltado a esse público, é urgente. \n\n\nJoana da Conceição Santos Truká, da Rede de Adolescentes e Jovens Indígenas, discutiu o racismo ambiental, argumentando que isso está ligado ao racismo estrutural. Ela também lamentou o enorme desmatamento no Brasil nos últimos anos e criticou a falta de orçamento para órgãos como o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis\n (\nIbama).\n\n\nJá Kauane Patrocínio, de 20 anos, estudante de administração pública que se definiu como mulher negra da periferia de São Paulo, cobrou mudanças na Base Nacional Comum Curricular (BNCC). De acordo com o Ministério da Educação, o BNCC \"é um documento de caráter normativo que define o conjunto orgânico e progressivo de aprendizagens essenciais que todos os alunos devem desenvolver ao longo das etapas e modalidades da Educação Básica\".\n\n\n— Acreditamos que é crucial que a Base Nacional Comum Curricular seja pautada por meio de uma perspectiva antirracista, antissexista, anticapacitista.\n\n\nMaria Isabel, de 14 anos, ativista quilombola de Picuí, na Paraíba, relatou as dificuldades que as pessoas que moram nas periferias enfrentam para ter acesso à saúde — tanto física quanto mental — e ao bem estar. Ela também alertou para os riscos da fome.\n\n\nPor fim, Nicolas Daniel, membro do Núcleo de Cidadania e Adolescência de Caçambinha, em Alagoas, usou a palavra para abordar a equidade de gênero. Ele fez um apelo para que o país ofereça mais redes ambulatoriais e mais centros de apoio a transgêneros, além de mais acesso a medicamentos e exames para pessoas trans.\n\n\nEncerramento\n\n\nEm seu discurso no encerramento da audiência, Paulo Paim agradeceu a todos pela participação no debate e anunciou que vai enviar cópias das falas desses jovens \"para todos os 81 senadores da Casa\".\n\n\n— Gostaria de dizer que o mais sublime da alma é a indignação, e isso vocês mostram aqui hoje, pois é tão somente ela que transforma, que muda os caminhos. Junto ao mais belo da existência está a esperança. Vocês aqui com essa indignação pregaram a esperança. Esperamos, com a fala de vocês, revigorar os luzeiros, as luzes, para iluminar o caminho da nossa gente.\n\n\nPaim também pediu que os jovens não desistam de seus ideais e \"façam a opção pelo caminho da liberdade, da justiça, da igualdade e da solidariedade\".\n\n\n— Eu estou com quatro mandatos de deputado federal e três de senador. Venho de uma família negra, com 10 irmãos, que fez com que, embora muito pobre, eu chegasse ao Senado da República. Por isso eu digo e repito: não desistam nunca, jamais.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-18T21:09:41-03:00"
}