{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/04/malta-diz-que-projeto-das-fake-news-e-pela-censura-e-equivale-a-cerco-ideologico",
    "titulo": "Malta diz que projeto das fake news é pela censura e equivale a 'cerco ideológico'",
    "descricao": "O senador Magno Malta (PL-ES) criticou em pronunciamento na quarta-feira (3) o pedido do relator do projeto de combate a fake news ( PL 2.630/2020 ), deputado Orlando Silva (PCdoB-SP), para retirar a matéria de pauta em sessão da Câmara dos Deputados na terça-feira (2). Malta é contrário à proposta, já aprovada pelo Senado, e afirmou que o texto é \"um projeto de censura\".",
    "tags": [
        "Fake news",
        "Presidente da República",
        "Polícia Federal",
        "Armas",
        "Censura",
        "Jair Bolsonaro",
        "Lula"
    ],
    "texto": "O senador Magno Malta (PL-ES) criticou em pronunciamento na quarta-feira (3) o pedido do relator do projeto de combate a fake news (\nPL 2.630/2020\n), deputado Orlando Silva (PCdoB-SP), para retirar a matéria de pauta em sessão da Câmara dos Deputados na terça-feira (2). Malta é contrário à proposta, já aprovada pelo Senado, e afirmou que o texto é \"um projeto de censura\".\n\n\n— Vocês sentiram na pele agora o que é ditadura. O cerco ideológico está pronto, o cerco ideológico não fechou ontem, senadora Damares, senador Girão, porque não conseguiram, sabiam que iam perder, porque não conseguiram, sabiam que iam perder, e Orlando Silva foi lá e retirou. Ora, como retirar alguma coisa se pedem para votar em regime de urgência? (...) Se ele fosse aprovado ontem, o cerco ideológico já estaria fechado.\n\n\nMagno Malta ressaltou que o Senado não pode se calar diante do que está acontecendo e deixar os parlamentares em situação de vulnerabilidade. Segundo ele, o presidente da Casa, Rodrigo Pacheco, é a única pessoa que pode “proteger inocentes contra as sanhas autoritárias que estamos vivendo”.\n\n\n— Eles estão esquecendo do legado negativo que estão deixando para os filhos, para os netos. O que será deste país se esse cerco ideológico se fechar. Nós não podemos permitir, em nome de qualquer coisa! O amanhã será a desgraça das nossas crianças, deste país: escola com partido, ideologia de gênero, aborto, a desgraça toda que vem por aí! — afirmou o senador, para quem o país vive um \"estado de exceção\".\n\n\nBolsonaro\n\n\nMagno Malta também classificou de \"covardia\" a Operação Venire, da Polícia Federal, contra o ex-presidente Jair Bolsonaro e seus auxiliares por suposta falsificação de certificados de vacinação contra covid-19. E criticou o presidente da República, Luiz Inácio Lula da Silva, a quem atribuiu um projeto ditatorial:\n\n\n— \nO Lula de hoje é o Lula verdadeiro, o de hoje. O dos outros mandatos não. Foi um desenho que Duda Mendonça fez e criou o 'Lulinha paz e amor', que lutava e que, olha, ajudei no primeiro mandato, no segundo turno, e pregava a luta contra a miséria — não era contra a pobreza, era contra a miséria — e contra a corrupção. Quem não quer? — disse Malta.\n\n\nArmas de fogo\n\n\nO senador também criticou o ministro da Justiça, Flavio Dino, segundo o qual o prazo para recadastramento de armas de fogo não será prorrogado. Para Magno Malta, \"não é a arma que mata, é o homem\".\n\n\n— O Dino foi Presidente da Embratur, não foi? Foi à época em que o menino dele morreu e que eu estive presente do lado dele. Ele sofrido, chorando, lá no escritório do nosso amigo, e eu comprei a briga dele, sr. presidente. Vim aqui para este Plenário e levei o Procurador daquela época para o Conselho do Ministério Público. V. Exa. era deputado federal, certo, senador Weverton? E ele e a esposa, chorosa, entraram na Justiça contra o médico. O menino morreu por... O menino não foi atendido rapidamente. Negligência médica. Aí fica minha palavra ao ministro Dino, que não é arma de fogo que mata, quem mata é o homem. Abandono médico mata! Ele está nessa sanha toda de valentia contra as armas, e o filho dele morreu por abandono, e tantos outros — disse Magno Malta. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-04T12:22:57-03:00"
}