{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/01/reforma-tributaria-e-voto-de-qualidade-do-carf-serao-analisados-em-clima-de-dialogo-diz-kajuru",
    "titulo": "Reforma tributária e voto de qualidade do Carf serão analisados em clima de diálogo, diz Kajuru",
    "descricao": "O senador Jorge Kajuru (PSB-GO) ressaltou, em pronunciamento nesta terça-feira (1 º ), que o Senado vai analisar, até o fim do ano, propostas de \"extrema importância\", como a primeira etapa da reforma tributária ( PEC 45/2019 ) e o  PL 2.384/2023,  que reestabelece o voto de desempate a favor do governo nos processos do Conselho Administrativo de Recursos Fiscais (Carf). Ambos foram aprovados pela Câmara no primeiro semestre. O senador também destacou a votação da Lei de Diretrizes Orçamentárias (LDO) e o Projeto de Lei Orçamentária Anual (PLOA) de 2024, além do novo arcabouço fiscal.",
    "tags": [
        "Lula",
        "Reforma Tributária",
        "Lei de Diretrizes Orçamentárias (LDO)",
        "Conselho Administrativo de Recursos Fiscais (Carf)"
    ],
    "texto": "O senador Jorge Kajuru (PSB-GO) ressaltou, em pronunciamento nesta terça-feira (1\nº\n), que o Senado vai analisar, até o fim do ano, propostas de \"extrema importância\", como a primeira etapa da reforma tributária (\nPEC 45/2019\n) e o \nPL 2.384/2023,\n que reestabelece o voto de desempate a favor do governo nos processos do Conselho Administrativo de Recursos Fiscais (Carf). Ambos foram aprovados pela Câmara no primeiro semestre. O senador também destacou a votação da Lei de Diretrizes Orçamentárias (LDO) e o Projeto de Lei Orçamentária Anual (PLOA) de 2024, além do novo arcabouço fiscal.\n\n\n— O relevante é que vamos trabalhar num clima bem menos tenso do que no primeiro semestre, período em que o país foi reaprendendo a fazer política. O aprendizado tem muito a ver com a postura do novo chefe do Executivo, Lula, que vem cumprindo o que prometeu em campanha: governar para todos os brasileiros na base do diálogo, sem tratar adversários políticos como inimigos — disse Kajuru.\n\n\nPara Kajuru, é importante que o governo e oposição consigam conversar e colocar, de forma responsável, os interesses do país em primeiro plano. Segundo ele, agentes políticos têm a obrigação de \"cuidar da governabilidade, que aos poucos vem sendo ampliada com o pragmatismo e zelo necessário depois de quatro anos de tormentas e sobressaltos institucionais\".\n\n\nO senador também afirmou que o Brasil precisa aproveitar o \"cenário virtuoso\" de baixa inflação, queda do desemprego, melhores expectativas de crescimento do produto interno bruto (PIB) e transição para a economia verde.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-01T15:10:31-03:00"
}