{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/24/senador-angelo-coronel-sera-relator-do-orcamento-de-2025",
    "titulo": "Senador Angelo Coronel será relator do Orçamento de 2025",
    "descricao": "Foi instalada nesta quarta-feira (24) a Comissão Mista de Orçamento (CMO) para o ano de 2024. Na reunião, foram escolhidos o deputado Julio Arcoverde (PP-PI) como presidente da comissão e o senador Angelo Coronel (PSD-BA) como relator da Lei Orçamentária Anual (LOA) para o próximo ano, seguindo o acordo para a alternância entre as duas Casas. A presidência da CMO foi ocupada anteriormente pela senadora Daniella Ribeiro (PSD-PB).",
    "tags": [
        "Lei de Diretrizes Orçamentárias (LDO)",
        "Orçamento"
    ],
    "texto": "Foi instalada nesta quarta-feira (24) a Comissão Mista de Orçamento (CMO) para o ano de 2024. Na reunião, foram escolhidos o deputado Julio Arcoverde (PP-PI) como presidente da comissão e o senador Angelo Coronel (PSD-BA) como relator da Lei Orçamentária Anual (LOA) para o próximo ano, seguindo o acordo para a alternância entre as duas Casas. A presidência da CMO foi ocupada anteriormente pela senadora Daniella Ribeiro (PSD-PB).\n\n\nApós a indicação, Coronel afirmou que vai trabalhar por um orçamento “aberto e franco”, que atenda às expectativas do Brasil “como um todo” e não de grupos específicos. Ele também adiantou que poderá incluir na próxima LOA um cronograma para a execução de emendas parlamentares, ponto que foi foco de conflito entre o Congresso e o governo federal no orçamento deste ano.\n\n\n— O Poder Legislativo é que representa o povo. A grande maioria dos deputados e senadores são representantes de todos os estados da Federação, então nós vamos fazer um orçamento bem aberto, bem franco, que venha a atender as expectativas do Brasil como um todo, não de grupos.\n\n\nO Executivo vetou a previsão desse cronograma na Lei de Diretrizes Orçamentárias (LDO) de 2024\n. Mas o Congresso ainda vai decidir se mantém ou derruba o veto.\n\n\nO novo relator-geral do Orçamento de 2025 fez questão de dizer que vai fortalecer a atuação parlamentar na elaboração do Orçamento.\n\n\n— Sou parlamentarista nato e municipalista de carteirinha. Enquanto tiver essa caneta e que eu possa ajudar o Parlamento brasileiro, tanto Câmara quanto Senado, e os municípios do Brasil, vocês vão contar aqui com o relator Angelo Coronel. É importante falar isso desde o início — ressaltou.\n\n\nO deputado Julio Arcoverde disse que pretende focar seu trabalho na necessidade de mais investimentos em infraestrutura e na área social. Arcoverde está em seu primeiro mandato na Câmara dos Deputados. Antes, foi deputado estadual por dois mandatos e também foi secretário de Esporte e Lazer de Teresina (PI).\n\n\n— Estão sob nossa responsabilidade matérias essenciais para o tão sonhado salto de desenvolvimento do Brasil, e em áreas fundamentais como o combate à fome, a geração de emprego, melhorias na saúde, educação e segurança pública, além de incentivos à inovação tecnológica.\n\n\nAlém dos projetos das três grandes leis orçamentárias [LDO, LOA, e Plano Plurianual, o PPA], a Comissão Mista de Orçamento também é responsável por outras tarefas como a análise e a aprovação de créditos adicionais ao Orçamento.\n\n\nCom informações da Agência Câmara de Notícias\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-25T16:30:12-03:00"
}