{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/21/pacheco-celebra-bienio-mais-produtivo-desde-a-constituinte",
    "titulo": "Pacheco celebra biênio mais produtivo desde a Constituinte",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, fez nesta quarta-feira (21) um balanço da sua gestão à frente da Casa. O destaque foi a alta produção legislativa desde fevereiro de 2021, quando ele assumiu a presidência: com 807 matérias aprovadas no total, o Senado teve o seu biênio mais produtivo desde a Assembleia Nacional Constituinte, entre 1987 e 1988.",
    "tags": [
        "Poder Legislativo",
        "Presidência do Senado ",
        "Covid-19"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, fez nesta quarta-feira (21) um balanço da sua gestão à frente da Casa. O destaque foi a alta produção legislativa desde fevereiro de 2021, quando ele assumiu a presidência: com 807 matérias aprovadas no total, o Senado teve o seu biênio mais produtivo desde a Assembleia Nacional Constituinte, entre 1987 e 1988.\n\n\nO número inclui projetos de lei, propostas de emendas à Constituição, medidas provisórias, projetos de decreto legislativo, projetos de resolução e indicações de autoridades.\n\n\n— A objetividade dos números é a prova do nosso empenho e da nossa responsabilidade. Todos os assuntos mais pungentes das principais áreas de interesse da população brasileira receberam o cuidadoso estudo, a paciente dedicação e uma eficaz resposta por parte dos senadores.\n\n\nPacheco sublinhou algumas áreas em que o trabalho do Senado gerou resultados destacados. A primeira delas foi a pandemia de covid-19, que teve em 2021 o seu período mais crítico.\n\n\n— Atravessamos a maior crise de saúde pública vivenciada pelo mundo no último século. Nós senadores não poupamos esforços para garantir o bem-estar físico e mental de nossos concidadãos — recordou.\n\n\nAlgumas iniciativas citadas por Pacheco voltadas para o combate à pandemia e para o aprimoramento da saúde em geral foram:\n\n\n\n\n\n\nEmenda Constitucional 124\n e \nLei 14.434, de 2022\n, que estabelecem o piso salarial nacional da enfermagem\n\n\n\n\n\n\nLei 14.466, de 2022\n, que simplifica a compra de vacinas para covid-19 pela iniciativa privada\n\n\n\n\n\n\nLei 14.450, de 2022\n, que cria o programa de acompanhamento do câncer de mama no SUS\n\n\n\n\n\n\nPL 1998/2020\n, que regulamenta os serviços de telessaúde (o projeto foi aprovado pelo Congresso e aguarda sanção presidencial)\n\n\n\n\n\n\nPacheco também destacou medidas para a educação, como a renegociação de dívidas do Fies (\nLei 14.375, de 2022\n); para a tecnologia, como a constitucionalização do direito à proteção de dados pessoais (\nEmenda Constitucional 115\n); para as pequenas empresas, como a simplificação do microcrédito (\nLei 14.438, de 2022\n); e para a cultura, como a Lei Paulo Gustavo (\nLei Complementar 195, de 2022\n).\n\n\nOutras conquistas do Senado enaltecidas por Pacheco foram a criação da bancada feminina, ainda em 2021, a atuação fiscalizatória e conciliatória durante as eleições de 2022 e a participação na mais recente Conferência do Clima das Nações Unidas (COP27). Quanto a esse último tema, Pacheco defendeu a parceria entre a preservação ambiental e o desenvolvimento econômico.\n\n\n— Acredito firmemente que o enfrentamento efetivo de questões ambientais pode ocorrer sem o comprometimento do desenvolvimento econômico. Basta que este ocorra de forma sustentável e responsável. Acredito que o Brasil pode ser uma referência mundial em desenvolvimento sustentável e preservação ambiental, e que, para chegarmos lá, precisamos mais do que nunca de união e respeito, valores que sempre nortearam a atuação do Poder Legislativo. \n\n\nO presidente guardou uma menção para os três senadores que morreram durante a pandemia de covid-19: José Maranhão (PB), Arolde de Oliveira (PSD) e Major Olimpio (PSL). Dirigiu também uma saudação a todos os senadores e servidores da Casa, a quem agradeceu pela dedicação e trabalho, e acenou para o futuro do Senado. \n\n\n— Estou absolutamente seguro de que o Senado Federal tem muito a contribuir. Esta Casa vem exercendo seu papel de forma equilibrada e coerente, sempre tendo em vista o equilíbrio e a harmonia dos poderes e a manutenção do Estado democrático de direito. Diálogo, respeito, moderação e conciliação são os pilares para que tenhamos efetiva estabilidade e possamos enfrentar os reais problemas do país — concluiu.\n\n\nO mandato de Rodrigo Pacheco na Presidência do Senado se encerra no início de fevereiro de 2023. Ele está habilitado a concorrer à reeleição.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-21T23:41:22-03:00"
}