{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/07/convocacoes-e-acesso-a-dados-sigilosos-devem-pautar-proxima-reuniao-da-cpmi",
    "titulo": "Convocações e acesso a dados sigilosos  pautam reunião da CPMI desta terça",
    "descricao": "A pauta da primeira reunião deliberativa da CPMI do 8 de Janeiro, na terça-feira (13), traz para análise dos parlamentares 285 requerimentos. Serão votados os pedidos de informações e relatórios à Agência Brasileira de Inteligência (Abin) e convocações como a do ex-ministro da Justiça e ex-secretário de Segurança Pública do DF Anderson Torres, do ex-ajudante de ordens de Jair Bolsonaro, tenente-coronel Mauro Cid, dos ex-ministros do Gabinete de Segurança Institucional (GSI), Augusto Heleno e Gonçalves Dias, e do ex-ministro da Defesa, Braga Neto. Também há um convite ao ministro da Justiça e Segurança Pública, Flávio Dino. A previsão é que a reunião tenha início às 9h.",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Ministério da Justiça e Segurança Pública",
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)",
        "Alexandre de Moraes"
    ],
    "texto": "A pauta da primeira reunião deliberativa da CPMI do 8 de Janeiro, na terça-feira (13), traz para análise dos parlamentares 285 requerimentos. Serão votados os pedidos de informações e relatórios à Agência Brasileira de Inteligência (Abin) e convocações como a do ex-ministro da Justiça e ex-secretário de Segurança Pública do DF Anderson Torres, do ex-ajudante de ordens de Jair Bolsonaro, tenente-coronel Mauro Cid, dos ex-ministros do Gabinete de Segurança Institucional (GSI), Augusto Heleno e Gonçalves Dias, e do ex-ministro da Defesa, Braga Neto. Também há um convite ao ministro da Justiça e Segurança Pública, Flávio Dino. A previsão é que a reunião tenha início às 9h.\n \n\n\nEntre os itens, está ainda o conjunto de requerimentos anexado ao \nplano de trabalho\n da senadora Eliziane Gama (PSD-MA) aprovado na semana passada.\n \n\n\nPara a senadora, a primeira fase de tomada de depoimentos e análise de provas pode possibilitar a conexão com novos fatos. De acordo com ela, a comissão pode ouvir o ministro da Justiça e Segurança Pública, Flávio Dino, para o que já há requerimento. Quanto a Bolsonaro, a relatora disse que o decorrer das investigações e o entendimento da maioria da CPMI serão soberanos.\n\n\n— É o andar da CPMI que dirá se ele [Bolsonaro] virá ou não. Nós estamos trabalhando com a devida responsabilidade, eu deixei isso muito claro durante cada detalhe do nosso plano de trabalho. Agora nós vamos receber inquéritos, nós vamos ter oitivas, e eu acredito que nas próximas semanas nós teremos de fato um parâmetro melhor [para saber] se ele será de fato convocado ou não — disse Eliziane em entrevista.\n\n\nOs requerimentos apresentados pela relatora também sugerem a convocação de nomes como de Ricardo Garcia Capelli, secretário-executivo do Ministério da Justiça e Segurança Pública e ex-interventor federal na Segurança Pública do Distrito Federal, e de Silvinei Vasques, ex-diretor-geral da Polícia Rodoviária Federal. \n\n\nSTF\n\n\nTambém serão analisados requerimentos inseridos pelo presidente da CPMI, deputado Arthur Maia (União-BA). A intenção, segundo Maia, é realizar pelo menos duas reuniões nesta semana para encerrar a votação dos primeiros requerimentos e iniciar a fase de análise dos relatórios, imagens e informações que vão subsidiar as oitivas. Grande parte dos requerimentos pede acesso a inquéritos e documentos que estão sob sigilo no âmbito do Supremo Tribunal Federal (STF). Esses pedidos não foram inseridos na pauta desta terça-feira. Arthur Maia disse que vai se reunir com o ministro do STF Alexandre de Moraes para tratar dos documentos.\n \n\n\n— Esses pedidos vão dar substância, inclusive para que possamos inquirir melhor os convocados. E também a convocação e o convite de cerca de 40 pessoas e isso, sem dúvida, dá um ponta pé inicial nas investigações propriamente ditas. O ministro [Alexandre de Moraes] está realizando um inquérito e, por motivos que naturalmente ele tem, manteve em sigilo de Justiça alguns desses [documentos]. Obviamente que ele tem esses motivos e eu quero, antes de simplesmente solicitar a divulgação de algo que é sigiloso [...], conversar com ele e entender as razões para que possa fazer tudo em comum acordo. A investigação que está sendo feita na CPMI e a investigação que está sendo feita no STF não são inimigas, elas podem se complementar. Uma ajudará a outra — afirmou o deputado após a reunião da CPMI.\n\n\nA pauta desta terça tem apenas pedidos para que o STF compartilhe as provas não sigilosas produzidas por alguns inquéritos que estão sob análise do ministro Alexandre Moraes.\n\n\nAbin\n\n\nPedidos de Eliziane e de outros parlamentares pedem que a Abin reclassifique de sigilosos para públicos os relatórios de inteligência produzidos desde dezembro de 2022 e que contenham alertas e análises dos riscos relacionados aos ataques aos prédios públicos ocorridos em janeiro. Há também requerimentos para que sejam compartilhados os relatórios de inteligência produzidos pela Abin supostamente adulterados pelo ex-ministro do GSI, Gonçalves Dias.\n\n\nOs integrantes da CPMI poderão votar ainda a convocação do coronel Jorge Eduardo Naime, então comandante de Operações da Polícia Militar do Distrito Federal (PMDF) no dia das invasões, e Saulo Moura da Cunha, ex-diretor-adjunto da Agência Brasileira de Inteligência (Abin).\n \n\n\nImagens\n\n\nTambém serão analisados os requerimentos para acesso a imagens de todas as câmeras do circuito interno de prédios como o do Ministério da Justiça e Segurança Pública, do Congresso Nacional, do Supremo Tribunal Federal e do Palácio do Planalto. Há ainda solicitações de informações e relatórios às forças de segurança pública do Distrito Federal, como a Força Nacional, a Polícia Militar, a Polícia Civil e o GSI. E pedidos de relatórios da Advocacia Geral da União (AGU), da Procuradoria Geral da República (PGR), do Tribunal de Contas da União (TCU) e do Ministério Público Federal (MPF).\n\n\nOutro bloco de solicitações está relacionado às plataformas digitais. Os requerimentos buscam ter acesso as imagens e mensagens compartilhadas em cada canal e que estejam ligadas aos ataques do dia 8 janeiro.\n\n\nVeja\n \naqui a lista\n \nde requerimentos ainda não apreciados pela CPMI, que incluem os apresentados pela relatora para dar sequencia ao plano de trabalho.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-12T19:19:49-03:00"
}