{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/23/ccj-deve-votar-novo-codigo-eleitoral-no-dia-5-de-junho-diz-marcelo-castro",
    "titulo": "CCJ deve votar novo Código Eleitoral no dia 5 de junho, diz Marcelo Castro",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) deve votar o novo Código Eleitoral no dia 5 de junho. O anúncio foi feito nesta quinta-feira (23) pelo senador Marcelo Castro (MDB-PI), após uma reunião de líderes com o presidente do Senado, Rodrigo Pacheco.",
    "tags": [
        "Presidente da República",
        "Regras eleitorais",
        "Eleições",
        "Reeleição",
        "Desoneração"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) deve votar o novo Código Eleitoral no dia 5 de junho. O anúncio foi feito nesta quinta-feira (23) pelo senador Marcelo Castro (MDB-PI), após uma reunião de líderes com o presidente do Senado, Rodrigo Pacheco.\n\n\nCastro é o relator do projeto de lei complementar (PLP) \n112/2021\n. Segundo o parlamentar, caso seja aprovada pela manhã na CCJ, a matéria pode ser levada à sessão deliberativa do Plenário marcada para a tarde do mesmo dia.\n\n\nMarcelo Castro anunciou ainda a realização de uma sessão de debates no Plenário para discutir o fim da reeleição para prefeitos, governadores e presidente da República; o mandado de cinco anos para todos os cargos eletivos (exceto senadores, que teriam dez anos); e a coincidência de eleições gerais e municipais. As mudanças precisariam ser aprovadas por meio de uma proposta de emenda à Constituição (PEC).\n\n\n— Vamos convidar as maiores autoridades do país no assunto para fazer um amplo debate. Chamar a sociedade para debater esse tema que julgamos muito importante para a administração pública no Brasil. Depois da sessão de debates, vamos encaminhar um cronograma e tomar a decisão que julgarmos mais adequada para nosso arcabouço jurídico e eleitoral — disse.\n\n\nAgenda da semana\n\n\nSegundo Marcelo Castro, o Congresso Nacional tem sessão na próxima terça-feira (28). Senadores e deputados podem apreciar os vetos do presidente da República a matérias aprovadas pelo Poder Legislativo.\n\n\nNa quarta-feira (24), o Plenário do Senado tem reunião deliberativa. Os parlamentares podem votar o projeto de lei (PL) 1.213/2024, que reestrutura carreiras de servidores públicos.\n\n\n\n\nDesoneração\n\n\nOutro tema discutido durante a reunião de líderes desta quinta-feira foi a desoneração da folha de pagamentos para municípios e vários setores da economia. Um acordo firmado na semana passada entre os Poderes Executivo e Legislativo prevê a manutenção da desoneração em 2024 e uma reoneração gradual a partir de 2025.\n\n\nO acordo está consolidado em um projeto de lei (\nPL 1.847/2024\n) proposto pelo senador Efraim Filho (União-PB). O texto ainda aguarda distribuição para as comissões de mérito da Casa, mas deve ser relatado pelo líder do governo, senador Jaques Wagner (PT-BA). Segundo Efraim Filho, se estiver “maduro e acordado”, o projeto pode ser votado na semana do dia 4 de junho.\n\n\n— Há uma premissa de que os setores produtivos da economia e os municípios têm que caminhar juntos. O caminho é que o relator [Jaques Wagner] traga para o projeto, em forma de emenda e complemento do texto, o acordo firmado. A decisão política está tomada: setores produtivos e municípios têm que andar juntos, e não um ou outro ficar para traz. Isso o Congresso Nacional não quer, não deseja e não irá permitir — disse o autor do PL 1.847/2024.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-24T11:15:48-03:00"
}