{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/21/senado-celebra-200-anos-de-sua-criacao-em-sessao-especial-na-segunda-feira",
    "titulo": "Senado celebra 200 anos de sua criação em sessão especial na segunda-feira",
    "descricao": "O Senado realiza na segunda-feira (25), às 15h, sessão especial destinada a celebrar seu bicentenário de criação, com a presença de diversas autoridades e representações estrangeiras.",
    "tags": [
        "#Senado200anos"
    ],
    "texto": "O Senado realiza na segunda-feira (25), às 15h, sessão especial destinada a celebrar seu bicentenário de criação, com a presença de diversas autoridades e representações estrangeiras.\n\n\nA sessão é um dos eventos programados para a comemoração dos 200 anos do Senado, entre eles o \nSeminário Internacional Democracia e Novas Tecnologias: desafios da era digital\n, que será aberto também na segunda, às 9h, com cerimônia no auditório Petrônio Portella. \"A política na sociedade digital\" é o tema da aula magna, com o sociólogo e professor espanhol Manuel Castells, às 10h. O seminário é um evento híbrido. Os interessados podem assistir de forma presencial ou remota por meio do canal da \nTV Senado no YouTube\n. As \ninscrições\n estão abertas.\n\n\nÀ noite será realizado o e\nspet\náculo musical \nSenado 200 Anos: u\nma Jornada Histórica Rumo ao Futuro\n, no auditório master do Centro de Convenções Ulysses Guimarães. Os ingressos já estão esgotados, mas é possível acompanhar o concerto pela TV Senado, pelo SescTV, pela Rádio Senado e pelos seguintes canais do YouTube: \nyoutube.com/tvsenado\n, \nyoutube.com/sescsp\n e \nyoutube.com/sescbrasil\n.\n\n\nA apresentação da Orquestra Bachiana Jovem Sesi-SP, sob regência do maestro João Carlos Martins e participação de solistas convidados — Juliana Taino, Jean William e Raquel Paulin — começa às 20h.\n\n\nA programação dos 200 anos, ao longo de 2024, inclui distribuição de material didático, exposições, lançamentos de livros, novos conteúdos jornalísticos e culturais na programação dos veículos de comunicação social do Senado.\n\n\nNo início de março, foram entregues medalhas comemorativas que destacaram as três sedes do Senado ao longo de sua história. Também foi aberta a exposição \nPalácio Monroe: \nU\nm \nLe\ngado de \nDemocracia, \num resgate do valor histórico do Plenarinho, conjunto de peças do mobiliário histórico usado no Palácio Monroe, antiga sede do Senado no Rio de Janeiro, que foi demolido em 1976.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-10T13:41:14-03:00"
}