{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/05/criacao-do-dia-nacional-do-rotaractiano-e-aprovada-pela-comissao-de-educacao",
    "titulo": "Criação do Dia Nacional do Rotaractiano é aprovada pela Comissão de Educação",
    "descricao": "A Comissão de Educação e Cultura (CE) aprovou nesta terça-feira (5) projeto de lei que cria o Dia Nacional do Rotaractiano, como são chamados os associados dos Rotaract Clubs. A proposta, do senador Nelsinho Trad (PSD-MS), foi relatada pelo senador Flávio Arns (PSB-PR). Se não houver recurso para votação em Plenário, o texto será enviado para a análise da Câmara dos Deputados.",
    "tags": [],
    "texto": "A Comissão de Educação e Cultura (CE) aprovou nesta terça-feira (5) projeto de lei que cria o Dia Nacional do Rotaractiano, como são chamados os associados dos Rotaract Clubs. A proposta, do senador Nelsinho Trad (PSD-MS), foi relatada pelo senador Flávio Arns (PSB-PR). Se não houver recurso para votação em Plenário, o texto será enviado para a análise da Câmara dos Deputados.\n\n\nO \nPL 207/2024\n estabelece que, anualmente, em 13 de março será celebrado o Dia Nacional do Rotaractiano. A data é a mesma em que o primeiro Rotaract Club foi lançado pelo Rotary Internacional, em 1968, na Universidade da Carolina do Norte, nos Estados Unidos. Atualmente, 203 mil membros estão espalhados por mais de 10 mil unidades em 180 países. De acordo com a entidade, há mais de 5,8 mil associados no Brasil.\n\n\nO Rotaract é um dos programas do Rotary e é voltado para pessoas de 18 a 30 anos. \nOs grupos realizam trabalhos voluntários, como a promoção da alfabetização, da paz, da saúde e do acesso à água para comunidades locais e internacionais. \n\n\nSegundo Arns, que preside a comissão, “os rotaractianos desenvolvem fortes laços comunitários, conhecendo outras realidades e criando soluções para problemas das mais diversas ordens”. O relator afirma que os clubes têm a missão de impactar positivamente a sociedade e, para isso, estudam “as carências e demandas dos locais de atuação”.\n\n\nNa reunião, os senadores Astronauta Marcos Pontes (PL-SP) e \nWellington Fagundes (PL-MT) elogiaram o projeto por ser um incentivo para união e o trabalho voluntário de jovens no país.\n\n\nNa semana passada, o autor do projeto, Nelsinho Trad, presidiu \naudiência pública\n para tratar da criação do \nDia Nacional do Rotaractiano. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-05T13:16:52-03:00"
}