{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/03/tres-grupos-parlamentares-serao-instalados-nesta-terca",
    "titulo": "Três grupos parlamentares serão instalados nesta terça",
    "descricao": "Três grupos parlamentares definirão seus integrantes e elegerão suas comissões executivas nesta terça-feira (4), a partir das 14h: o grupo Brasil-Índia; o Brasil-Suíça; e o    da Organização do Tratado de Cooperação Amazônica.  Esses coletivos têm o objetivo de estreitar as relações e estabelecer acordos de cooperação entre os parlamentos dos países integrantes.",
    "tags": [
        "América do Sul",
        "Peru",
        "Guiana",
        "Índia",
        "Bolívia",
        "Suíça",
        "Colômbia",
        "Suriname",
        "Equador",
        "Amazônia",
        "Venezuela"
    ],
    "texto": "Três grupos parlamentares definirão seus integrantes e elegerão suas comissões executivas nesta terça-feira (4), a partir das 14h: o grupo Brasil-Índia; o Brasil-Suíça; e o \nda Organização do Tratado de Cooperação Amazônica.\n Esses coletivos têm o objetivo de estreitar as relações e estabelecer acordos de cooperação entre os parlamentos dos países integrantes.\n\n\nA Organização do Tratado de Cooperação Amazônica (OTCA) é uma organização intergovernamental, formada por oito países amazônicos: Bolívia, Brasil, Colômbia, Equador, Guiana, Peru, Suriname e Venezuela. Todos assinaram o Tratado de Cooperação Amazônica (TCA), com o objetivo de promover o desenvolvimento harmônico e sustentável da região. A criação do grupo parlamentar atendeu ao \nProjeto de Resolução do Senado \n(PRS) \n12/2020\n, do senador Nelsinho Trad (PSD-MS). O colegiado poderá ter senadores e deputados como integrantes.\n\n\nA criação do Grupo Parlamentar Brasil-Suíça também é uma iniciativa de Trad. Ele é o autor do \nPRS 49/2021.\n \nJá a criação do grupo Brasil-Índia teve origem no \nPRS 57/2021\n, apresentado pelo ex-senador Antonio Anastasia (MG). Os dois grupos são destinados a senadores. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-03T18:24:28-03:00"
}