{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/27/segundo-turno-das-eleicoes-2024-registra-abstencao-proxima-a-30-do-eleitorado",
    "titulo": "Segundo turno das eleições 2024 registra abstenção próxima a 30% do eleitorado",
    "descricao": "Dos 34 milhões de brasileiras e brasileiros aptos a votar neste domingo (27), segundo turno das eleições municipais 2024, cerca de 3 em cada 10 eleitores não compareceram às urnas, de acordo com os números divulgados em coletiva de imprensa pela presidente do Tribunal Superior Eleitoral (TSE), ministra Cármen Lúcia. A abstenção registrada foi de 29,26%, número superior ao que foi contabilizado no primeiro turno, quando o índice de ausência foi de 21,71%.",
    "tags": [
        "Tribunal Superior Eleitoral (TSE)",
        "Cármen Lúcia",
        "Imprensa",
        "Eleições",
        "Municípios",
        "Reeleição"
    ],
    "texto": "Dos 34 milhões de brasileiras e brasileiros aptos a votar neste domingo (27), segundo turno das eleições municipais 2024, cerca de 3 em cada 10 eleitores não compareceram às urnas, de acordo com os números divulgados em coletiva de imprensa pela presidente do Tribunal Superior Eleitoral (TSE), ministra Cármen Lúcia. A abstenção registrada foi de 29,26%, número superior ao que foi contabilizado no primeiro turno, quando o índice de ausência foi de 21,71%.\n \n\n\nAinda segundo o TSE, o primeiro resultado conhecido veio da capital paraense: às 17h30, 30 minutos após o encerramento da votação, os moradores de Belém (PA) já tinham a confirmação de que o deputado estadual Igor Normando (MDB) havia sido eleito. Às 19h15, com eleição de Beto Piteri (Republicanos) em Barueri (SP), já estava matematicamente definido o resultado da apuração nos 51 municípios onde houve segundo turno. \n\n\nNeste domingo foram usadas 97.392 urnas, sendo que 0,12% dos equipamentos precisaram ser substituídos.\n \n\n\nDos 51 municípios onde os eleitores escolheram novos prefeitos e vice-prefeitos para os próximos quatro anos, 15 são capitais estaduais: Aracaju (SE), Belém (PA), Belo Horizonte (MG), Campo Grande (MS), Cuiabá (MT), Curitiba (PR), Fortaleza (CE), Goiânia (GO), João Pessoa (PB), Manaus (AM), Natal (RN), Palmas (TO), Porto Alegre (RS), Porto Velho (RO) e São Paulo (SP).\n\n\nAs outras 36 cidades onde houve o segundo turno foram: Anápolis (GO), Aparecida de Goiânia (GO), Barueri (SP), Camaçari (BA), Campina Grande (PB), Canoas (RS), Caucaia (CE), Caxias do Sul (RS), Diadema (SP), Franca (SP), Guarujá (SP), Guarulhos (SP), Imperatriz (MA), Jundiaí (SP), Limeira (SP), Londrina (PR), Mauá (SP), Niterói (RJ), Olinda (PE), Paulista (PE), Pelotas (RS), Petrópolis (RJ), Piracicaba (SP), Ponta Grossa (PR), Ribeirão Preto (SP), Santa Maria (RS), Santarém (PA), Santos (SP), São Bernardo do Campo (SP), São José do Rio Preto (SP), São José dos Campos (SP), Serra (ES), Sumaré (SP), Taboão da Serra (SP), Taubaté (SP) e Uberaba (MG).\n \n\n\nEntre as disputas realizadas nas 15 capitais neste segundo turno, 6 candidatas e candidatos conseguiram a reeleição, o que representa 40% do total. São elas: Belo Horizonte (MG), Campo Grande (MS), João Pessoa (PB), Manaus (AM), Porto Alegre (RS) e São Paulo (SP).\n \n\n\nResultado nas capitais\n\n\nO quadro abaixo apresenta o resultado em todas as capitais onde houve segundo turno.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCapital\n\n\n\n\n\n\nEleito\n\n\n\n\n\n\n\n\n\n\nAracaju (SE)\n \n\n\n\n\n\n\nEmília Corrêa (PL) \n\n\n\n\n\n\n\n\n\n\nBelém (PA)\n \n\n\n\n\n\n\nIgor Normando (MDB)\n\n\n\n\n\n\n\n\n\n\nBelo Horizonte (MG)\n \n\n\n\n\n\n\nFuad Noman (PSD) - reeleito\n\n\n\n\n\n\n\n\n\n\nCampo Grande (MS)\n \n\n\n\n\n\n\nAdriane Lopes (PP) - reeleita\n\n\n\n\n\n\n\n\n\n\nCuritiba (PR)\n \n\n\n\n\n\n\nEduardo Pimentel (PSD) \n\n\n\n\n\n\n\n\n\n\nCuiabá (MT)\n \n\n\n\n\n\n\nAbílio Brunini (PL) \n\n\n\n\n\n\n\n\n\n\nFortaleza (CE)\n \n\n\n\n\n\n\nEvandro Leitão (PT) \n\n\n\n\n\n\n\n\n\n\nGoiânia (GO)\n \n\n\n\n\n\n\nSandro Mabel (MDB) \n \n\n\n\n\n\n\n\n\n\n\nJoão Pessoa (PB)\n \n\n\n\n\n\n\nCícero Lucena (PP)\n - reeleito\n\n\n\n\n\n\n\n\n\n\nManaus (AM)\n \n\n\n\n\n\n\nDavid Almeida (Avante) - reeleito\n\n\n\n\n\n\n\n\n\n\nNatal (RN)\n \n\n\n\n\n\n\nPaulinho Freire (União) \n\n\n\n\n\n\n\n\n\n\nPalmas (TO)\n \n\n\n\n\n\n\nEduardo Siqueira Campos (Podemos) \n\n\n\n\n\n\n\n\n\n\nPorto Alegre (RS)\n \n\n\n\n\n\n\nSebastião Melo (MDB) - reeleito\n\n\n\n\n\n\n\n\n\n\nPorto Velho (RO)\n \n\n\n\n\n\n\nDeputado federal Léo Moraes (Podemos) \n\n\n\n\n\n\n\n\n\n\nSão Paulo (SP)\n \n\n\n\n\n\n\nRicardo Nunes (MDB) - reeleito\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-27T20:46:18-03:00"
}