{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/23/para-marcos-pontes-cpmi-do-8-de-janeiro-foi-tomada-pelos-governistas",
    "titulo": "Para Marcos Pontes, CPMI do 8 de Janeiro foi tomada pelos governistas",
    "descricao": "O senador Astronauta Marcos Pontes (PL-SP), em pronunciamento no Plenário nesta quarta-feira (23), afirmou que a Comissão Parlamentar Mista de Inquérito do 8 de Janeiro, que investiga as invasões ocorridas às sedes dos três Poderes em Brasília, foi tomada pelos governistas. Para ele, isso prejudica o funcionamento correto da CPMI e impede que a população conheça a verdade completa. Ele criticou também o fato de a oposição não ter ficado com nenhuma presidência das comissões permanentes.",
    "tags": [
        "Jair Bolsonaro"
    ],
    "texto": "O senador Astronauta Marcos Pontes (PL-SP), em pronunciamento no Plenário nesta quarta-feira (23), afirmou que a Comissão Parlamentar Mista de Inquérito do 8 de Janeiro, que investiga as invasões ocorridas às sedes dos três Poderes em Brasília, foi tomada pelos governistas. Para ele, isso prejudica o funcionamento correto da CPMI e impede que a população conheça a verdade completa. Ele criticou também o fato de a oposição não ter ficado com nenhuma presidência das comissões permanentes.\n\n\n— Quero lembrar que essa comissão foi constituída com a finalidade de a gente saber exatamente o que aconteceu no dia 8 de janeiro, doa a quem doer. É importante que isso seja colocado. Não é questão de esquerda, de direita. Essa comissão foi feita para isso, e não para se defender um lado, simplesmente — observou.\n\n\nPontes criticou também a inelegibilidade do ex-presidente Jair Bolsonaro, determinada pelo Tribunal Superior Eleitoral (TSE) em função de reunião com embaixadores. O senador também mencionou a operação da Polícia Federal dentro do Senado e o mandado de busca e apreensão no gabinete do senador Marcos do Val (Podemos-ES), dizendo que esses eventos recentes não têm o poder de intimidar a população brasileira, mas sim de fortalecer.\n\n\n— Se prestar atenção em nossas relações interpessoais, assim como na história nacional ou internacional, você não vê o caso de algum lado utilizar influência, tempo, esforço, força para tentar mudar alguma coisa que não tem importância. Ou seja, se existe tudo isso acontecendo no Brasil, é porque o lado daqueles que tentam colocar o caos no nosso país é um lado que tem medo da força que os valores da nossa população representam.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-23T20:35:06-03:00"
}