{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/09/04/oposicao-anuncia-obstrucao-no-senado-e-na-camara-a-partir-da-proxima-semana",
    "titulo": "Oposição anuncia obstrução no Senado e na Câmara a partir da próxima semana",
    "descricao": "Um grupo de senadores e deputados de oposição anunciou, em entrevista coletiva na tarde desta quarta-feira (4), a intenção de obstruir as votações no Senado e na Câmara dos Deputados a partir da próxima semana. Segundo esses parlamentares, a obstrução faz parte de um movimento em defesa do que chamaram de \"verdadeira democracia\".",
    "tags": [],
    "texto": "Um grupo de senadores e deputados de oposição anunciou, em entrevista coletiva na tarde desta quarta-feira (4), a intenção de obstruir as votações no Senado e na Câmara dos Deputados a partir da próxima semana. Segundo esses parlamentares, a obstrução faz parte de um movimento em defesa do que chamaram de \"verdadeira democracia\".\n\n\nO senador Marcos Rogério (PL-RO) disse que a obstrução vai ocorrer depois da apresentação do pedido de impeachment do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). Segundo o senador, o Senado precisa se posicionar institucionalmente, para oferecer uma resposta à sociedade. Ele afirmou que deputados e representantes da sociedade vão assinar o pedido, mas os senadores não assinarão porque serão os julgadores em uma possível comissão de impeachment.\n\n\nO senador Eduardo Girão (Novo-CE) informou que já são mais 1,3 milhão de assinaturas pelo impedimento de Moraes. Ele disse que é importante o Senado investigar, pois haveria vários motivos para o impeachment. Já o líder da oposição no Senado, Rogério Marinho (PL-RN), convidou os cidadãos a assinarem o documento que, segundo ele, será entregue ao Senado na segunda-feira (9).\n\n\n— Nós não podemos desistir do Brasil. Temos que constranger aqueles que estão infringindo a lei de forma reiterada — registrou o senador.\n\n\nA deputada Bia Kicis (PL-DF) anunciou uma reunião na segunda-feira para acertar os detalhes da obstrução na Câmara. Ela disse que o grupo de oposição vai \"obstruir tudo\" e vai lutar pela anistia e pela liberdade de expressão. A deputada também criticou o que chamou de censura de Alexandre Moraes contra a plataforma X (antigo Twitter) e o presidente do Senado, Rodrigo Pacheco, que estaria \"agindo como avalista de atitudes irresponsáveis, ilegais e tirânicas do ministro Alexandre de Moraes\".\n\n\nManifesto\n\n\nEm nome dos parlamentares de oposição, o senador Marcos Rogério leu um documento chamado de \"Manifesto da verdadeira democracia\". Ele disse que o Brasil está atravessando um momento de extrema gravidade em que princípios e garantias constitucionais estão sendo relativizados. Ele disse que é importante os parlamentares terem posições firmes e claras na defesa do que chamou de \"verdadeira democracia\".\n\n\n— A democracia que nós defendemos não é nem jamais será relativizada. É uma democracia na extensão do que estabelece a nossa Constituição Federal — disse o senador.\n\n\nO manifesto critica a atuação do ministro Alexandre Moraes e sua relatoria no inquérito das fake news. Segundo o documento, a liberdade de expressão e de imprensa e a inviolabilidade dos mandatos parlamentares estão comprometidas no país. O manifesto também acusa o procurador-geral da República, Paulo Gonet, de omissão.  O documento ainda convoca a população para uma manifestação na Avenida Paulista, em São Paulo (SP), no dia 7 de setembro. A manifestação será para reivindicar a volta da normalidade democrática no país, arquivamento de inquéritos, anistia a \"perseguidos políticos\" e a instalação de uma CPI na Câmara dos Deputados, com foco no abuso de autoridade.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-09-05T14:35:32-03:00"
}