{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/12/jarbas-vasconcelos-renuncia-e-dueire-assume-o-mandato",
    "titulo": "Jarbas Vasconcelos renuncia e Dueire assume o mandato",
    "descricao": "O Plenário do Senado recebeu, nesta terça-feira (12), a renúncia do senador Jarbas Vasconcelos (MDB-PE), por motivo de saúde. Jarbas informou que vai se aposentar da vida pública. O seu primeiro suplente, Fernando Dueire (MDB-PE), que já está em exercício desde novembro de 2022, passa a ser o titular até o fim do mandato, em 2027.",
    "tags": [],
    "texto": "O Plenário do Senado recebeu, nesta terça-feira (12), a renúncia do senador Jarbas Vasconcelos (MDB-PE), por motivo de saúde. Jarbas informou que vai se aposentar da vida pública. O seu primeiro suplente, Fernando Dueire (MDB-PE), que já está em exercício desde novembro de 2022, passa a ser o titular até o fim do mandato, em 2027. \n\n\nO presidente do Senado, Rodrigo Pacheco, cumprimentou o agora ex-senador, exaltou sua trajetória na política e o classificou como um dos líderes da democracia brasileira.\n\n\n— A justa e merecida aposentadoria da vida parlamentar, por certo, será muito sentida por esta Casa e seus membros, também pelo estado de Pernambuco e por todo o Brasil. Em nome do Senado, esta Presidência cumprimenta o senador Jarbas Vasconcelos e expressa os seus votos de uma vida longa, com saúde e muito sucesso em seus futuros projetos.\n\n\nO senador Eduardo Braga (MDB-AM), líder do MDB, destacou que Jarbas foi um grande defensor da ética na política e revelou que via no colega um conselheiro.\n\n\n— Sinto-me orgulhoso de ter estado ao seu lado em parte dessa trajetória de grande homem público que nunca hesitou em se posicionar do lado certo da História. Os pernambucanos, certamente, sentirão sua falta como bravo representante do estado.\n\n\nDueire disse que o ex-senador é uma “lenda viva” da política brasileira e que o ato da renúncia é uma demonstração de “honradez, desprendimento e respeito ao povo”.\n\n\n— Jarbas entendeu que a dedicação e o empenho não podiam ser pela metade. Por isso, foi exemplo de disposição e trabalho em todas as funções públicas que desempenhou. Jarbas fez da vida pública a sua própria vida, sempre separando o coletivo do privado. Seus deveres e obrigações sempre estiveram em primeiro lugar.\n\n\nOs senadores Veneziano Vital do Rêgo (MDB-PB) e Jorge Kajuru (PSB-GO) também registraram elogios e cumprimentos. \n\n\nBiografia\n\n\nJarbas de Andrade Vasconcelos é natural de Vicência (PE), tem 81 anos e é advogado. Elegeu-se senador em 2018, com 21,51% dos votos válidos do estado. Foi a sua segunda eleição para o Senado Federal.\n\n\nForam mais de cinquenta anos de atividade política, como membro fundador do MDB, ainda durante a ditadura militar. Foi deputado estadual (1971-75), deputado federal (1975-79 e 1983-85) e prefeito do Recife por dois mandatos (1986-88 e 1993-96). Foi também governador de Pernambuco, de 1999 a 2002 e, reeleito, de 2003 a 2006. No ano seguinte, iniciou o primeiro mandato como senador, que cumpriu até 2015. Voltou à Câmara dos Deputados entre 2016 e 2019 e retornou ao Senado em 2019.\n\n\nNa nota em que comunicou a sua renúncia, Jarbas Vasconcelos afirmou ser movido por “consciência cívica”.\n\n\n“Durante e após os meus mandatos, sempre saí de cabeça erguida, certo de que, com erros e acertos, fiz o que pensava ser melhor para o povo. Chegar aos 81 anos, poder andar nas ruas e contar com o olhar respeitoso do cidadão e dos pares é, para mim, motivo de altivez e de que fiz o meu melhor”, declarou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-13T08:48:07-03:00"
}