{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/29/senado-aprova-festa-junina-como-manifestacao-da-cultura-nacional",
    "titulo": "Senado aprova festa junina como manifestação da cultura nacional",
    "descricao": "O Plenário do Senado aprovou nesta quarta-feira (29) projeto de lei que reconhece as festas juninas como manifestação da cultura nacional ( PL 943/2019 ). O texto já havia recebido  parecer favorável  na Comissão de Educação, Cultura e Esporte do Senado (CE), em 2020, quando o relator foi o então senador Prisco Bezerra.",
    "tags": [
        "Sanções/Vetos"
    ],
    "texto": "O Plenário do Senado aprovou nesta quarta-feira (29) projeto de lei que reconhece as festas juninas como manifestação da cultura nacional (\nPL 943/2019\n). O texto já havia recebido \nparecer favorável\n na Comissão de Educação, Cultura e Esporte do Senado (CE), em 2020, quando o relator foi o então senador Prisco Bezerra.\n\n\nJá aprovado na Câmara dos Deputados e agora no Senado, o texto vai à sanção do presidente da República.\n\n\nEm seu parecer, Prisco afirma que é evidente a importância da Festa de São João para a população brasileira, ao mobilizar pessoas de todas as idades e ser comemorada em todos os estados.\n\n\n\"Diversas características nacionais, regionais e locais foram sendo incorporadas, de modo que sua realização no sul do país é diferente da que ocorre na região amazônica, não obstante a inegável presença de elementos comuns\", ressaltou Prisco.\n\n\nO autor do projeto, apresentado em 2019, foi o ex-deputado federal Fábio Mitidieri, que atualmente é governador de Sergipe.\n\n\nOrigens\n\n\nAs festas juninas tiveram origem na Europa e eram vinculadas a celebrações pagãs, que marcavam o solstício de verão — dia mais longo do ano, no mês de junho —, que indicava o início das colheitas. Ao longo do tempo, elas foram cristianizadas e passaram a ser dedicadas à comemoração de três santos católicos populares: Santo Antônio (13 de junho), São João Batista (24 de junho) e São Pedro (29 de junho).\n\n\nPrisco observa, em seu parecer, que essas festas estão relacionadas à cultura do campo, tanto pelo modo como as pessoas do interior a vivem, quanto pelo modo como os moradores das cidades maiores a desfrutam.\n\n\n\"Nas festas juninas do Nordeste, deve-se destacar, além da animação contagiante, o cultivo de preciosas tradições, como, por exemplo, a variada e deliciosa comida à base do milho. Mas, sobressaindo-se entre todas elas, está a música e a dança do forró, gênero musical que teve sua expressão maior com o eterno Luiz Gonzaga, um pernambucano que sempre esteve, ao longo de sua vida, muito próximo do Ceará”, ressaltou o ex-senador.  \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-30T08:34:07-03:00"
}