{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/23/girao-critica-gastos-com-viagens-de-lula-ministros-e-governo-do-ceara",
    "titulo": "Girão critica gastos com viagens de Lula, ministros e governo do Ceará",
    "descricao": "O senador Eduardo Girão (Novo-CE) criticou, em pronunciamento nesta quarta-feira (23), os gastos do governo do presidente da República, Luiz Inácio Lula da Silva, em viagens no Brasil e no exterior. Segundo o parlamentar, enquanto 21 milhões de famílias necessitam de alguma ajuda do Executivo para sobreviver, Lula e seus ministros “usam e abusam da gastança desenfreada com o dinheiro do pagador de impostos”.",
    "tags": [
        "Lula",
        "Ceará"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) criticou, em pronunciamento nesta quarta-feira (23), os gastos do governo do presidente da República, Luiz Inácio Lula da Silva, em viagens no Brasil e no exterior. Segundo o parlamentar, enquanto 21 milhões de famílias necessitam de alguma ajuda do Executivo para sobreviver, Lula e seus ministros “usam e abusam da gastança desenfreada com o dinheiro do pagador de impostos”.\n\n\n— Só nesse primeiro semestre, foram R$ 25 milhões torrados com extravagantes viagens internacionais. E seus ministros para cima e para baixo, aproveitando feriados, aproveitando o final de semana, indo para os estados em aviões da FAB [Força Aérea Brasileira] e muitas vezes dando carona para ministros do STF [Supremo Tribunal Federal]. Isso é matéria que está na imprensa, estou apenas repercutindo [...]. Apenas nesse primeiro semestre, já foi gerado um rombo de R$ 45 bilhões nas contas públicas. O devaneio é tão grande que, entre uma viagem e outra, um passeio e outro, a primeira-dama requisitou 50 policiais federais apenas para fazer a sua segurança pessoal.\n\n\nO parlamentar também criticou o governo do Ceará e afirmou que o Executivo local já gastou R$ 10 milhões com jatinhos e helicópteros neste ano. Segundo Girão, o governador Elmano de Freitas gasta R$ 10 milhões por mês com propaganda e segue “a mesma sanha irresponsável de inversão de valores iniciada no governo petista de Camilo Santana, que cometeu a insanidade de gastar R$ 1,1 bilhão em propaganda e publicidade”.\n\n\n— Isso num estado onde parte expressiva da população sofre durante meses, em alguns casos até anos, em filas de espera para conseguir realizar um simples exame ou uma cirurgia nos hospitais públicos. Uma terra que deveria brilhar, por ser da luz. O primeiro lugar no Brasil a libertar os escravos; olha que terra maravilhosa, que povo libertário nós temos. Mas hoje parece estar dominada pelas trevas, pela sombra, onde parte da população vive refém do domínio de facções criminosas por deficiência, por omissão da segurança pública do estado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-23T18:43:52-03:00"
}