{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/31/oposicao-pede-prisao-de-gdias-para-governistas-general-cumpriu-seu-dever",
    "titulo": "Oposição pede prisão de GDias; para governistas, general cumpriu seu dever",
    "descricao": "Após o depoimento do general Marco Edson Gonçalves Dias à CMPI do 8 de Janeiro, nesta quinta-feira (31), parlamentares discordaram sobre a responsabilidade do depoente nas falhas que culminaram com a invasão das sedes dos três Poderes. Conhecido como GDias, ele comandava o Gabinete de Segurança Institucional (GSI) no dia dos ataques. Enquanto um grupo de parlamentares apontou contradições e pediu à Procuradoria-Geral da República (PGR) a prisão do general, outros atribuíram a culpa a integrantes do GSI “herdados” do governo de Jair Bolsonaro.",
    "tags": [
        "Forças Armadas",
        "Polícia Militar",
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "Após o depoimento do general Marco Edson Gonçalves Dias à CMPI do 8 de Janeiro, nesta quinta-feira (31), parlamentares discordaram sobre a responsabilidade do depoente nas falhas que culminaram com a invasão das sedes dos três Poderes. Conhecido como GDias, ele comandava o Gabinete de Segurança Institucional (GSI) no dia dos ataques. Enquanto um grupo de parlamentares apontou contradições e pediu à Procuradoria-Geral da República (PGR) a prisão do general, outros atribuíram a culpa a integrantes do GSI “herdados” do governo de Jair Bolsonaro.\n\n\nPara o senador Marcos Rogério (União-RO), o depoimento do general teve a intenção de transferir a culpa pelo resultado dos ataques para outras pessoas. O senador disse acreditar que todas as forças envolvidas têm sua parcela de responsabilidade e argumentou que não é certo que toda a culpa seja jogada na Polícia Militar do Distrito Federal. Marcos Rogério apontou contradições no depoimento do general.\n\n\n— Numa única fala, ele consegue dar três versões E aí quem está na CPI precisa olhar para aquilo que está sendo dito, dentro do contexto. Quem fala a verdade repete mil vezes do mesmo jeito, mas quem procura escrever uma nova versão sobre os fatos invariavelmente vai vacilar, vai errar. Uma hora fala de um jeito e outra hora fala de outro, então a fala dele tem contradições.\n\n\nEm razão dessas supostas contradições, parlamentares da oposição informaram no final da tarde, ainda durante o depoimento, que enviaram à Procuradoria-Geral da República o pedido de prisão preventiva do general. Os crimes apontados são omissão imprópria, prevaricação, ação de ofício em interesse pessoal e obstrução de Justiça. A ação também pede a prisão do ministro da Justiça, Flávio Dino.\n\n\n— O senhor, general, entrou em várias contradições desde os seus primeiros depoimentos. São várias, inclusive com falsificação de documento público enviado ao Congresso Nacional. Isso é gravíssimo. Em contrapartida, toda a cúpula da segurança pública do Distrito Federal foi presa e, inclusive, um governador eleito em primeiro turno foi afastado, ao arrepio da lei. Em contrapartida, o senhor continua solto, junto com o ministro Flávio Dino — disse o deputado Cabo Gilberto Silva\n \n(PL–PB), ao anunciar a ação da oposição.\n\n\nEntre as acusações feitas pelos oposicionistas, está o reconhecimento, por parte do general, de que pediu para que seu nome fosse retirado de um relatório da Agência Brasileira de Inteligência (Abin) que foi enviado à Comissão Mista Controle e Atividades de Inteligência (CCAI) do Congresso. O general afirmou que pediu a retirada do seu nome porque ele não fazia parte grupo de WhatsApp em que os alertas de segurança apontados no relatório foram enviados.\n\n\nHerança\n\n\nPara outros senadores, no entanto, o depoimento do general conseguiu demonstrar que ele não pode ser responsabilizado pela invasão. O líder do governo no Congresso, senador Randolfe Rodrigues (Rede-AP), afirmou que quem deveria estar no lugar de GDias na CPI é o ex-ministro-chefe do GSI, general Heleno.\n\n\n— \nSe tem alguma culpa GDias, paradoxalmente, é a culpa da inocência. Talvez seja a culpa da ingenuidade. Todo o Gabinete de Segurança Institucional foi herdado do general Heleno. Quem tinha que estar aí no lugar do GDias era o general Heleno. Ele que foi dos arquitetos golpistas, e os elementos que integraram a equipe dele, que lamentavelmente foram mantidos na equipe até 8 de janeiro, foram os executores da estratégia golpista — disse Randolfe.\n\n\nO deputado Rubens Pereira Júnior\n \n(PT-MA) afirmou que, até o início do depoimento, estava convencido da culpa do general com relação aos ataques, mas seu entendimento mudou após os esclarecimentos. Para ele, GDias evitou que ocorresse um dano ainda maior ao Palácio do Planalto.\n\n\n — O senhor conseguiu evitar que invadissem o coração do Palácio do Planalto. Infelizmente, o Senado Federal não conseguiu. O Plenário do Senado foi invadido. Infelizmente, o Supremo Tribunal Federal não conseguiu, o Plenário do Supremo foi invadido. A Câmara conseguiu, preservou-se o Plenário. E o senhor conseguiu preservar o coração do Palácio. Se o senhor não tivesse vindo pessoalmente, enfrentado, isso não teria sido possível — disse o deputado.\n\n\nNa avaliação do senador Fabiano Contarato (PT-ES), houve uma sucessão de erros, desde a inação do Exército com relação aos acampamentos golpistas em frente ao Quartel-General até a escolta da Polícia Militar aos manifestantes, no dia dos ataques. Para o senador, no entanto, essa cadeia de culpa e dolo (intenção) não se aplica ao general.\n\n\n— \nMais uma vez, não sou eu que estou falando isso, é o Código Penal: “A omissão é penalmente relevante quando o agente tenha por lei obrigação de proteção, vigilância e cuidado”. O senhor não agiu nem com dolo e nem com culpa. O senhor não deu causa a absolutamente nada, porque agiu dentro do que o dever lhe competia — disse Contarato.\n\n\nIncompetência\n\n\nEm entrevista nesta quinta-feira, o presidente da comissão, deputado Arthur Maia (União-BA), afirmou que os depoimentos, até o momento, mostram incompetência tanto da polícia quanto do Gabinete de Segurança Inconstitucional, que não conseguiram impedir os danos às sedes dos três Poderes durante os ataques de 8 de janeiro. Para ele, é preciso deixar o viés político da discussão e descobrir, no caso de todos os envolvidos, onde houve dolo (intenção) e onde houve culpa.\n\n\n— A incompetência já está caracterizada, sem dúvida, e a culpa já está caracterizada, sem dúvida. Não venham para mim com essa conversa de que foi só uma força de segurança. Não, foram todas que erraram, e é preciso identificar, agora, o grau de culpa e o grau de dolo — disse Maia, que defendeu a necessidade de ouvir um representante da Força Nacional.\n\n\nA comissão parlamentar mista de inquérito já aprovou requerimentos com pedido de informações à Força Nacional de Segurança Pública, mas rejeitou um requerimento do senador Sérgio Moro (União-PR) para a convocação do coronel Sandro Augusto de Sales Queiroz, que comandava o Batalhão de Pronto Emprego da corporação na época dos ataques. Ainda há 14 requerimentos não votados que pedem a convocação de representantes da força pela CPI para prestarem depoimento.  \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-31T21:00:30-03:00"
}