{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/09/29/votacao-seguira-o-horario-de-brasilia-em-todo-o-pais",
    "titulo": "Votação seguirá o horário de Brasília em todo o país",
    "descricao": "As eleições deste domingo (2) serão feitas no fuso horário de Brasília, o que significa que estados do Brasil com fusos diferentes terão horários diferentes de funcionamento das urnas. Os eleitores devem ficar atentos aos horários específicos de abertura e encerramento da votação em suas cidades.",
    "tags": [
        "#eleições2022",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "As eleições deste domingo (2) serão feitas no fuso horário de Brasília, o que significa que estados do Brasil com fusos diferentes terão horários diferentes de funcionamento das urnas. Os eleitores devem ficar atentos aos horários específicos de abertura e encerramento da votação em suas cidades.\n\n\nO Tribunal Superior Eleitoral (TSE) \nestabeleceu no ano passado\n que a votação acontecerá entre as 8h e as 17h, pelo horário de Brasília. Dessa forma, nos estados de Mato Grosso, Mato Grosso do Sul, Rondônia e Roraima, e em alguns municípios do Amazonas, será das 7h às 16h no horário local. No Acre, das 6h às 15h. No arquipélago de Fernando de Noronha, as urnas funcionarão das 9h às 18h.\n\n\nAs seções eleitorais que tiverem eleitores na fila na hora do encerramento continuarão abertas para que todos possam votar, mas novos eleitores não serão admitidos.\n\n\nCom essa medida, o período de votação será coincidente em todo o país. Isso permitirá ao TSE divulgar o resultado das eleições a partir das 17h, pelo horário de Brasília. Nas eleições passadas, quando não havia a padronização pelo fuso da capital, o tribunal precisava esperar o fechamento das urnas da Região Norte antes de dar os números. Isso era feito para que todos os eleitores pudessem votar sem a influência de dados parciais.\n\n\nReação\n\n\nSenadores das regiões que serão afetadas pelos novos horários de votação opinaram sobre a decisão, e a maioria deles é a favor. O principal argumento é que um horário unificado para a divulgação dos resultados de todo o país aumenta a confiabilidade do processo eleitoral.\n\n\nPara o senador Eduardo Braga (MDB-AM), a medida é “bem-vinda”.\n\n\n— Ela dá ainda mais tranquilidade e segurança em relação ao sistema de votação e apuração eletrônico, que já é considerado um dos mais confiáveis e avançados do mundo. Diante da insistência nos ataques ao nosso sistema eleitoral, é bom fechar todas as brechas que possam justificar eventuais teorias conspiratórias — disse.\n\n\nCom a mesma lógica, Plínio Valério (PSDB-AM) observou que a prática anterior deixava a maior parte do país esperando a divulgação por muito tempo, o que alimentava a suspeição quanto à integridade dos resultados.\n\n\n— É salutar. Uma parada de duas horas poderia dar os argumentos necessários para quem desconfia das urnas. Eu achei que veio em boa hora.\n\n\nPara Nelsinho Trad (PSD-MS), a mudança não deve atrapalhar muito a rotina dos eleitores no dia da votação.\n\n\n— Alguns lugares que poderiam perder uma ou duas horas de votação têm um período suficientemente grande para poder atender toda a sociedade. É acertado porque não vai deixar pairar nenhuma dúvida no que tange à apuração e ao processo eleitoral como um todo.\n\n\nCríticas\n\n\nMas há senadores que discordam. Sérgio Petecão (PSD-AC, atualmente licenciado) reclama que, no seu estado, a votação será encerrada bem no horário em que mais pessoas costumam ir às urnas.\n\n\n— Isso foi discutido dentro de ar-condicionado em Brasília, sem conhecer a realidade do povo do Acre. 15h é o horário de maior fluxo que temos aqui no dia das eleições.\n\n\nChico Rodrigues (União-RR) comentou que a decisão é “compreensível”, mas ponderou que ela deverá levar ao aumento da abstenção.\n\n\n— O tribunal deve ter feito um risco calculado, mas poderá dar um problema na redução do número de eleitores. Nós entendemos vai dar algum problema em relação ao maior número de eleitores que votam normalmente do meio até o final da tarde.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-09-29T09:27:01-03:00"
}