{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/02/02/tres-suplentes-tomam-posse-em-substituicao-a-senadores-que-assumiram-ministerios",
    "titulo": "Três suplentes tomam posse em substituição a senadores que assumiram ministérios",
    "descricao": "O Senado tem três novos senadores a partir desta quinta-feira (2). São suplentes que tomaram posse, substituindo titulares que se licenciaram para assumir cargos no Executivo.",
    "tags": [
        "#57alegislatura"
    ],
    "texto": "O Senado tem três novos senadores a partir desta quinta-feira (2). São suplentes que tomaram posse, substituindo titulares que se licenciaram para assumir cargos no Executivo. \n\n\nAna Paula Lobato (PSB-MA) entrou no lugar de Flávio Dino (PSB-MA), que está no comando do Ministério da Justiça e Segurança Pública; Augusta Brito (PT-CE) substitui Camilo Santana (PT-CE), convidado pelo presidente Lula para o Ministério da Educação; e Fernando Farias (MDB-AL) assume a vaga de Renan Filho (MDB-AL), novo ministro dos Transportes. \n\n\nEm cerimônia na Presidência do Senado, os parlamentares prestaram compromisso e assinaram o termo de posse. Eles prometeram guardar a Constituição Federal e as leis do país; desempenhar fiel e lealmente o mandato conferido pelo povo; e sustentar a união, a integridade e a independência do Brasil. \n\n\nO presidente do Senado, Rodrigo Pacheco, informou que na próxima sessão plenária vai garantir a eles a palavra para que possam fazer seus primeiros pronunciamentos. \n\n\nExpectativas\n\n\nA senadora Ana Paula Lobato afirmou que pretende dedicar o mandato a causas ligadas às mulheres, à saúde e à educação. \n\n\nAugusta Brito, por sua vez, disse que pretende trabalhar em conjunto com o governo Lula no combate à pobreza e às desigualdades sociais. Ela destacou ainda a importância do atuação em favor das energias renováveis, como eólica e solar. s\n\n\nAna Paula Lobato\n\n\nEmpossada, Ana Paula Dias Lobato Nova Alves, de 37 anos, é a mais jovem senadora da Casa. Casada com o presidente da Assembleia Legislativa do Maranhão, Othelino Neto (PCdoB), tem dois filhos.\n\n\nEnfermeira e empresária do ramo de aluguel de equipamentos e máquinas para construção, é também vice-prefeita de Pinheiro, município da Baixada Maranhense onde passou sua infância e adolescência. Em janeiro do ano passado, ela assumiu a prefeitura durante o afastamento de Luciano Genésio por determinação do Tribunal Regional Federal da 1ª Região.\n\n\nEla preside o Grupo de Esposas de Deputados do Estado do Maranhão, associação filantrópica.\n\n\nAugusta Brito\n\n\nAugusta Brito de Paula tem 46 anos, natural de Fortaleza, tem formação em enfermagem e direito. Foi prefeita de Graça, no noroeste do Ceará, durante dois mandatos, de 2004 a 2008, e de 2008 a 2012. Encerrou em 2022 o segundo mandato de deputada estadual. Foi a primeira mulher líder do governo na história da Assembleia Legislativa do Ceará.\n\n\nEm 2012, foi nomeada secretária de Educação de São Benedito (CE). Dois anos depois, foi eleita deputada estadual, e reeleita em 2018. Na Assembleia Legislativa, tornou-se procuradora Especial da Mulher.\n\n\nComo deputada presidiu também o Comitê de Estudos de Limites e Divisas Territoriais do Ceará (Celditec), da Assembleia Legislativa.\n\n\nFernando Farias\n\n\nO empresário Fenando Farias (MDB), 70 anos, nunca ocupou cargo político. Atua no ramo de produção de açúcar, álcool, aguardente e bioeletricidade, gerada a partir da moagem do bagaço de cana.\n\n\nÉ um dos executivos do Grupo Carlos Lyra, com sede em Maceió, que possui cinco usinas produtoras nos estados de Alagoas, Goiás e São Paulo. Também é proprietário de um shopping center no município de Delmiro Gouveia, no sertão alagoano.\n\n\nRetorno\n\n\nTambém entrou em exercício nesta quinta-feira Margareth Buzetti (PSD-MT), no lugar de Carlos Fávaro (PSD-MT). Ela já havia substituído o parlamentar no ano passado e agora reassume, depois que Fávaro foi nomeado ministro da Agricultura. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-06T15:33:28-03:00"
}