{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/30/paim-destaca-importancia-de-encontro-dos-parlamentos-do-g20-no-congresso",
    "titulo": "Paim destaca importância de encontro dos parlamentos do G20 no Congresso",
    "descricao": "O senador Paulo Paim (PT-RS) ressaltou, em pronunciamento nesta quarta-feira (30), a relevância da 10ª Cúpula de Presidentes dos Parlamentos do G20 (P20), que o Congresso Nacional sedia entre 6 e 8 de novembro. O encontro reunirá representantes dos Parlamentos das maiores economias do mundo para discutir desafios globais e buscar soluções conjuntas. O senador afirmou que o evento será um marco para o Brasil e uma oportunidade única de avançar no fortalecimento da cooperação global em benefício de um mundo mais justo e de um planeta sustentável.",
    "tags": [
        "Desigualdade",
        "Fome",
        "G-20",
        "Pobreza",
        "Poder Legislativo"
    ],
    "texto": "O senador Paulo Paim (PT-RS) ressaltou, em pronunciamento nesta quarta-feira (30), a relevância da 10ª Cúpula de Presidentes dos Parlamentos do G20 (P20), que o Congresso Nacional sedia entre 6 e 8 de novembro. O encontro reunirá representantes dos Parlamentos das maiores economias do mundo para discutir desafios globais e buscar soluções conjuntas. O senador afirmou que o evento será um marco para o Brasil e uma oportunidade única de avançar no fortalecimento da cooperação global em benefício de um mundo mais justo e de um planeta sustentável.\n\n\nPaim ressaltou que o fato de o Brasil estar na Presidência do G20 torna a cúpula uma plataforma ainda mais estratégica para articular respostas coletivas e fortalecer a responsabilidade compartilhada na construção de um futuro mais inclusivo e sustentável. Segundo o senador, foram realizadas cerca de 130 reuniões preparatórias ao longo dos últimos meses, evidenciando o comprometimento e a seriedade que o Brasil está tratando temas de impacto global.\n\n\n— Entre as prioridades sugeridas pelo governo brasileiro, estão a criação de uma aliança internacional contra a pobreza e a fome e a reforma da governança global, que visam trazer uma nova perspectiva para o desenvolvimento e garantir uma maior equidade e dignidade às populações em situação de vulnerabilidade. Tudo isso com um olhar profundo no meio ambiente.\n\n\nO parlamentar também destacou projeto de lei, de autoria dele, que institui a linha oficial de pobreza e estabelece que o governo federal deverá definir metas progressivas para erradicação da pobreza e diminuição das desigualdades socioeconômicas (\nPL 350/2021\n). O texto está tramitando na Comissão de Assuntos Sociais (CAS).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-30T15:29:19-03:00"
}