{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/29/cpi-das-ongs-deve-ouvir-presidente-do-instituto-de-pesquisas-ecologicas",
    "titulo": "CPI das ONGs deve ouvir presidente do Instituto de Pesquisas Ecológicas",
    "descricao": "A CPI das ONGs ouvirá nesta terça-feira (3) a diretora-presidente e co-fundadora do Instituto de Pesquisas Ecológicas (Ipê), Suzana Machado Padua. O Ipê atua em pesquisas, educação ambiental e programas de geração de renda como formas de conservar a biodiversidade dos biomas brasileiros. O depoimento está previsto para às 10h.",
    "tags": [
        "Indígenas",
        "Comissão Parlamentar de Inquérito (CPI)",
        "ONGs"
    ],
    "texto": "A CPI das ONGs ouvirá nesta terça-feira (3) a diretora-presidente e co-fundadora do Instituto de Pesquisas Ecológicas (Ipê), Suzana Machado Padua. O Ipê atua em pesquisas, educação ambiental e programas de geração de renda como formas de conservar a biodiversidade dos biomas brasileiros. O depoimento está previsto para às 10h.\n\n\nA reunião atende a requerimento do senador Plínio Valério (PSDB-AM), presidente da CPI. Segundo a justificação do \nREQ 123/2023\n, o senador espera esclarecer a atuação do instituto “como condutor do processo de criação de Unidades de Conservação no Baixo Rio Negro [no estado do Amazonas], inclusive como organizador de outras ONGs participantes”.\n\n\nUnidades de Conservação\n\n\nSegundo o Ipê, a ONG foi uma das partes envolvidas na criação, iniciada em 2006, do Mosaico de Áreas Protegidas no baixo Rio Negro, que é uma gestão integrada de diversas unidades de conservação próximas. Para compatibilizar o desenvolvimento sustentável no contexto regional, a lei que regulamenta o direito ao meio ambiente equilibrado (\nLei  9.985, de 2000\n) obriga a criação, pelo governo, desse instrumento de gestão.\n\n\nA ONG também atribui a seus trabalhos a recategorização, em 2014, de parte do Parque Estadual Rio Negro Setor Sul, que é área de preservação, na Reserva de Desenvolvimento Sustentável (RDS) Puranga Conquista, que abriga populações tradicionais.\n\n\nRequerimentos\n\n\nNa segunda parte da reunião, o colegiado votará requerimento de Plínio Valério para que o presidente da Federação das Organizações Indígenas do Rio Negro (Foirn), Marivelton Rodrigues Barroso, preste informações sobre os recursos oferecidos pela ONG neste ano para financiar projetos nas comunidades indígenas.\n\n\nTambém está na pauta requerimentos do senador Marcio Bittar (União-AC), relator da CPI, para ouvir o diretor técnico do Instituto Arayara de Educação e Cultura, Juliano Bueno de Araújo, e o diretor na América Latina da ONG 350, Ilan Zugman. O relator também solicita informações sobre a pasta do secretário especial para o Programa de Parcerias e Investimentos do governo, Marcus Cavalcanti.\n\n\nA reunião está prevista para ocorrer no plenário 6 da Ala Senador Nilo Coelho, no anexo II do Senado Federal.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-29T11:47:15-03:00"
}