{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/14/confucio-moura-eleicoes-mostram-que-populacao-nao-quer-radicalizacao-politica",
    "titulo": "Confúcio Moura: eleições mostram que população não quer radicalização política",
    "descricao": "O senador Confúcio Moura (MDB-RO) destacou, em pronunciamento nesta segunda-feira (14), que a maioria dos prefeitos eleitos no primeiro turno das eleições municipais de 2024 são de centro. Para o parlamentar, essa é  uma prova de que a população não quer mais radicalização política. O senador afirmou que p osicionamentos extremos são uma ameaça ao país e que o Brasil precisa de um grande pacto nacional para encaminhar suas pautas prioritárias, como educação e saneamento básico.",
    "tags": [
        "Eleições",
        "Rondônia"
    ],
    "texto": "O senador Confúcio Moura (MDB-RO) destacou, em pronunciamento nesta segunda-feira (14), que a maioria dos prefeitos eleitos no primeiro turno das eleições municipais de 2024 são de centro. Para o parlamentar, essa é \numa prova de que a população não quer mais radicalização política. O senador afirmou que p\nosicionamentos extremos são uma ameaça ao país e que o Brasil precisa de um grande pacto nacional para encaminhar suas pautas prioritárias, como educação e saneamento básico.\n\n\n— As pautas brasileiras são diversas. Nós podemos brigar, sim, para ver quem faz melhor, quem faz mais, quem faz mais bonito, quem atende melhor a população, quem vai conseguir mais recursos para a educação básica, para as creches, para o ensino fundamental. Como nós vamos alfabetizar as crianças com 6 anos a 8 anos, na idade certa? Essas são as grandes pautas nacionais, relevantes e importantes. Além disso, promover o desenvolvimento do país a partir da produção, reerguer a indústria nacional, encontrar mecanismos tributários facilitadores, que venham realmente a facilitar a vida dos nossos exportadores, de quem quer produzir, de quem quer investir no Brasil ou de quem quer vir para cá aplicar recursos financeiros nas empresas brasileiras. Nós precisamos é disso.\n\n\nNa opinião do senador, pode-se até divergir no discurso, mas, na hora de trabalhar pelo bem comum, pelo bem de todos, \"não tem essa de direita e de esquerda, de extrema direita e de extrema esquerda\".\n\n\nConfúcio Moura também elogiou o governo do presidente Luiz Inácio Lula da Silva e o trabalho que tem sido feito em Rondônia. Segundo o parlamentar, Lula quadruplicou o orçamento do Departamento Nacional de Infraestrutura de Transportes (DNIT), retomou as construções de um conjunto habitacional em Ji-Paraná e aumentou o crédito para a agricultura familiar e para o agronegócio.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-14T17:01:50-03:00"
}