{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/05/girao-anuncia-que-disputara-prefeitura-de-fortaleza-sem-se-afastar-do-senado",
    "titulo": "Girão anuncia que disputará Prefeitura de Fortaleza sem se afastar do Senado",
    "descricao": "Em pronunciamento nesta segunda-feira (5), o senador Eduardo Girão (Novo-CE) anunciou oficialmente sua candidatura à Prefeitura de Fortaleza. O parlamentar destacou a importância desse passo, resultado de \"intensa reflexão sobre o papel do Senado e o atual estado da democracia brasileira\", que ele considera estar \"em frangalhos\".",
    "tags": [
        "Ceará",
        "Eleições"
    ],
    "texto": "Em pronunciamento nesta segunda-feira (5), o senador Eduardo Girão (Novo-CE) anunciou oficialmente sua candidatura à Prefeitura de Fortaleza. O parlamentar destacou a importância desse passo, resultado de \"intensa reflexão sobre o papel do Senado e o atual estado da democracia brasileira\", que ele considera estar \"em frangalhos\".\n\n\nGirão ressaltou a transparência e a integridade como pilares de sua campanha e lembrou que, em sua primeira candidatura ao Senado, fez um compromisso público com os eleitores e se esforçou para cumprir todas as promessas.\n\n\n— Protocolei o nosso plano de governo [à prefeitura], não apenas aquele oficial, que tem que se fazer junto às autoridades competentes, mas em cartório, como eu fiz na época em que que estava disputando a campanha para o Senado, a minha primeira disputa. Então, durante 60 dias, vou me equilibrar entre o Senado, cumprindo as tarefas aqui, sem faltar, e também colocando minhas ideias para um povo sofrido, de fibra, de valor, mas que está sendo humilhado hoje pelos que só pensam no poder pelo poder — disse.\n\n\nO parlamentar ainda enfatizou a importância do Partido Novo em sua trajetória e a influência positiva que o partido tem demonstrado em administrações anteriores, como em Joinville (SC) e no governo de Minas Gerais.\n\n\n—  Sempre deixei claro aqui, mesmo estando em outro partido, que admirava o Novo pela sua coerência entre o pensar, o falar e o agir. É um partido que não tem ninguém envolvido com problema de corrupção, um partido que dá o exemplo no dia a dia, com seus mandatários (sou um deles) economizando dinheiro público aos montes. Só neste mandato, já foram mais de R$ 10 milhões, em quase seis anos, de economias que fiz, com verba de gabinete, com uma série de mordomias. E tem projeto meu, só que não querem votar, para que esse dinheiro economizado pelo parlamentar seja destinado à saúde e à educação no município — observou.\n\n\nO senador lembrou sua atuação em Fortaleza e ressaltou seu histórico de contribuição à cidade por meio de ONGs e projetos culturais, além de presidir o Fortaleza Esporte Clube.\n\n\n— Todas essas experiências foram muito importantes na minha vida, sempre na área da gestão, desde pequenininho, junto com o meu pai, trabalhando, nas férias eu ia trabalhar, sempre buscando aprimorar gestão, facilitar, desburocratizar, simplificar, gerar emprego, gerar renda. Por que eu não vou colocar meu nome à disposição, se é exatamente disso que as pessoas estão precisando hoje? Quero também colocar que esses quase seis anos aqui de mandato no Senado Federal foram fundamentais para o meu amadurecimento na capacidade de articulação política, para alcançar as mais elevadas metas em benefício da população — afirmou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-05T19:29:09-03:00"
}