{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/19/cpmi-ouvira-na-quinta-condenado-por-planejar-atentado-em-brasilia",
    "titulo": "CPMI ouvirá na quinta condenado por planejar atentado em Brasília",
    "descricao": "A CPMI do 8 de Janeiro vai se reunir na quinta-feira (22), a partir das 9h, para inquirir duas testemunhas relacionadas ao atentado a bomba próximo ao Aeroporto Internacional de Brasília, em 24 de dezembro de 2022. Além de George Washington de Oliveira Sousa, que foi condenado por participar do atentado, será ouvido o perito responsável pela elaboração do laudo da Polícia Civil do Distrito Federal (PCDF), Valdir Pires Dantas Filho. A convocação de ambos atente aos requerimentos da relatora, senadora Eliziane Gama (PSD-MA).",
    "tags": [
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Civil",
        "Polícia Rodoviária Federal",
        "Distrito Federal",
        "Terrorismo",
        "Eleições",
        "Brasília"
    ],
    "texto": "A CPMI do 8 de Janeiro vai se reunir na quinta-feira (22), a partir das 9h, para inquirir duas testemunhas relacionadas ao atentado a bomba próximo ao Aeroporto Internacional de Brasília, em 24 de dezembro de 2022. Além de George Washington de Oliveira Sousa, que foi condenado por participar do atentado, será ouvido o perito responsável pela elaboração do laudo da Polícia Civil do Distrito Federal (PCDF), Valdir Pires Dantas Filho. A convocação de ambos atente aos requerimentos da relatora, senadora Eliziane Gama (PSD-MA).\n \n\n\nNa primeira parte da reunião será ouvido o perito (\nREQ 823/2023\n). Valdir Pires Dantas Filho prestará depoimento na condição de autoridade responsável pela condução das investigações policiais sobre o ocorrido no dia 24 de dezembro. Naquele dia, véspera de Natal, a polícia recolheu uma bomba que estava em um caminhão de querosene nas proximidades do Aeroporto Internacional de Brasília. O caminhão entraria no terminal aéreo e, segundo as investigações, só não foi acionada por causa de um erro técnico.\n\n\nApós a oitiva do perito, a CPMI vai inquirir George Washington de Oliveira Sousa (\nREQ 844/2023\n). O extremista foi preso horas após a polícia ter recolhido os explosivos. George Washington segue preso e é um dos três condenados pela 8ª Vara Criminal de Brasília por planejar o atentado a bomba.\n \n\n\nOuvir as duas testemunhas faz parte da linha investigatória estabelecida pela relatora no plano de trabalho, que começa pelos fatos anteriores aos ataques  de 8 de janeiro contra os Poderes da República. Eliziane pretende investigar a cronologia fatos e sua correlação com os ataques.\n \n\n\n\"Tal como proposto no plano de trabalho apresentado a esta comissão, pretende-se que as nossas atividades se iniciem com a dissecação dos fatos que norteiam duas importantes datas [blitz nas rodovias federais no segundo turno das eleições e os fatos em dezembro 2022], consubstanciadas em oitivas e requerimentos de informações, a partir das quais se espera, como natural desdobramento, a investigação dos demais fatos elencados no requerimento que embasou a instauração desta CPMI\", afirma a senadora na justificativa do requerimento.\n \n\n\nAs oitivas serão realizadas no Plenário 2, na Ala Senador Nilo Coelho, no Anexo II do Senado Federal.\n \n\n\nSilvinei\n\n\nA CPMI inicia a primeira fase de depoimentos nesta semana. O primeiro a ser ouvido, na terça-feira (20), \nserá o ex-diretor-geral da Polícia Rodoviária Federal (PRF), Silvinei Vasques.\n Até o momento, a comissão aprovou a convocação de 36 pessoas para prestarem depoimento na condição de testemunha, no entanto essa lista poderá ser ampliada. Ainda na terça-feira serão votados 21 requerimentos de convocação, entre os nomes sugeridos estão o do ex-ministro chefe do GSI, general Marco Edson Gonçalves Dias e do ex-diretor da Agência Brasileira de Inteligência (Abin), Saulo Moura da Cunha.\n \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-19T11:13:40-03:00"
}