{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/28/bittar-defende-limitar-poder-do-stf-e-critica-ministra-do-meio-ambiente",
    "titulo": "Bittar defende limitar poder do STF e critica ministra do Meio Ambiente",
    "descricao": "O senador Marcio Bittar (União-AC), em pronunciamento no Plenário nesta quarta-feira (28), elogiou o avanço na Câmara dos Deputados de projetos que, segundo ele, impedem o Supremo Tribunal Federal (STF) de legislar sobre outros Poderes. O parlamentar se referiu à Proposta de Emenda à Constituição  (PEC) 28/2024 , que possibilita ao Congresso Nacional suspender decisões do STF que eventualmente sejam consideradas inadequadas ao exercício da função jurisdicional.",
    "tags": [
        "Alexandre de Moraes",
        "Supremo Tribunal Federal (STF)",
        "Impeachment",
        "Região Norte",
        "Amazônia",
        "ONGs"
    ],
    "texto": "O senador Marcio Bittar (União-AC), em pronunciamento no Plenário nesta quarta-feira (28), elogiou o avanço na Câmara dos Deputados de projetos que, segundo ele, impedem o Supremo Tribunal Federal (STF) de legislar sobre outros Poderes. O parlamentar se referiu à Proposta de Emenda à Constituição \n(PEC) 28/2024\n, que possibilita ao Congresso Nacional suspender decisões do STF que eventualmente sejam consideradas inadequadas ao exercício da função jurisdicional.\n\n\nBittar ainda defendeu a abertura de um processo de impeachment contra Alexandre de Moraes. O senador argumentou que muitos parlamentares são contrários à ideia por medo de represálias.\n\n\n— É bom que saibam que muitos parlamentares não assinam a abertura de um processo de impeachment porque têm processo no Supremo Tribunal Federal e cada um sabe onde o calo aperta. No momento em que a Câmara fizer a mesma coisa que fizemos aqui, acabaria com essa pedra, com essa faca no pescoço de vários parlamentares — disse.\n\n\nO parlamentar convidou a população para participar da manifestação que será realizada em São Paulo no dia 7 de setembro. Segundo ele, será feito um esforço para coletar assinaturas em apoio à abertura do processo de impeachment contra o ministro. Bittar enfatizou que mais de 1,5 milhão de assinaturas já foram coletadas em todo o Brasil, e a meta é alcançar 2 milhões.\n\n\nNo mesmo discurso, o senador criticou a atuação da ministra do Meio Ambiente, Marina Silva, destacando indicadores sociais e econômicos negativos na região Norte. Segundo ele, as atuais políticas de preservação ambiental impedem o progresso econômico e social na região, dificultando o acesso a serviços essenciais, como saúde e educação, para favorecer interesses estrangeiros.\n\n\n— A ministra abandonou seus conterrâneos. Nós temos quatro municípios isolados, ilhados no Acre. Os rios estão mais secos do que há 40 anos. E a carestia é horrível. Por quê? Porque não se pode construir estrada. Não se pode construir ponte! E sabe quem é que trabalha para isso? A Marina! O governo do Lula! Que bancam as ONGs amigas com bilhões, que vêm de fora do país, para trabalhar contra o progresso da Amazônia brasileira, deixando milhares de pessoas ilhadas — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-28T17:09:12-03:00"
}