{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/07/sleeping-giants-brasil-ccdd-pode-investigar-atuacao-de-ativistas",
    "titulo": "Sleeping Giants Brasil: CCDD pode investigar atuação de ativistas",
    "descricao": "Em sua primeira reunião deliberativa, a Comissão de Comunicação e Direito Digital (CCDD), presidida pelo senador Eduardo Gomes (PL-TO), pode votar um requerimento para analisar as atividades do movimento Sleeping Giants Brasil por suposta \"interferência na liberdade de imprensa garantida pela Constituição da República Federativa do Brasil\". A reunião está marcada para quarta-feira (9), às 9h.",
    "tags": [
        "Internet",
        "Fake news",
        "Publicidade",
        "Empresas",
        "Comunicação"
    ],
    "texto": "Em sua primeira reunião deliberativa, a Comissão de Comunicação e Direito Digital (CCDD), presidida pelo senador Eduardo Gomes (PL-TO), pode votar um requerimento para analisar as atividades do movimento Sleeping Giants Brasil por suposta \"interferência na liberdade de imprensa garantida pela Constituição da República Federativa do Brasil\". A reunião está marcada para quarta-feira (9), às 9h.\n\n\nDesdobramento de um movimento ativista criado em 2016 nos Estados Unidos para inviabilizar economicamente sites, páginas e perfis que propagavam desinformação, discursos de ódio, intolerância e extremismo, o Sleeping Giants Brasil foi criado no Brasil em 2020. Os senadores que assinam o requerimento questionam a legitimidade do SGB como \"órgão fiscalizador da imprensa no país\" e apontam uma tentativa de \"direcionar o mercado publicitário nacional\". \n\n\n\"A atuação do SGB, em outras palavras, significa uma autorização e conivência do Estado para que referida Associação possa decretar, conforme sua conveniência, quem deve ou quem não deve receber quotas de patrocínio, em verdadeira prática de coação a empresas?\" questionam os senadores que subscrevem o requerimento.\n\n\nAlém de Eduardo Gomes, assinam o pedido Izalci Lucas (PSDB-DF), Plínio Valério (PSDB-AM), Jorge Seif (PL-SC), Carlos Portinho (PL-RJ), Carlos Viana (Podemos-MG), Eduardo Girão (Novo-CE), Marcos Rogério (PL-RO), Damares Alves (Republicanos-DF), Cleitinho (Republicanos-MG), Luis Carlos Heinze (PP-RS), Hamilton Mourão (Republicanos-RS), Jaime Bagattoli (PL-RO), Marcio Bittar (União-AC), Esperidião Amin (PP-SC) e Styvenson Valentim (Podemos-RN).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-07T16:11:25-03:00"
}