{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/31/magno-malta-questiona-falta-de-imagens-do-ministerio-da-justica-no-8-de-janeiro",
    "titulo": "Magno Malta questiona falta de imagens do Ministério da Justiça no 8 de janeiro",
    "descricao": "O senador Magno Malta (PL-ES) questionou, em pronunciamento na quarta-feira (30), o fato das imagens internas do Ministério da Justiça em 8 de janeiro, dia da invasão  as sedes dos Três Poderes,  terem sido apagadas. De acordo com informações divulgadas pelo ministério, as imagens foram apagadas pela prestadora de serviço. Segundo o parlamentar, existem cerca de 100 câmeras no local.",
    "tags": [
        "Amazônia",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Magno Malta (PL-ES) questionou, em pronunciamento na quarta-feira (30), o fato das imagens internas do Ministério da Justiça em 8 de janeiro, dia da invasão \nas sedes dos Três Poderes,\n terem sido apagadas. De acordo com informações divulgadas pelo ministério, as imagens foram apagadas pela prestadora de serviço. Segundo o parlamentar, existem cerca de 100 câmeras no local.\n\n\n— A lei diz [...] que tem que se manter guardadas imagens por cinco anos — é o mínimo — e, em havendo sigilo ou gravidade, por 25 anos ou 30 anos. Mas a notícia que recebemos é que foram apagadas. Agora pergunto: como prender pessoas se você não tem as imagens para provar que elas depredaram? Como você vai dizer quem era infiltrado e quem era vândalo que, na primeira conversa, era terrorista? Como identificar os terroristas se você não tem imagem?\n\n\nO parlamentar também criticou o ministro da Justiça, Flávio Dino, por negar-se negou a entregar os arquivos sem uma ordem do Supremo Tribunal Federal (STF). Segundo Malta, o ministro está 'debochando' da CPMI e tem feito um 'contorcionismo jurídico' para não comparecer ao colegiado.\n\n\nCPI das ONGs\n\n\nMalta também elogiou o trabalho da CPI das ONGs e a atuação do senador Plínio Valério (PSDB-AM) à frente da comissão. Segundo o parlamentar, a CPI tem o desejo de \"libertar o país das organizações não governamentais, muitas delas \nfinanciadas por George Soros\".\n O investidor é criador da Fundação Open Society, que financia causas ligadas ao meio ambiente, direitos humanos e manutenção da democracia.\n\n\n— \nNós precisamos desvendar o mistério desse cidadão [Soros] e de tantos outros que sustentam ONGs no Brasil, exatamente nas áreas mais ricas do país, e que criam narrativas, endossadas hoje pelo presidente da República, de que a Amazônia é do mundo — disse Malta.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-31T10:43:15-03:00"
}