{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/21/paulo-rocha-se-despede-defendendo-a-boa-politica",
    "titulo": "Paulo Rocha se despede defendendo a 'boa política'",
    "descricao": "O senador Paulo Rocha (PT-PA) fez nesta quarta-feira (21) o seu discurso de despedida do Senado e defendeu a atividade política como ferramenta para buscar a igualdade e a justiça social.",
    "tags": [
        "Amazônia"
    ],
    "texto": "O senador Paulo Rocha (PT-PA) fez nesta quarta-feira (21) o seu discurso de despedida do Senado e defendeu a atividade política como ferramenta para buscar a igualdade e a justiça social.\n\n\n— Aqui é uma Casa de defesa dos interesses. Não é nenhum pecado defender este ou aquele interesse. O importante é a gente respeitar um ao outro para ser respeitado. Quero valorizar aqui no meu discurso a boa política. É responsabilidade nossa resgatar que esse processo de construção da democracia vale a pena para a gente buscar a dignidade, a justiça e a paz.\n\n\nPaulo Rocha foi deputado federal por 20 anos, entre 1991 e 2011. Na Câmara, foi líder do PT em 2005 e chegou à presidência de duas comissões. Ele disputou o Senado pela primeira vez em 2010, sem sucesso, mas foi eleito em 2014. Durante seu mandato, foi duas vezes líder do PT (2016 e 2021-2022).\n\n\nO senador destacou sua trajetória de militância partidária e sindical, atribuindo a essa atividade os seus valores na atividade política. Também citou vários colegas com quem conviveu no Congresso Nacional — alguns deles também senadores hoje — e lembrou de sua família: ele é o mais velho de 17 filhos de um casal de agricultores.\n\n\n— Eu não tenho uma formação de curso superior. Não tive oportunidade, não tinha as condições. Tudo que eu aprendi, eu aprendi na vida com meus pais, no PT, na luta social, na luta política. O Congresso Nacional foi uma verdadeira universidade para mim, inclusive para aprender que a gente vive numa sociedade tão plural.\n\n\nPaulo Rocha não concorreu a um novo mandato de senador nas eleições de 2022, mas ajudou a eleger um colega de partido para sua cadeira, \no deputado federal Beto Faro\n. Ele afirmou que não deixará a política e garantiu ter disposição para retornar à militância “lá embaixo”.\n\n\n— A política é um instrumento de transformação, de conquista e de mudanças, principalmente em um país como este, tão desigual, tão injusto e tão rico. Com a boa política, a gente pode transformar este país em uma nação, e que a gente conviva aqui com cidadãos brasileiros e brasileiras.\n\n\nCumprimentos\n\n\nPaulo Rocha recebeu os cumprimentos do presidente do Senado, Rodrigo Pacheco, pelo seu trabalho realizado na Casa. Pacheco disse que a sociedade brasileira “haverá de sentir falta” da atuação do senador. \n\n\n— Seu pronunciamento transmite, no seu semblante, um profundo sentimento de dever cumprido por aquilo que representou para o seu estado e o seu partido. [Foi] um dos mais presentes senadores da República e um defensor de boas causas.\n\n\nPacheco lembrou, também, que Paulo Rocha foi o autor da \nLei Paulo Gustavo\n, que viabilizou socorro financeiro ao setor cultural durante a pandemia de covid-19.\n\n\n— Vossa Excelência cuidou da cultura do Brasil no momento em que ela esteve aviltada, em que muitos artistas se viam desamparados, com dificuldades até de sobrevivência. Vossa Excelência cuidou com muito zelo dessa matéria.\n\n\nO senador Paulo Paim (PT-RS) elogiou a postura do colega nas últimas eleições, ao abrir mão da candidatura à reeleição. Para Paim, a atitude também contribuiu para a vitória de Luiz Inácio Lula da Silva no pleito presidencial.\n\n\n— Um hábil negociador, um artesão na arte da construção das causas do povo brasileiro. Seria senador reeleito, não tenho nenhuma dúvida, mas teve a grandeza de ceder às articulações para que um outro companheiro fosse o candidato e isso fortalecesse a eleição do presidente Lula nas amplas negociações que vocês tiverem no estado.\n\n\nEduardo Braga (MDB-AM) destacou a história de vida de Paulo Rocha e salientou como isso fez dele um dos principais congressistas que representam a região amazônica.\n\n\n— Eu quero cumprimentar o amazônida Paulo Rocha, o caboclo Paulo Rocha, que conhece a Amazônia como poucos neste parlamento. Não é de ouvir falar ou de leituras acadêmicas, mas porque vive, porque sentiu a dor do agricultor familiar, dos ribeirinhos, da população indígena. A Amazônia tem no amigo Paulo Rocha uma das vozes mais vibrantes no parlamento brasileiro.\n\n\nO senador Esperidião Amin (PP-SC) foi um dos parlamentares citados por Paulo Rocha como referências na sua carreira política e declarou que a impressão é recíproca.\n\n\n— Você me ajudou, nesses 31 anos, a enxergar o outro lado. O outro lado do Brasil, geograficamente, das experiências de vida. Por mais que o sujeito procure ser inteligente e informado, sempre há outras razões, e você para mim representou a luz das outras razões. É por isso que você faz parte do meu patrimônio político.\n\n\nOs senadores Fernando Bezerra Coelho (MDB-PE) e Carlos Portinho (PL-RJ), ex-líder e atual líder do governo, destacaram o papel de Paulo Rocha nas negociações entre governo e oposição.\n\n\n— Vossa Excelência é um conciliador. Sua postura facilitou a tramitação de matérias complexas, difíceis e que precisavam pelo menos da compreensão da oposição. Eu quero dar este testemunho: Vossa Excelência foi sempre um gigante — disse Bezerra.\n\n\nTambém prestaram homenagens a Paulo Rocha os senadores Carlos Fávaro (PSD-MT), Weverton (PDT-MA), Zequinha Marinho (PL-PA), Marcos do Val (Podemos-ES), Soraya Thronicke (União-MS), Chico Rodrigues (União-RR), Eduardo Girão (Podemos-CE), Luis Carlos Heinze (PP-RS), Simone Tebet (MDB-MS), Flávio Bolsonaro (PL-RJ), Leila Barros (PDT-DF), Rose de Freitas (MDB-ES) e Roberto Rocha (PTB-MA).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-21T21:54:20-03:00"
}