{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/08/girao-diz-que-omissao-do-senado-e-corresponsavel-por-caos-institucional-do-pais",
    "titulo": "Girão diz que \"omissão do Senado é corresponsável por caos institucional do país\"",
    "descricao": "O senador Eduardo Girão (Novo-CE) criticou o que chamou de uma “perseguição implacável”, ao comentar a prisão pela Polícia Federal, na manhã desta quinta-feira (8), de militares ligados ao ex-presidente da República, Jair Bolsonaro, e do presidente do maior partido da Oposição, o PL, Valdemar da Costa Neto.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Alexandre de Moraes",
        "Jair Bolsonaro",
        "Polícia Federal",
        "Militares"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) criticou o que chamou de uma “perseguição implacável”, ao comentar a prisão pela Polícia Federal, na manhã desta quinta-feira (8), de militares ligados ao ex-presidente da República, Jair Bolsonaro, e do presidente do maior partido da Oposição, o PL, Valdemar da Costa Neto.\n\n\n— Nós estamos vivendo uma ditadura neste país. Falo isso constrangido, porque o Senado Federal é corresponsável por esse caos institucional, por este país estar de cabeça para baixo como está hoje, e eu faço parte deste Senado. Nós estamos num momento histórico de 200 anos da Casa revisora da República, é o bicentenário, e nós não podemos baixar a cabeça neste ano histórico. Eu espero, acredito na capacidade de reflexão de cada senador, na avaliação do que está correto, do que está errado, e nós, assim, sem paixão, com razão, cada um de nós está vendo que está demais — afirmou o senador em pronunciamento nesta quinta, em Plenário.\n\n\nPara Girão, o Senado tem o “dever constitucional” e é “o único que pode parar abusos de ministros do STF, porque tem a possibilidade de fazer análise de impeachments”. O senador criticou amplamente a ação do ministro do Supremo Tribunal Federal Alexandre de Moraes nas investigações sobre os ataques às sedes dos três Poderes em 8 de janeiro de 2023.\n\n\n— A própria pauta de hoje, nesta quinta-feira, é uma coincidência, entre aspas, porque mostra o sinal de um alinhamento, de um jogo combinado, do que está acontecendo em operações da Polícia Federal com o que o Parlamento está debatendo hoje: a \nPEC 42/2023\n, que vai limitar, vai dificultar a candidatura de militares. (...) O objetivo é segregar e nós não temos o direito de fazer isso com nenhum brasileiro, para que possa disputar, para ser votado e votar — opinou. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-08T16:27:36-03:00"
}