{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/16/rejeitada-sugestao-para-banir-condenados-da-politica",
    "titulo": "Rejeitada sugestão para banir condenados da política",
    "descricao": "Por inconstitucionalidade, a Comissão de Direitos Humanos e Legislação Participativa (CDH) rejeitou, nesta quarta-feira (16), a Sugestão Legislativa  (SUG) 18/2019 , que determinada o \"afastamento definitivo e absoluto de político condenado\". A ideia legislativa consistia em banir da política, e forma permanente, condenados a penas superiores a um ano de reclusão, a candidatura a mandatos eletivos, bem como a prestação de serviços através de assessoria a mandatários eleitos, candidatos e partidos políticos. Como foi rejeitada, a sugestão legislativa será arquivada e não tramitará como projeto de lei no Senado Federal.",
    "tags": [
        "Lei da Ficha Limpa",
        "Sugestão Legislativa",
        "Corrupção"
    ],
    "texto": "Por inconstitucionalidade, a Comissão de Direitos Humanos e Legislação Participativa (CDH) rejeitou, nesta quarta-feira (16), a Sugestão Legislativa\n (SUG) 18/2019\n, que determinada o \"afastamento definitivo e absoluto de político condenado\". A ideia legislativa consistia em banir da política, e forma permanente, condenados a penas superiores a um ano de reclusão, a candidatura a mandatos eletivos, bem como a prestação de serviços através de assessoria a mandatários eleitos, candidatos e partidos políticos. Como foi rejeitada, a sugestão legislativa será arquivada e não tramitará como projeto de lei no Senado Federal.\n\n\nA SUG teve origem na ideia legislativa apresentada pelo cidadão Guilherme Rangel, do Rio de Janeiro. Nas palavras do autor da sugestão, todo político condenado, com provas, a pena de reclusão superior a um ano, \"não poderá mais exercer serviço de político e nem mesmo como contratado de um político para que não venha a praticar mais crimes prejudicando a população\".\n  \nA regra seria, segundo seu autor, uma maneira eficaz de prevenção de atos de corrupção e um estímulo à maior responsabilidade de candidatos e mandatários.\n\n\nInconstitucionalidade\n\n\nEmbora o relator, senador Alessandro Vieira (MDB-SE), tenha considerado que a impunidade seja um dos \"grandes males que impedem o país de avançar\", entendeu que não cabe à CDH seguir na análise de mérito da sugestão, uma vez que a iniciativa apresenta vício \"insanável de inconstitucionalidade\". Ele esclareceu que penalidades em caráter perpétuo são explicitamente vedadas no art. 5º, inciso XLVII, alínea b, da Constituição.\n \n\n\n— Que reza: não haverá penas de caráter perpétuo. Importa lembrar ainda que o mencionado dispositivo se encontra imune a tentativas de alteração, por força do disposto no art. 60, §º 4º, IV, da Constituição Federal, que veda a deliberação a respeito de proposta de emenda tendente a abolir os diretos e garantias individuais — acrescentou Alessandro Vieira.\n \n\n\nLei da Ficha Limpa\n\n\nSobre esse tema, vigora atualmente a\n \nLei Complementa\nr 135/2010\n, conhecida como Lei da Ficha Limpa. Criada a partir da iniciativa popular, a norma impede que políticos condenados em processos criminais em segunda instância concorram a cargos públicos por oito anos. A mesma norma vale para quem teve o mandato cassado ou renunciou para evitar perder o cargo público.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-16T14:51:50-03:00"
}