{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/10/veneziano-celebra-159-anos-de-campina-grande",
    "titulo": "Veneziano celebra 159 anos de Campina Grande",
    "descricao": "O senador Veneziano Vital do Rêgo (MDB-PB) destacou, em pronunciamento nesta terça-feira (10), o aniversário de 159 anos de Campina Grande (PB), celebrado em 11 de outubro. O parlamentar agradeceu à população local por tê-lo apoiado em diferentes cargos políticos, como vereador, prefeito, deputado federal e senador.",
    "tags": [
        "Paraíba"
    ],
    "texto": "O senador Veneziano Vital do Rêgo (MDB-PB) destacou, em pronunciamento nesta terça-feira (10), o aniversário de 159 anos de Campina Grande (PB), celebrado em 11 de outubro. O parlamentar agradeceu à população local por tê-lo apoiado em diferentes cargos políticos, como vereador, prefeito, deputado federal e senador.\n\n\nVeneziano afirmou ter realizado, quando era prefeito, mais de 3 mil obras e 12 concursos públicos, além de ter implementado um novo modelo de políticas e ações para os transportes públicos, com a introdução do Sistema Integrado de Transportes Coletivos. O parlamentar também destacou ter criado, junto com o presidente Luiz Inácio Lula da Silva, a política de combate à fome, com cozinhas comunitárias e restaurantes populares. Segundo ele, mais de 7 mil refeições eram servidas nos bairros mais vulneráveis.\n\n\nVeneziano ressaltou continuar trabalhando por Campina Grande no Senado e destacou que o estado da Paraíba tem muitas vulnerabilidades, com 53% da população em nível de pobreza.\n\n\n— Através de uma articulação que contou muito e decisivamente com a presença do senador Davi Alcolumbre [União-AP], Campina Grande haverá de ter a sua unidade Hospital do Amor, que é uma unidade de extensão do Hospital de Barretos, que se instala nos municípios que não são capitais. Campina Grande foi agraciada, nos dias 18 e 19, com essa estrutura provisória que já se fará presente para atender dezenas e centenas de mulheres para detecção preventiva do câncer do colo de útero, do câncer de mama, do câncer de boca, até que nós tenhamos, em definitivo, a estrutura do Hospital do Amor em Campina Grande.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-10T16:26:48-03:00"
}