{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/07/pacheco-pede-uniao-e-senadores-prestam-solidariedade-ao-povo-do-rs",
    "titulo": "Pacheco pede união, e senadores prestam solidariedade ao povo do RS",
    "descricao": "A tragédia das inundações no Rio Grande do Sul segue sendo motivo de preocupação entre os senadores. Nesta terça-feira (7), em Plenário, vários parlamentares lamentaram as ocorrências climáticas e se solidarizaram com o povo gaúcho.",
    "tags": [
        "Enchente no RS",
        "Mudanças Climáticas",
        "Rio Grande do Sul"
    ],
    "texto": "A tragédia das inundações no Rio Grande do Sul segue sendo motivo de preocupação entre os senadores. Nesta terça-feira (7), em Plenário, vários parlamentares lamentaram as ocorrências climáticas e se solidarizaram com o povo gaúcho.\n\n\nO presidente do Senado, Rodrigo Pacheco, manifestou solidariedade às famílias e à bancada gaúcha e pediu a união de todo o Brasil em torno das necessidades urgentes do Rio Grande do Sul. Pacheco expressou seu apoio incondicional ao \"valente povo gaúcho\" em face da perda de entes queridos e pela destruição de seus lares. Ele ainda destacou a força e a resiliência históricas dos gaúchos e chamou todos os cidadãos a darem as mãos para ajudar os moradores do estado.\n\n\n— Todos nós brasileiros podemos contribuir para aliviar um pouco o sofrimento dos nossos irmãos e irmãs gaúchos. O Senado Federal caminhará lado a lado com cada gaúcho, buscando todos os recursos possíveis para ajudá-los — declarou.\n\n\nPacheco reconheceu o grande desafio que se apresenta, disse que a reconstrução será árdua e chamou todas as unidades da Federação para colaborar. Segundo Pacheco, cada brasileiro pode contribuir com um gesto, com uma palavra de conforto, com ações voluntárias ou mesmo com uma oração. O presidente ainda disse desejar que a chuva diminua e que as águas recuem, para que seja logo iniciado o processo de reconstrução do estado.\n\n\n— Precisamos reafirmar nossa união diante desse flagelo sem precedentes. É hora de mostrar que a adversidade nos une ainda mais, que somos todos brasileiros, capazes de transformar a dor em esperança. O povo gaúcho e o Rio Grande do Sul não estão sozinhos. O Brasil está com eles e estaremos juntos na superação dessa grave crise — registrou Pacheco, pedindo um minuto de silêncio em Plenário em homenagem aos mortos na tragédia.\n\n\nA senadora \nZenaide Maia\n (PSD-RN) também manifestou solidariedade à população do Rio Grande do Sul. A senadora destacou a importância da união nacional em momentos de crise e ressaltou a necessidade urgente de respostas eficazes por parte do estado para lidar com os impactos das mudanças climáticas. A senadora prestou homenagem aos trabalhadores da sociedade organizada, voluntários, Defesa Civil, Corpo de Bombeiros, Forças Armadas e demais instituições na busca por salvar vidas e minimizar os danos causados pela catástrofe. Zenaide enfatizou a importância de um estado forte e atuante, capaz de proteger e socorrer os cidadãos em momentos críticos como este.\n\n\nAo discursar na tribuna, o senador Astronauta Marcos Pontes (PL-SP) disse que os eventos climáticos tendem a ser mais intensos e recorrentes. Ele lamentou as enchentes no Rio Grande do Sul e disse que as perdas materiais e de vida são motivo de muita tristeza. Segundo o senador, é preciso dedicar mais tempo à prevenção e aos sistemas de alertas.\n\n\nAções do Senado\n\n\nO senador \nPaulo Paim\n (PT-RS) destacou que o presidente do Senado, Rodrigo Pacheco, propôs a criação de uma comissão representativa externa para centralizar os pedidos de projetos de lei e emendas constitucionais de interesse do Rio Grande Sul após as enchentes no estado. Segundo o parlamentar, a comissão será composta pelos três senadores do Rio Grande do Sul e outros cinco senadores a serem indicados pelos partidos. Paim também foi o relator do \nPDL 236/2024\n, apresentado pelo Poder Executivo, que reconhece o estado de calamidade pública no Rio Grande do Sul.\n\n\n— O texto é importante, porque ele determina que os limites e prazos previstos na Lei de Responsabilidade Fiscal [LRF] poderão ser suspensos nesse período da vigência do decreto, que é até dezembro deste ano. Poderemos, assim, acelerar o repasse de recursos federais, que não estarão sujeitos à limitação de empenho — destacou Paim.\n\n\nTambém nesta terça-feira (7), a Comissão de Assuntos Econômicos (CAE) \naprovou\n o \nPL 5.002/2023\n. De autoria do senador Astronauta Marcos Pontes, o projeto cria a Política Nacional de Gestão Integral de Risco de Desastres (PNGIRD). O texto estabelece que as ações da nova política deverão considerar as condições atuais e os cenários futuros decorrentes da mudança climática para a definição das ações. \n\n\nO Senado tem registrado diversas iniciativas para amenizar a crise do Rio Grande do Sul. Iniciativas individuais de senadores e propostas nas comissões evidenciam o cuidado do Senado neste momento em que o povo gaúcho enfrenta sua pior tragédia climática. Pacheco destacou que a Liga do Bem, composta por servidores do Senado, em conjunto com outras entidades, arrecadou mais de 5 mil cobertores para serem doados ao povo gaúcho. \n\n\nO senador \nJorge Kajuru\n (PSB-GO) pediu que o Congresso tome uma atitude em relação ao fundo eleitoral municipal deste ano, cujo valor é de R$ 5 bilhões. O senador pediu que os partidos políticos renunciem a uma parte do valor para que o dinheiro seja destinado às vítimas das enchentes. Ele também informou que vai repassar 50% de suas emendas parlamentares ao Rio Grande do Sul.\n\n\n— O governo Lula, sensato como é, vai antecipar as nossas emendas deste ano de 2024, que é muito dinheiro, para deixar bem claro. Isso, então, significa que nós, parlamentares, podemos socorrer o Rio Grande do Sul imediatamente e não demorar, porque não adianta você entrar com um projeto de lei, porque, até ser aprovado o projeto de lei, se Deus quiser, o Rio Grande do Sul já estará feliz novamente. Então, é preciso algo imediato — afirmou Kajuru.\n\n\nPela manhã, a Comissão de Educação e Cultura (CE) \naprovou\n a destinação exclusiva das emendas da comissão para o estado. A proposta é uma iniciativa do presidente do colegiado, Flávio Arns (PSB-PR). Segundo o senador, se outras comissões fizerem o mesmo, isso representará alguns bilhões de reais para o estado.\n\n\n— Essa proposta não altera a área de destinação de recursos, porém são direcionadas para o estado, mantendo os valores para as ações aprovadas, mas devendo direcionar esses recursos para o estado — expôs Arns.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-14T12:05:44-03:00"
}