{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/21/iraja-lamenta-descaso-e-corrupcao-na-saude-em-to",
    "titulo": "Senador Irajá lamenta descaso e corrupção na saúde em Tocantins",
    "descricao": "Em pronunciamento no Plenário na quarta-feira (20), o senador Irajá (PSD-TO) voltou a lamentar a situação da saúde em Tocantins. Segundo o parlamentar, “pessoas estão morrendo à espera de atendimento nos hospitais do estado”.",
    "tags": [
        "Saúde Pública",
        "Tocantins",
        "Corrupção"
    ],
    "texto": "Em pronunciamento no Plenário na quarta-feira (20), o senador Irajá (PSD-TO) voltou a lamentar a situação da saúde em Tocantins. Segundo o parlamentar, “pessoas estão morrendo à espera de atendimento nos hospitais do estado”. \n\n\nO senador recordou um episódio ocorrido no ano passado, no qual uma mulher morreu enquanto aguardava por um leito no Hospital Geral de Palmas (HGP). \n\n\n— Assim como a \"doutora\" Aurilene, mais de 40 pessoas morreram à espera de atendimento no nosso estado até aquela data. Para completar, os escândalos da saúde no Governo Wanderlei Barbosa viraram uma rotina. Já foram três operações da Polícia Federal — informou. \n\n\nO senador ressaltou que uma auditoria do Tribunal de Contas da União (TCU) encontrou graves irregularidades em um contrato milionário, cujos recursos federais foram destinados à operacionalização de leitos de UTI no estado. Os achados do TCU apontaram falhas recorrentes na prestação do serviço: \n\n\n— [O TCU] encontrou irregularidades na execução, na fiscalização e nos pagamentos desse contrato de mais de R$ 31 milhões para a prestação de serviços de gerenciamento e operacionalização de 190 leitos de UTI adulto, pediátrico e neonatal. Agora, o tribunal vai apurar as condutas do fiscal, do gestor do contrato e também do ex-Secretário de Saúde do governador Wanderlei Barbosa.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-21T15:41:30-03:00"
}