{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/23/ccj-aprova-plano-de-trabalho-para-regulamentacao-da-reforma-tributaria",
    "titulo": "CCJ aprova plano de trabalho para regulamentação da reforma tributária",
    "descricao": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (23) o plano de trabalho para a discussão do projeto de lei complementar (PLP) que regulamenta a reforma tributária ( PLP 68/2024 ). O relator da matéria, senador Eduardo Braga (MDB-AM), propõe a realização de 11 audiências públicas no colegiado e duas sessões temáticas no Plenário antes da votação do texto.",
    "tags": [
        "Reforma Tributária"
    ],
    "texto": "A Comissão de Constituição e Justiça (CCJ) aprovou nesta quarta-feira (23) o plano de trabalho para a discussão do projeto de lei complementar (PLP) que regulamenta a reforma tributária (\nPLP 68/2024\n). O relator da matéria, senador Eduardo Braga (MDB-AM), propõe a realização de 11 audiências públicas no colegiado e duas sessões temáticas no Plenário antes da votação do texto.\n\n\nBraga diz ter “a ambiciosa meta” de concluir a análise do projeto ainda neste ano. De acordo com o relator, a expectativa é “viabilizar a votação da matéria da forma mais breve possível, sem açodamentos ou atropelos”.\n\n\n— Não admitiremos retrocessos, sejam nas políticas de desenvolvimento das regiões Norte e Nordeste ou na proteção ao Simples Nacional e à Zona Franca de Manaus. Também faremos valer a trava para a carga tributária, incluída pelo Senado Federal no texto constitucional, com o objetivo de impedir aumentos futuros de impostos e assegurar a neutralidade da futura carga tributária do consumo — antecipou.\n\n\nO primeiro debate na CCJ está marcado para a próxima terça-feira (29). Deve ter como temas os novos tributos incidentes sobre o consumo e a reorganização da economia nacional. A última audiência pública, marcada para 14 de novembro, deve abordar as regras de transição, fiscalização e avaliação quinquenal. As duas sessões temáticas do Plenário, com a presença de governadores e prefeitos, devem ocorrer na primeira ou na segunda semana de novembro. Veja o calendário completo ao final deste texto.\n\n\nDebate na CAE\n\n\nDurante a discussão do plano de trabalho na CCJ, o senador Izalci Lucas (PL-DF), sugeriu que o PLP 68/2024 também seja votado na Comissão de Assuntos Econômicos (CAE). O parlamentar é relator de um grupo de trabalho criado na CAE para debater a regulamentação da reforma tributária. O pedido foi reforçado pelos senadores Efraim Filho (União-PB) e Esperidião Amin (PP-SC).\n\n\n— O mérito dessa matéria é econômico. Ela deve passar pela CAE. Fizemos 21 audiências públicas no grupo de trabalho e foram ouvidos mais de 200 segmentos. Não há nenhum objetivo de postergar ou dificultar, mas é uma matéria muito complexa. Isso muda o Brasil — argumentou Izalci.\n\n\nO presidente da CCJ, senador Davi Alcolumbre (União-AP), disse que decisão sobre a distribuição do projeto para outra comissão cabe ao presidente do Senado, Rodrigo Pacheco. Ele lembrou que, dos 54 parlamentares que integram a CCJ, 40 também participam da CAE como membros permanentes ou suplentes.\n\n\nO senador Fabiano Contarato (PT-ES) criticou uma eventual distribuição da matéria para a CAE.\n\n\n— Esta Casa tem que ter uma responsabilidade com o tempo. Esse tema da reforma tributária já foi exaustivamente debatido. Na CAE, já tivemos inúmeras audiências públicas. Todo o trabalho feito na CAE vai ser absorvido aqui na CCJ, que é o foro competente. Acho totalmente inoportuno e desnecessário neste momento que esta matéria passe na CAE — afirmou.\n\n\nO relator do PLP 68/2024, senador Eduardo Braga, destacou a relevância da CAE no debate, mas lembrou que todos os 81 senadores, sejam ou não integrantes da CCJ, podem apresentar emendas ao texto na comissão.\n\n\n— A CAE em nenhum momento está sendo excluída. Ela liderou o debate nacional sobre a reforma tributária durante os meses de agosto, setembro e outubro. Dois terços dos membros da CAE também são membros da CCJ e todo senador pode participar do debate. Já foram apesentadas 1.461 emendas ao projeto. A participação tem sido ampla, irrestrita e total — afirmou.\n\n\nReforma tributária\n\n\nA reforma tributária foi promulgada em dezembro do ano passado\n como Emenda Constitucional 132. O texto unifica cinco tributos — ICMS, ISS, IPI, PIS e Cofins — em uma cobrança única, dividida entre os níveis federal (Contribuição sobre Bens e Serviços — CBS) e estadual/municipal (Imposto sobre Bens e Serviços — IBS). A mudança é resultado da proposta de emenda à Constituição (PEC)\n 45/2019\n, que também foi relatada pelo senador Eduardo Braga.\n\n\nEm abril deste ano, o Poder Executivo encaminhou ao Congresso Nacional o PLP 68/2024, que regulamenta a reforma tributária. \nO texto foi aprovado em julho pela Câmara dos Deputados e encaminhada ao Senado\n.\n\n\n\n\n\n\n\n\n\n\nRegulamentação da Reforma Tributária\n\n\n\n\n\n\n\n\n\n\nCalendário de audiências públicas na CCJ\n\n\n\n\n\n\n\n\n29/10\n\n\nNovos tributos incidentes sobre o consumo e reorganização da economia nacional\n\n\n\n\n\n\n30/10\n\n\nImpacto no setor produtivo\n\n\n\n\n\n\n31/10\n\n\nImpacto social e regimes diferenciados\n\n\n\n\n\n\n04/11\n\n\nImpacto na saúde: serviços, planos individuais e coletivos, medicamentos, dispositivos médicos e dispositivos para pessoas com deficiência\n\n\n\n\n\n\n05/11\n\n\nRegimes específicos para serviços financeiros\n\n\n\n\n\n\n06/11\n\n\nDemais regimes específicos\n\n\n\n\n\n\n07/11\n\n\nInfraestrutura, energia, telecomunicações e setor imobiliário\n\n\n\n\n\n\n11/11\n\n\nSimples nacional e Zona Franca de Manaus\n\n\n\n\n\n\n12/11\n\n\nImposto seletivo\n\n\n\n\n\n\n13/11\n\n\nFundo de compensação de benefícios fiscais e o novo modelo de desenvolvimento regional\n\n\n\n\n\n\n14/11\n\n\nRegras de transição, fiscalização e avaliação quinquenal\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-30T19:50:06-03:00"
}