{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/20/andre-amaral-assume-vaga-como-senador-pela-paraiba",
    "titulo": "André Amaral assume vaga como senador pela Paraíba",
    "descricao": "Foi empossado como senador da República, nesta quinta-feira (20), André Amaral (União-PB). Ele assume a vaga do titular, Efraim Filho (União-PB), que solicitou licença para tratar de interesses particulares entre 20 de junho e 17 de outubro de 2024, totalizando 121 dias.",
    "tags": [
        "Paraíba"
    ],
    "texto": "Foi empossado como senador da República, nesta quinta-feira (20), André Amaral (União-PB). Ele assume a vaga do titular, Efraim Filho (União-PB), que solicitou licença para tratar de interesses particulares entre 20 de junho e 17 de outubro de 2024, totalizando 121 dias.\n\n\nEm discurso de agradecimento, André Amaral mencionou a cidade natal dele, João Pessoa, e outros municípios paraibanos, como Campina Grande e Alagoa Grande, onde mora atualmente. Citando eventos como o Maior São João do Mundo, promovido até o fim de junho em Campina Grande, o novo senador destacou a força de setores como o turismo no estado.\n\n\n— É com orgulho que venho compartilhar os vastos potenciais econômicos da minha querida Paraíba, estado que se destaca pela resiliência e capacidade de crescimento. O setor de turismo é uma das joias da nossa economia, onde, além do turismo de negócios, as praias são verdadeiros refúgios para os amantes do sol e do mar. Muito obrigado ao senador Efraim Filho pelo gesto político de me permitir ascender ao Senado. Continuarei honrando nossos princípios de trabalho em defesa de nosso estado, levando esperança ao nosso povo.\n\n\nO presidente do Senado, Rodrigo Pacheco, desejou boas-vindas e votos de sucesso ao novo parlamentar. Também saudaram André Amaral os senadores Veneziano Vital do Rêgo (MDB-PB), Nelsinho Trad (PSD-MS), Eduardo Girão (Novo-CE) e Mecias de Jesus (Republicanos-RR).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-20T14:07:54-03:00"
}