{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/21/congresso-promulga-emenda-constitucional-para-pagamento-de-beneficios-sociais",
    "titulo": "Congresso promulga emenda constitucional para pagamento de benefícios sociais",
    "descricao": "O Congresso Nacional promulgou, na noite desta quarta-feira (21), a Emenda Constitucional 126. A emenda decorre da PEC da Transição ( PEC 32/2022 ),  aprovada  no Senado pouco antes, também na noite desta quarta. Mais cedo, a PEC já havia sido analisada na Câmara dos Deputados. O senador Marcelo Castro (MDB-PI) foi o primeiro signatário da PEC, que foi relatada pelo senador Alexandre Silveira (PSD-MG).",
    "tags": [
        "Teto de Gastos"
    ],
    "texto": "O Congresso Nacional promulgou, na noite desta quarta-feira (21), a Emenda Constitucional 126. A emenda decorre da PEC da Transição (\nPEC 32/2022\n), \naprovada\n no Senado pouco antes, também na noite desta quarta. Mais cedo, a PEC já havia sido analisada na Câmara dos Deputados. O senador Marcelo Castro (MDB-PI) foi o primeiro signatário da PEC, que foi relatada pelo senador Alexandre Silveira (PSD-MG).\n\n\nFruto de um acordo entre lideranças partidárias e representantes do governo eleito, a mudança constitucional permite ao novo governo deixar o valor de R$ 145 bilhões do Orçamento de 2023 de fora do teto de gastos. Esses recursos devem ser utilizados para bancar despesas com o Bolsa Família, o Auxílio Gás e a Farmácia Popular, entre outras.\n\n\nO presidente do Senado, Rodrigo Pacheco, afirmou que era “com imenso júbilo” que dirigia a sessão de promulgação da emenda. Ele destacou os acordos entre Câmara, Senado e representantes do governo eleito para permitir os recursos fora do teto, com destinação para programas sociais. Pacheco ainda exaltou o falto de a tramitação ter levado apenas 23 dias entre a apresentação da proposta e a promulgação da emenda.\n\n\nSegundo Pacheco, o Estado tem o dever de dar o mínimo para os cidadãos mais carentes. A PEC é, completou o presidente, uma forma de viabilizar essa atenção. Ele lembrou que em 2014 o Brasil saiu do Mapa da Fome das Nações Unidas, mas voltou a figurar no mapa a partir de 2015. Por isso, disse, as iniciativas legislativas com foco no combate à fome e a à miséria são importantes.\n\n\n— Ignorar essas pessoas e as urgências de suas necessidades é, no mínimo, uma falta de humanidade. Por isso, é importante ter políticas de amparo aos necessitados e de combate à miséria — afirmou Pacheco, que ainda agradeceu o apoio de deputados e senadores à proposta.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-22T11:54:20-03:00"
}