{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/12/conselho-de-etica-analisa-13-pedidos-de-representacao-contra-senadores",
    "titulo": "Conselho de Ética analisa 13 pedidos de representação contra senadores",
    "descricao": "O Conselho de Ética e Decoro Parlamentar do Senado tem reunião na quarta-feira (14), às 9h, para decidir se aceita ou não    13 pedidos de representação contra senadores    protocolados por parlamentares, partidos políticos ou cidadãos.",
    "tags": [],
    "texto": "O Conselho de Ética e Decoro Parlamentar do Senado tem reunião na quarta-feira (14), às 9h, para decidir se aceita ou não \n13 pedidos de representação contra senadores\n protocolados por parlamentares, partidos políticos ou cidadãos.\n\n\nHá pedidos de abertura de processo disciplinar contra os senadores Cid Gomes (PDT-CE), Flávio Bolsonaro (PL-RJ), Davi Alcolumbre (União-AP), Jayme Campos (União-MT), Chico Rodrigues (PSB-RR), Humberto Costa (PT-PE), Jorge Kajuru (PSB-GO), Styvenson Valentim (Podemos-RN), Randolfe Rodrigues (Rede-AP) e Damares Alves (Republicanos-DF). Flávio Bolsonaro e Kajuru são alvos de dois pedidos cada. Há também uma petição contra o agora ex-senador Paulo Rocha.\n\n\nO presidente do Conselho de Ética é o senador Jayme Campos. O vice-presidente é o senador Eduardo Braga (MDB-AM). A reunião será na sala 6 da Ala Nilo Coelho.\n\n\nDignidade do mandato\n\n\nO colegiado atua para preservar a dignidade do mandato parlamentar, pois recebe e analisa representações ou denúncias feitas contra senadores, que podem resultar em medidas disciplinares como advertência, censura verbal ou escrita, perda temporária do exercício do cargo e perda do mandato.\n\n\nO Conselho de Ética foi criado pela \nResolução 20, de 1993\n, a mesma que instituiu o Código de Ética da Casa. De acordo com a resolução, senadores e senadoras têm como deveres fundamentais: defender os interesses populares e nacionais; zelar pelo aprimoramento da ordem constitucional e legal do país, particularmente das instituições democráticas e representativas, e pelas prerrogativas do Poder Legislativo; exercer o mandato com dignidade e respeito à coisa pública e à vontade popular; e participar das sessões em Plenário e das reuniões das comissões, além das sessões conjuntas do Congresso Nacional.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-12T19:04:20-03:00"
}