{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/09/aprovado-nome-do-marinheiro-marcilio-dias-para-o-livro-dos-herois-e-heroinas-da-patria",
    "titulo": "Aprovado nome do marinheiro Marcílio Dias para o Livro dos Heróis e Heroínas da Pátria",
    "descricao": "O Senado aprovou nesta quarta-feira (9) projeto que inscreve no Livro dos Heróis e Heroínas da Pátria o nome de Marcílio Dias (1838-1865), marinheiro da Armada Imperial que se destacou por sua bravura na Batalha Naval de Riachuelo, travada em 11 de junho de 1865, e considerada um dos mais importantes confrontos da Guerra do Paraguai. De autoria do deputado Sanderson (PL-RS), o  PL 1.402/2022  teve relatoria do senador Plínio Valério (PSDB-AM) no Plenário e na Comissão de Educação, Cultura e Esporte (CE). O projeto segue para sanção.",
    "tags": [
        "Paraguai",
        "Guerra do Paraguai"
    ],
    "texto": "O Senado aprovou nesta quarta-feira (9) projeto que inscreve no \nLivro dos Heróis e Heroínas da Pátria\n o nome de Marcílio Dias (1838-1865), marinheiro da Armada Imperial que se destacou por sua bravura na Batalha Naval de Riachuelo, travada em 11 de junho de 1865, e considerada um dos mais importantes confrontos da Guerra do Paraguai. De autoria do deputado Sanderson (PL-RS), o \nPL 1.402/2022\n teve relatoria do senador Plínio Valério (PSDB-AM) no Plenário e na Comissão de Educação, Cultura e Esporte (CE). O projeto segue para sanção.\n\n\nPara o relator, a homenagem é justa e meritória, e \"um ato nobre de reconhecimento do heroísmo desse cidadão exemplar\". Plínio destacou que, após a morte de Marcílio Dias, vários navios da Marinha Brasileira e de diversas outras instituições, militares ou civis, em todo o Brasil, assim como ruas, praças, bairros, distritos e outros logradouros, foram batizados com o nome do marinheiro da Armada Imperial.\n\n\n— Não há dúvida, pois, que a homenagem ora proposta é justa e meritória. Inscrever o nome do imperial marinheiro Marcílio Dias no \nLivro dos Heróis e Heroínas da Pátria\n é um ato nobre de reconhecimento do heroísmo desse cidadão exemplar — afirmou o parlamentar.\n\n\nO \nLivro dos Heróis e Heroínas da Pátria,\n com páginas de aço, relaciona os heróis oficialmente reconhecidos do Brasil e fica no Panteão da Pátria Tancredo Neves, localizado na Praça dos Três Poderes, em Brasília\n\n\nCombatente\n\n\nEm seu relatório, Plínio destacou a história e a bravura do homenageado. Marcílio Dias nasceu em Rio Grande (RS) em 1838 e foi combatente da Armada Brasileira no cerco de Paysandu e na Batalha Naval do Riachuelo. Ingressou na Marinha como grumete (recruta) aos 16 anos de idade. Juntou-se, em agosto de 1855, aos 17 anos, ao Corpo de Imperiais Marinheiros. No ano seguinte, embarcou na corveta Constituição e, logo após, no navio Tocantins. Em 1861, recebeu sua primeira promoção, passando a marinheiro de terceira classe. Em 1862, foi promovido a marinheiro de segunda classe. No ano seguinte, já na Escola de Artilharia, recebeu a condecoração \"Praça Distinta”.\n\n\nEm 1864, Marcílio Dias embarcou na corveta Parnaíba, em expedição ao Rio da Prata. No regresso, em julho do mesmo ano, foi promovido a marinheiro de primeira classe. Em dezembro de 1864, quando o almirante Tamandaré iniciou o cerco a Paysandu durante a Campanha Oriental (1864-1865), Marcílio Dias teve o seu “batismo de fogo”, contra as forças do Uruguai. Durante o assalto final à Praça-forte de Paysandu, em 31 de dezembro de 1864, uma batalha que durou 52 horas e terminou em 2 de janeiro de 1865, Marcílio Dias foi um dos mais bravos combatentes, tendo ficado famoso o seu grito de vitória, quando subiu à torre da Igreja Matriz de Paysandu e acenou para seus companheiros com a bandeira do Brasil.\n\n\n— Sagrou-se herói na Batalha Naval do Riachuelo, em 11 de junho de 1865, no início da Guerra da Tríplice Aliança. Quando a corveta Parnaíba foi abordada por três navios paraguaios, travou luta corpo a corpo contra quatro inimigos, armado de sabre, vindo a abater dois deles. Na luta, teve seu braço decepado na defesa da bandeira do Brasil. Os ferimentos sofridos causaram-lhe a morte no dia seguinte, com apenas 27 anos de idade, sendo sepultado com honras do cerimonial marítimo nas próprias águas do rio Paraná — ressaltou o relator.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-10T09:22:06-03:00"
}