{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/15/magno-malta-diz-que-parlamentares-ja-suspeitavam-de-irregularidades-no-stf",
    "titulo": "Magno Malta diz que parlamentares já suspeitavam de irregularidades no STF",
    "descricao": "O senador Magno Malta (PL-ES), em pronunciamento no Plenário na quarta-feira (15), destacou a notícia divulgada pela Folha de S.Paulo que aponta supostas irregularidades em procedimentos relacionados ao ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes. O senador afirmou que os procedimentos e diálogos atribuídos a funcionários do STF e do Tribunal Superior Eleitoral (TSE) revelam \"arbitrariedades cometidas no âmbito do Judiciário\" de que os parlamentares já suspeitavam.",
    "tags": [
        "Tribunal Superior Eleitoral (TSE)",
        "Alexandre de Moraes",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Magno Malta (PL-ES), em pronunciamento no Plenário na quarta-feira (15), destacou a notícia divulgada pela \nFolha de S.Paulo\n que aponta supostas irregularidades em procedimentos relacionados ao ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes. O senador afirmou que os procedimentos e diálogos atribuídos a funcionários do STF e do Tribunal Superior Eleitoral (TSE) revelam \"arbitrariedades cometidas no âmbito do Judiciário\" de que os parlamentares já suspeitavam.\n\n\n— Os áudios dos assessores saíram das vísceras deles. Eu não posso me calar, porque quem chegou a um extremo como esse, quem dedurou o ministro Alexandre de Moraes foram os assessores dele. As violações de que nós sabíamos e muitos aqui abafavam. E alguns com medo de abrir a boca, para não perder o mandato. Durante todo o tempo, dizíamos nós que havia ilegalidade e violação da Constituição brasileira, por conta da sanha do ativismo judicial e do protagonismo do ministro Alexandre de Moraes — declarou Magno Malta.\n\n\nPara o senador, muitas condenações proferidas pelo ministro violam a Constituição Federal, principalmente no âmbito do inquérito sobre os eventos ocorridos em 8 de janeiro do ano passado. Magno Malta apresentou uma lista de sentenças que, segundo ele, foram aplicada de forma inconstitucional.\n\n\nO parlamentar fez um apelo ao Senado para que sejam corrigidos supostos erros da Justiça e que se possa garantir que a Constituição seja respeitada.\n\n\n— É preciso vir desta Casa, senador Rodrigo Pacheco [que nesse momento conduzia a sessão], é preciso que Vossa Excelência, do alto da sua Presidência, conferida pelos seus pares constitucionalmente, tome uma posição. Que haja uma posição desta Casa para um povo que está lá fora desesperado, vendo os desmandos, ouvindo os assessores de Alexandre de Moraes, contando as atrocidades. E vem mais coisa por aí. Todos os condenados, a faixa de condenação é de 14 a 17 anos, chamados de traidores da pátria são inocentes. Traidor da pátria é quem cospe na Constituição. Traidor da pátria é Alexandre de Moraes — declarou o senador.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-15T13:13:07-03:00"
}