{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/21/cleitinho-critica-pautas-do-stf-e-propoe-mudancas-na-minirreforma-eleitoral",
    "titulo": "Cleitinho critica pautas do STF e propõe mudanças na minirreforma eleitoral",
    "descricao": "Em pronunciamento no Plenário na quarta-feira (20), o senador Cleitinho (Republicanos-MG) fez uma série de críticas ao Supremo Tribunal Federal (STF) relacionadas às pautas discutidas pela Corte. O senador enfatizou a importância do respeito entre os Poderes e reiterou a necessidade de preservar a integridade do Senado e sua capacidade de legislar e fiscalizar. Cleitinho citou especificamente quatro pautas em discussão: o marco temporal, a descriminalização das drogas, o aborto e a questão do imposto sindical.",
    "tags": [
        "Reforma eleitoral",
        "Regras eleitorais",
        "Supremo Tribunal Federal (STF)",
        "Fundo Partidário",
        "Sindicatos"
    ],
    "texto": "Em pronunciamento no Plenário na quarta-feira (20), o senador Cleitinho (Republicanos-MG) fez uma série de críticas ao Supremo Tribunal Federal (STF) relacionadas às pautas discutidas pela Corte. O senador enfatizou a importância do respeito entre os Poderes e reiterou a necessidade de preservar a integridade do Senado e sua capacidade de legislar e fiscalizar. Cleitinho citou especificamente quatro pautas em discussão: o marco temporal, a descriminalização das drogas, o aborto e a questão do imposto sindical.\n \n\n\nO senador anunciou que protocolou uma proposta de emenda à Constituição (\nPEC 46/2023\n) para vedar, salvo prévia autorização individual, a cobrança de contribuições de trabalhadores ou empregadores não filiados a sindicatos. Ele ressaltou que a Casa é a principal instância legislativa do Brasil e, como tal, deve exercer sua responsabilidade de avaliar e, se necessário, barrar decisões do STF.\n \n\n\n— Cabe a nós aqui, ao Senado, a esta Casa revisora, que é a Casa maior do Legislativo do Brasil, poder barrar isso. E essa pauta não é ideológica, não, ela é de todos nós, de toda a população brasileira. Não tem essa de esquerda e direita, não, porque qualquer um pode ser afetado nessa situação — disse.\n \n\n\nO parlamentar também sugeriu mudanças na minirreforma eleitoral (\nPL 4.438/2023\n, em análise no Senado), como a unificação das eleições, a punição por estelionato eleitoral, o fim da propaganda eleitoral e a possibilidade de candidaturas avulsas. Além disso, defendeu a redução do Fundo Eleitoral e do Fundo Partidário, ressaltando a importância de utilizar os recursos de maneira eficaz e transparente.\n \n\n\n— Falou-se em diminuir o fundo eleitoral, o fundo partidário, que chega a quase R$ 6 bilhões para fazer campanha? Tirar dinheiro do povo brasileiro para fazer campanha, para chegar na campanha e te enganar, te roubar uma vez? — questionou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-21T13:08:09-03:00"
}