{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/07/pacheco-afasta-preocupacoes-sobre-atualizacao-do-codigo-civil",
    "titulo": "Pacheco afasta preocupações sobre atualização do Código Civil",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, disse que a sociedade deve se tranquilizar em relação à Comissão de Juristas responsável pela revisão e atualização do Código Civil. Em resposta a discurso do senador Eduardo Girão (Novo-CE), nesta quinta-feira (7), Pacheco afirmou que o objetivo do grupo não é elaborar um novo Código Civil, mas sim suprir lacunas de normas que foram criadas 20 anos atrás.",
    "tags": [
        "Código Civil",
        "Aborto",
        "Direito Civil"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, disse que a sociedade deve se tranquilizar em relação à Comissão de Juristas responsável pela revisão e atualização do Código Civil. Em resposta a discurso do senador Eduardo Girão (Novo-CE), nesta quinta-feira (7), Pacheco afirmou que o objetivo do grupo não é elaborar um novo Código Civil, mas sim suprir lacunas de normas que foram criadas 20 anos atrás.\n\n\n— Ainda houve 20 anos de tramitação do projeto, então são aproximadamente 40 anos de defasagem. Há muitos temas ali que são objeto de apreciação, como direito digital. Ou seja, as relações jurídicas hoje precisam estar disciplinadas e haver uma lei em relação a essa questão do direito digital e outros tantos temas que, com o avançado do tempo, é importante que a Lei Civil faça prever.\n\n\nPacheco destacou que o trabalho da comissão é “absolutamente independente” e que os senadores não estão vinculados ao documento que será entregue pelos juristas.\n\n\n— A comissão vai entregar a mim, como presidente, um anteprojeto de lei. Depois desse anteprojeto de lei, aí sim começa o debate político através do projeto de lei apresentado, e a decisão final é a decisão do Parlamento. Parte pode ser aproveitada, outra parte pode não ser aproveitada. Alguma coisa pode ser aprovada, outra coisa não aprovada — explicou Pacheco.\n\n\nAborto\n\n\nEm resposta ao questionamento de Girão sobre o conceito de vida humana e aborto, Pacheco disse estar ciente da preocupação da comunidade católica e evangélica em relação aos temas que envolvem a família. O presidente ressaltou que não há nenhum tipo de perspectiva de radicalização ideológica na atualização do Código Civil.\n\n\n— Todos esses temas, independente de como venham da Comissão de Juristas, obviamente, terão aqui um amplo debate com a sociedade e uma decisão que será do Parlamento, com as suas próprias características do Parlamento, em relação a essas decisões. Mas, isso não desmerece o trabalho da Comissão de Juristas, que de fato contribui, pela experiência que cada um tem ali — afirmou Rodrigo Pacheco.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-07T14:23:02-03:00"
}