{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/10/audiencia-discutira-impacto-da-plataforma-x-no-processo-democratico-brasileiro",
    "titulo": "Audiência discutirá impacto da plataforma X no processo democrático brasileiro",
    "descricao": "A Comissão de Defesa da Democracia (CDD) vai debater, em data a ser definida, a atuação da plataforma X, antigo Twitter, e seu impacto no processo democrático do Brasil. O requerimento (  REQ 2/2024 - CDD   ) para a audiência pública, apresentado pela senadora Eliziane Gama (PSD-MA) foi aprovado nesta quarta-feira (10).",
    "tags": [
        "Fake news",
        "Redes Sociais",
        "Tecnologia da informação",
        "CPI das Fake News"
    ],
    "texto": "A Comissão de Defesa da Democracia (CDD) vai debater, em data a ser definida, a atuação da plataforma X, antigo Twitter, e seu impacto no processo democrático do Brasil. O requerimento (\nREQ 2/2024 - CDD\n) para a audiência pública, apresentado pela senadora Eliziane Gama (PSD-MA) foi aprovado nesta quarta-feira (10).\n\n\n— Nenhuma empresa e nenhum empresário, sobretudo quando instalados em um país estrangeiro, pode se contrapor frontalmente ao Estado democrático. E no Brasil temos um Estado profundamente democrático \n—\n argumentou Eliziane.\n\n\nNo debate, os senadores vão analisar o papel das grandes empresas de tecnologia e redes sociais na disseminação de \nfake news\n e a manipulação da realidade. O requerimento destaca a importância de se  discutir a influência das chamadas \nbig techs\n no contexto democrático, especialmente diante do avanço da inteligência artificial.\n\n\nPara a senadora maranhense,  essas novas tecnologias permitem que as máquinas desempenhem atividades e funções humanas em uma escala gigantesca e, muitas vezes, incontrolável. Ela considerou  “muito graves” as declarações recentes do empresário Elon Musk, sul-africano radicado nos Estados Unidos, dono da plataforma X, que acusou o Supremo Tribunal Federal (STF) de praticar censura e tomar decisões autoritárias.\n\n\n“A democracia e as nações não podem naufragar diante dessa avalanche tecnológica. A tecnologia deve obedecer a imperativos humanos, não o contrário”, asseverou.\n\n\nPalestra\n\n\nTambém foi aprovado um requerimento (\nREQ 1/2024 - CDD\n) autorizando a senadora maranhense a participar como palestrante de audiência pública na Comissão de Direitos Humanos da Assembleia Legislativa do Estado do Rio Grande do Sul, no dia 18 de abril. O tema do evento é a \"importância da democracia para o povo brasileiro\". A Comissão gaúcha vem realizando uma série de debates chamada “Descomemoração dos 60 anos do golpe militar”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-12T08:54:55-03:00"
}