{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/02/buzetti-critica-possivel-demarcacao-de-terra-indigena-em-mato-grosso",
    "titulo": "Buzetti critica possível demarcação de terra indígena em Mato Grosso",
    "descricao": "A senadora Margareth Buzetti (PSD-MT) criticou a aprovação, pela Fundação Nacional do Índio (Funai), de estudo para identificação e delimitação da terra indígena Kapôt Nhinore, localizada entre as cidades de Vila Rica e Santa Cruz do Xingu, em Mato Grosso, e o município de São Félix do Xingu, no Pará. Em pronunciamento na terça-feira (1 º ), a parlamentar se disse surpresa com a decisão, pois o objetivo é a demarcar 360 mil hectares de terras de uma região que, segundo ela, \"produz gado e soja, tem florestamento e vem gerando emprego e renda nas últimas três décadas para todo o Brasil\".",
    "tags": [
        "Fundação Nacional do Índio (Funai)",
        "Indígenas",
        "Florestas",
        "Mato Grosso",
        "Agropecuária"
    ],
    "texto": "A senadora Margareth Buzetti (PSD-MT) criticou a aprovação, pela Fundação Nacional do Índio (Funai), de estudo para identificação e delimitação da terra indígena Kapôt Nhinore, localizada entre as cidades de Vila Rica e Santa Cruz do Xingu, em Mato Grosso, e o município de São Félix do Xingu, no Pará. Em pronunciamento na terça-feira (1\nº\n), a parlamentar se disse surpresa com a decisão, pois o objetivo é a demarcar 360 mil hectares de terras de uma região que, segundo ela, \"produz gado e soja, tem florestamento e vem gerando emprego e renda nas últimas três décadas para todo o Brasil\". \n\n\n— São produtores rurais que vêm trabalhando dentro das quatro linhas, recebendo inclusive financiamento do próprio governo para que aumentem as suas produções, e agora estão assustados com o que pode acontecer com as suas propriedades e com a sua família. Um estudo preliminar do Instituto Pensar Agro [IPA] aponta que isso impactaria 201 proprietários que possuem a legitimidade da posse das suas terras. Eles pagaram impostos ao longo dos anos, fizeram investimentos, seguiram as regras, inclusive, de compensação de florestas e agora são vítimas do termo que parece estar na moda: a bendita insegurança jurídica — declarou. \n\n\nBuzetti afirmou que o grupo indígena que reivindica suas terras tradicionais tem apenas 60 membros e questionou se seriam necessários mais de 360 mil hectares de terra. Para a senadora, é fundamental um estudo detalhado para evidenciar como é a cultura desse povo, quais as suas necessidades em termos de flora e fauna e qual a quantidade de terra necessária.\n\n\nA senadora disse também que se reuniu com a presidente da Funai, Joenia Wapichana, para entender mais sobre o trabalho e como seria a indenização aos agricultores. A senadora também destacou que a bancada do Mato Grosso, da qual é coordenadora, terá um encontro com o governador do estado, Mauro Mendes, e com representantes dos produtores rurais para definir quais serão seus próximos passos.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-02T15:33:56-03:00"
}