{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/09/pacheco-recebe-lula-para-falar-sobre-transicao-e-auxilio-brasil",
    "titulo": "Pacheco recebe Lula para falar sobre transição e Auxílio Brasil",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, se encontrou nesta quarta-feira (9) com o presidente da República eleito, Luiz Inácio Lula da Silva, para falar sobre a transição de governo. O encontro ocorreu na Residência Oficial da Presidência do Senado.",
    "tags": [
        "Geraldo Alckmin",
        "Presidente da República"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, se encontrou nesta quarta-feira (9) com o presidente da República eleito, Luiz Inácio Lula da Silva, para falar sobre a transição de governo. O encontro ocorreu na Residência Oficial da Presidência do Senado.\n\n\nPacheco e Lula não falaram à imprensa depois da reunião, mas o presidente do Senado afirmou pelas redes sociais que o encontro tratou de “temas institucionais”. Pacheco destacou também o interesse do Congresso Nacional em assegurar o Auxílio Brasil no valor de R$ 600.\n\n\n“Reafirmei ao presidente Lula que o Congresso irá trabalhar, de forma responsável e célere, para assegurar os recursos que garantam, em 2023, os R$ 600 do Auxílio Brasil, o reajuste do salário mínimo e os programas sociais necessários para a população mais carente do país”, escreveu Pacheco.\n\n\nUma opção para garantir o valor no Orçamento do próximo ano é uma proposta de emenda à Constituição (PEC) que afaste a despesa com o Auxílio Brasil do teto de gastos. \nEla tem sido chamada de PEC da Transição\n. Na terça-feira, o relator-geral do Orçamento, senador Marcelo Castro (MDB-PI), \nconfirmou a disposição de incorporar a ideia\n.\n\n\nTambém estavam presentes à reunião o vice-presidente eleito, Geraldo Alckmin, os senadores Alexandre Silveira (PSD-MG), Carlos Fávaro (PSD-MT),  Eliziane Gama (Cidadania-MA), Humberto Costa (PT-PE), Omar Aziz (PSD-AM), Otto Alencar (PSD-BA), Paulo Rocha (PT-PA), Randolfe Rodrigues (Rede-AP) e Rogério Carvalho (PT-SE), além dos ex-senadores Aloizio Mercadante e Gleisi Hoffmann, que atuam na coordenação da equipe de transição. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-09T21:24:00-03:00"
}