{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/22/apos-confirmacao-de-mandato-moro-reitera-orgulho-por-integrar-o-senado",
    "titulo": "Após confirmação de mandato, Moro reitera orgulho por integrar o Senado",
    "descricao": "O senador Sergio Moro celebrou nesta quarta-feira (22) o julgamento do Tribunal Superior Eleitoral (TSE) que rejeitou a pedido de cassação do seu mandato por acusação de abuso de poder econômico. Na noite de terça (21), o TSE decidiu, por 7 votos a 0, manter a decisão do Tribunal Regional Eleitoral do Paraná (TRE-PR), que já havia rejeitado a denúncia.",
    "tags": [
        "Paraná",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "O senador Sergio Moro celebrou nesta quarta-feira (22) o julgamento do Tribunal Superior Eleitoral (TSE) que rejeitou a pedido de cassação do seu mandato por acusação de abuso de poder econômico. Na noite de terça (21), o TSE decidiu, por 7 votos a 0, manter a decisão do Tribunal Regional Eleitoral do Paraná (TRE-PR), que já havia rejeitado a denúncia.\n\n\n— Em julgamento unânime, técnico e independente, o TSE rejeitou as acusações falsas e mentirosas que foram feitas buscando a cassação do meu mandato. Vou me focar no Senado Federal. Quero registrar o meu apreço e o meu orgulho de integrar o Senado. Sempre tive apoio dos meus pares, dos vários partidos, e da liderança do Senado.\n\n\nPara Moro, a ação contra o seu mandato foi uma consequência do cenário de “polarização política” do país, mas o Judiciário afirmou sua independência.\n\n\n— Muita gente, sem conhecimento, afirmava que era impossível a preservação do meu mandato, que eram 'favas contadas'. Até com certo desrespeito ao Judiciário. Hoje a opinião pública é unânime, todos afirmam que o julgamento foi técnico e correto. Não vi críticas ao conteúdo jurídico do julgamento. Temos que nos orgulhar do nosso Judiciário que mostrou essa independência.\n\n\nO senador agradeceu também ao apoio de sua equipe, de seus suplentes e de sua família durante o correr do processo.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-22T10:33:12-03:00"
}