{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/24/magno-malta-critica-conselho-nacional-de-saude-e-defende-bandeiras-conservadoras",
    "titulo": "Magno Malta critica Conselho Nacional de Saúde e defende bandeiras conservadoras",
    "descricao": "O senador Magno Malta (PL-ES), em pronunciamento no Plenário nesta quarta-feira (23), criticou pontos da Resolução 715 do Conselho Nacional de Saúde. Segundo ele, as medidas promovem a sexualização precoce das crianças e vão contra os princípios de proteção à infância. O senador também contestou medidas que abordam a inclusão de religiões de matriz africana no contexto da saúde pública, em uma parceria com o Sistema Único de Saúde (SUS), para práticas terapêuticas.",
    "tags": [
        "Crianças",
        "Sistema Único de Saúde (SUS)",
        "Religião",
        "Saúde Pública",
        "Aborto",
        "Drogas"
    ],
    "texto": "O senador Magno Malta (PL-ES), em pronunciamento no Plenário nesta quarta-feira (23), criticou pontos da Resolução 715 do Conselho Nacional de Saúde. Segundo ele, as medidas promovem a sexualização precoce das crianças e vão contra os princípios de proteção à infância. O senador também contestou medidas que abordam a inclusão de religiões de matriz africana no contexto da saúde pública, em uma parceria com o Sistema Único de Saúde (SUS), para práticas terapêuticas.\n\n\n— A resolução traz pontos como a legalização do aborto e a legalização da maconha no Brasil, a atualização de protocolos e a redução da idade de início de hormonização para crianças de 14 anos, ou seja, erotização de criança. [...] A Frente Parlamentar Evangélica, a frente espírita, a frente católica, as frentes pró-vida, recheadas de pessoas cristãs, tomamos posição juntos, e apresentamos uma carta [...] A resolução do Conselho Nacional de Saúde [...] — este país tem uma religião oficial? Os terreiros são religião oficial? As casas e galpões de macumba são religião oficial? Pelo amor de Deus! Este país é, majoritariamente, cristão — afirmou.\n\n\nO senador declarou que tem apoio suficiente para derrubar medidas que, segundo ele, ameaçam os valores da família tradicional. O parlamentar sublinhou a preocupação com temas como o aborto, a descriminalização das drogas e a ideologia de gênero. Ele argumentou que os assuntos são contrários aos princípios defendidos pela maioria da população brasileira. Malta disse que os senadores estão unidos para evitar a aprovação das matérias que sejam contrárias aos conceitos cristãos.\n\n\n— Eu quero avisar: nós estamos unidos. Tenta a sorte, arrisca, põe isso em pauta, traz para cá o aborto, traz para cá a sexualização de crianças, traz para cá a ideologia de gênero! Estamos, senhores senadores, fazendo uma peneira fina. Nós estamos analisando com cuidado tudo o que essa gente quer fazer para destruir os valores da família conservadora. E nós vamos enfrentá-los coletivamente até que se respeite a família tradicional — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-24T13:39:18-03:00"
}