{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/12/sem-redes-sociais-marcos-do-val-lamenta-nao-poder-prestar-contas-do-mandato",
    "titulo": "Sem redes sociais, Marcos do Val lamenta não poder prestar contas do mandato",
    "descricao": "O senador Marcos do Val (Podemos-ES) criticou a suspensão de suas redes sociais por decisão do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). Em pronunciamento no Plenário nesta terça-feira (12), o parlamentar lamentou não poder prestar contas aos eleitores há 120 dias e classificou a decisão de Moraes como “monocrática e totalmente questionável”. A motivação da ação seria a obstrução da investigação dos atos golpistas contra os três Poderes e a divulgação de documentos sigilosos da Agência Brasileira de Inteligência (Abin) sobre os atos do 8 de janeiro.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Redes Sociais"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) criticou a suspensão de suas redes sociais por decisão do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). Em pronunciamento no Plenário nesta terça-feira (12), o parlamentar lamentou não poder prestar contas aos eleitores há 120 dias e classificou a decisão de Moraes como “monocrática e totalmente questionável”. A motivação da ação seria a obstrução da investigação dos atos golpistas contra os três Poderes e a divulgação de documentos sigilosos da Agência Brasileira de Inteligência (Abin) sobre os atos do 8 de janeiro.\n\n\n— Tudo isso porque eu ousei apontar a prevaricação e a omissão de dois ministros nos eventos que culminaram na destruição do dia 8 de janeiro. Tudo isso porque eu ousei divulgar o relatório da Abin sobre esses eventos e o fiz, notem bem, apenas depois que esse relatório deixou de ser sigiloso. Tudo isso porque, desde o início dos trabalhos da CPMI, apontei que a relatora [senadora Eliziane Gama (PSD-MA)], que sequer assinou o requerimento para abertura da CPMI, era suspeita para estar como relatora, por ser próxima a dois ministros suspeitos.\n\n\nSegundo o senador, a CPMI do 8 de janeiro está revelando \"todos os fatos a que ele se referia na época e eram considerados \nfake news\n\".\n\n\n— Na sessão de hoje da CPMI, vieram à tona indícios de que o depoimento do general G. Dias foi combinado previamente com a relatora, exatamente como eu afirmei na época e que me imputaram \nfake news\n. Nunca foi \nfake news,\n e estou sendo punido da mesma forma. Quem não quer ver a verdade sendo revelada não mede esforços para denegrir a minha imagem e tentar manchar a minha reputação.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-12T17:07:38-03:00"
}