{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/23/chico-rodrigues-pede-tregua-entre-governo-e-oposicao",
    "titulo": "Chico Rodrigues pede trégua entre governo e oposição",
    "descricao": "O senador Chico Rodrigues (PSB-RR) afirmou, em pronunciamento nesta quinta-feira (23) no Plenário, que é preciso pacificar o relacionamento entre governo e oposição e pediu uma trégua em prol do futuro do Brasil. O parlamentar destacou que determinadas posturas e falas de autoridades têm induzido ao aumento das divisões políticas em um momento que o país precisa de paz.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Oposição",
        "Poder Judiciário"
    ],
    "texto": "O senador Chico Rodrigues (PSB-RR) afirmou, em pronunciamento nesta quinta-feira (23) no Plenário, que é preciso pacificar o relacionamento entre governo e oposição e pediu uma trégua em prol do futuro do Brasil. O parlamentar destacou que determinadas posturas e falas de autoridades têm induzido ao aumento das divisões políticas em um momento que o país precisa de paz.\n\n\nPara o senador, o governo federal precisa focar no trabalho, pois ainda não apresentou muitas ações positivas nos três primeiros meses de gestão.\n\n\n— O governo gasta tempo e energia apagando incêndios e tentando descobrir um rumo objetivo para a realização de ações positivas que a sociedade reclama. Ministros precisam, de uma forma alinhada, de uma forma resolutiva, atender demandas de toda a sociedade brasileira, e, obviamente, essas demandas são reflexo da demanda reprimida que todos nós, senadores, apresentamos aqui, como proposições para os nossos estados e também para que possa haver o desenvolvimento harmônico do nosso país. Já é hora de líderes e governantes apresentarem as suas propostas e o Congresso debater de uma forma determinada sobre elas.\n\n\nRodrigues afirmou que é hora de todos os governadores e prefeitos se unirem ao Congresso Nacional para enfrentar os problemas do país. Ele acredita que o presidente do Senado, Rodrigo Pacheco, tem uma importância estratégica para que possa haver um diálogo mais efetivo em torno de um projeto nacional capaz de promover um salto qualitativo, não só na economia e na sociedade, mas no modelo de gestão nacional. O senador enfatizou que o Brasil não tem tempo para desconstruir o passado, sendo preciso \"aperfeiçoar e melhorar o que temos\".\n\n\nO parlamentar criticou ainda a judicialização da política, o que considera ser uma consequência ruim para a democracia. Chico Rodrigues ressaltou que cabe ao Supremo Tribunal Federal (STF) monitorar o cumprimento da Constituição, e não legislar.\n\n\n— O\n próprio Congresso não conseguiu avançar em muitas mudanças estruturais e, ao deixar para o Judiciário legislar e ser utilizado por Parlamentares para fazer oposição, criou um sério problema institucional que precisa ser corrigido\n, pois o Congresso não conseguiu avançar em muitas mudanças estruturais.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-23T13:30:27-03:00"
}