{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/08/teresa-leitao-aponta-mexico-como-exemplo-em-igualdade-de-genero-na-politica",
    "titulo": "Teresa Leitão aponta México como exemplo em igualdade de gênero na política",
    "descricao": "Em pronunciamento nesta terça-feira (8), a senadora Teresa Leitão (PT-PE) destacou os avanços na igualdade de gênero na política mexicana e apontou o país como um exemplo para o Brasil. A senadora integrou a comitiva do presidente Lula que viajou ao país da América do Norte para tratar de parcerias estratégicas e acompanhar a posse de Claudia Sheinbaum na Presidência do México. Ela é a primeira mulher a ocupar o cargo no país.",
    "tags": [
        "México",
        "Mulheres na Política"
    ],
    "texto": "Em pronunciamento nesta terça-feira (8), a senadora Teresa Leitão (PT-PE) destacou os avanços na igualdade de gênero na política mexicana e apontou o país como um exemplo para o Brasil. A senadora integrou a comitiva do presidente Lula que viajou ao país da América do Norte para tratar de parcerias estratégicas e acompanhar a posse de Claudia Sheinbaum na Presidência do México. Ela é a primeira mulher a ocupar o cargo no país. \n\n\nDesde 2014, uma reforma no país — conhecida como Lei de Paridade de Gênero — passou a exigir que todos os partidos políticos mexicanos destinassem 50% de suas candidaturas a mulheres para todos os cargos legislativos. Em 2019, a paridade foi estendida aos Poderes Executivo e Judiciário, para os três níveis do Poder Executivo e para organismos públicos autônomos, a exemplo do Banco do México. \n\n\n— O país assegurou que 50% dos cargos públicos sejam ocupados por mulheres, uma conquista que deve servir de inspiração para o Brasil. Nós ainda padecemos com os 30% apenas na composição da chapa, que não se traduzem em eleições efetivas — disse.\n\n\nTeresa também destacou as oportunidades de fortalecer o comércio bilateral, que, segundo dados recentes, alcançou mais de US$ 14 bilhões em 2023, um recorde histórico. A senadora mencionou iniciativas conjuntas para combater desigualdades sociais e abordou a importância da cooperação entre Brasil e México em diversas áreas, como política, economia, educação e meio ambiente. Ela afirmou ainda que \"o México será um parceiro e um irmão\" nas lutas por justiça social e ambiental.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-08T16:59:18-03:00"
}