{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/25/cpmi-ouve-na-terca-coronel-que-chefiava-policia-militar-do-df-no-dia-dos-ataques",
    "titulo": "CPMI ouve na terça coronel que chefiava Polícia Militar do DF no dia dos ataques",
    "descricao": "A CPMI do 8 de Janeiro ouve na próxima terça-feira (29) o coronel Fábio Augusto Vieira, que comandava a Polícia Militar do Distrito Federal (PMDF) no dia dos ataques de vândalos às sedes dos Três Poderes. O depoimento está marcado para as 9h.",
    "tags": [
        "Polícia Militar",
        "Distrito Federal",
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "A CPMI do 8 de Janeiro ouve na próxima terça-feira (29) o coronel Fábio Augusto Vieira, que comandava a Polícia Militar do Distrito Federal (PMDF) no dia dos ataques de vândalos às sedes dos Três Poderes. O depoimento está marcado para as 9h.\n\n\nO ex-comandante e outros seis oficiais foram presos em 18 de agosto por determinação do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). Segundo a Procuradoria-Geral da República, a cúpula da PMDF foi omissa e deixou de agir para impedir os ataques. O coronel Fábio Augusto já havia sido preso em janeiro, dias após as invasões.\n\n\nO depoimento do militar atende a sete requerimentos de convocação. Três pedidos são assinados pelos senadores Eduardo Girão (Novo-CE), Marcos do Val (Podemos-ES) e Izalci Lucas (PSDB-DF).\n\n\nPara Girão, a PMDF sofreu \"um apagão de coordenação e comando\" no dia 8 de janeiro. \"Como comandante e com acesso diário aos relatórios de inteligência, (o coronel Fábio Augusto) tinha conhecimento que as manifestações eram fatos portadores de preocupação a exigir medidas preventivas efetivas, o que de fato não ocorreu dado o despreparo da PMDF e a total falta de coordenação\", argumenta Girão.\n\n\nO senador Izalci Lucas destacou que, segundo o ministro Alexandre de Moraes, \"o coronel (Fábio Augusto) perdeu a capacidade de liderar seus comandados diretos, uma vez que suas solicitações por reforço não foram consideradas nem atendidas prontamente\". Para Marcos do Val, o comando do militar \"foi falho\", o que \"permitiu que os manifestantes rompessem as linhas de controle estabelecidas e invadissem e depredassem as sedes do Congresso Nacional, do Supremo Tribunal Federal e da Presidência da República”, justificou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-28T15:30:40-03:00"
}