{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/15/congresso-se-reunira-na-terca-feira-para-retomar-pauta-de-votacao-e-orcamento-de-2023",
    "titulo": "Congresso se reunirá na terça-feira para retomar pauta de votação e Orçamento de 2023",
    "descricao": "O presidente do Congresso Nacional, senador Rodrigo Pacheco (PSD-MG), anunciou que o Congresso voltará a se reunir na terça-feira (20), pela manhã, para votar a pauta remanescente da sessão desta quinta-feira, bem como a Lei Orçamentária Anual de 2023 ( PLN 32/2022 ). Entre os itens que devem ser analisados, segundo acordo feito em plenário com os parlamentares, estão o  Projeto de Resolução que define critérios de distribuição das emendas de relator-geral do Orçamento da União, as emendas RP9 , que teve a  discussão encerrada  antes do término da sessão ( PRN 3/2022 ), e também o veto (Vet 55/22), para vedar o emprego de técnicas construtivas hostis em espaços livres de uso público, a Lei Padre Júlio Lancelotti.",
    "tags": [
        "Orçamento",
        "Desenvolvimento Regional",
        "Ministério da Integração e do Desenvolvimento Regional",
        "Jair Bolsonaro",
        "Lei de Diretrizes Orçamentárias (LDO)",
        "Codevasf"
    ],
    "texto": "O presidente do Congresso Nacional, senador Rodrigo Pacheco (PSD-MG), anunciou que o Congresso voltará a se reunir na terça-feira (20), pela manhã, para votar a pauta remanescente da sessão desta quinta-feira, bem como a Lei Orçamentária Anual de 2023 (\nPLN 32/2022\n). Entre os itens que devem ser analisados, segundo acordo feito em plenário com os parlamentares, estão o \nProjeto de Resolução que define critérios de distribuição das emendas de relator-geral do Orçamento da União, as emendas RP9\n, que teve a \ndiscussão encerrada\n antes do término da sessão (\nPRN 3/2022\n), e também o veto (Vet 55/22), para vedar o emprego de técnicas construtivas hostis em espaços livres de uso público, a Lei Padre Júlio Lancelotti.  \n\n\n— Nós teríamos de fazer na terça-feira pela manhã a sessão do Congresso. Aí, apreciaríamos a Lei Orçamentária, esse projeto de resolução, o veto da Lei Padre Júlio Lancellotti, de autoria do Senador Fabiano Contarato — quero cumprimentá-lo, inclusive, pelo empenho na apreciação desse tema —  e os PLNs, inclusive aqueles que virão da Comissão Mista de Orçamento, assim espero, inclusive o PLN 21, que trata da Lei Paulo Gustavo, que nós também apreciaríamos na terça-feira — afirmou o presidente do Congresso Nacional.\n\n\nApresentado\n pelo senador Fabiano Contarato (PT-ES), \no\n PL 488/2021\n, aprovado recentemente, \nganhou o nome de \nLei \nPadre Júlio Lancelotti\n, numa referência ao religioso que desde 1986 executa em São Paulo um ativo trabalho social. Coordenador\n da Pastoral do Povo de Rua, Lancellotti inspirou o parlamentar ao usar uma marreta para remover pedras pontiagudas instaladas pela prefeitura sob um viaduto.\n\n\nO presidente Jair Bolsonaro vetou na íntegra o\n PL 488/2021\n. \nO governo alega que a \nLei Padre Júlio Lancelotti\n é contrária ao interesse público. Para o governo, a proposta pode interferir nas funções de planejamento e governança locais de política urbana, ao definir \"características e condições a serem observadas na instalação física de equipamentos e mobiliários urbanos\". O governo acrescenta que o emprego da expressão \"técnicas construtivas hostis\" pode também gerar insegurança jurídica, por se tratar de conceito ainda não sedimentado.\n\n\nPLN 25 e PLN 39 adiados\n\n\nConforme anúncio do presidente Rodrigo Pacheco, a pedido dos parlamentares, que não chegaram a um acordo, a votação de dois PLns foi adiada para a sessão do próximo dia 20.\n\n\nO \nPLN 25/2022\n abre crédito suplementar de R$ 550 mil para reforçar o orçamento deste ano da Codevasf, a Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba. O projeto foi apresentado pelo Poder Executivo em meados de julho. O pedido para abertura de crédito suplementar partiu do ministro da Economia, Paulo Guedes. O dinheiro vai para a Codevasf por intermédio do Ministério do Desenvolvimento Regional (MDR), do ministro Daniel Ferreira. A Codevasf é uma empresa pública vinculada ao MDR.\n\n\nO PLN39/2022 amplia de 15 de outubro para 30 de novembro o prazo para encaminhamento de projetos de lei de abertura de créditos suplementares e especiais. Apresentado pelo Palácio do Planalto, o\n PLN 39/2022\n \naltera a \nLei de Diretrizes Orçamentárias (LDO) de 2022\n. Na mensagem encaminhada ao Congresso, o governo aponta que a modificação proposta trará maior segurança ao atendimento de novas despesas após a divulgação do relatório de avaliação de despesas e receitas relativo ao quinto bimestre do ano.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-15T21:06:29-03:00"
}