{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/16/jose-sarney-o-coracao-da-democracia-e-o-parlamento",
    "titulo": "José Sarney: 'O coração da democracia é o Parlamento'",
    "descricao": "É impossível contar a história recente do Brasil e dos 200 anos do Senado sem citar o nome de José Sarney. Dono de uma trajetória singular, Sarney é um dos raros brasileiros a ter chefiado o Poder Executivo e o Legislativo. Foi o primeiro presidente civil após 24 anos de ditadura militar e o mais longevo político do país — em 2024, completa 70 anos de vida pública. No Senado, onde passou 38 anos, presidiu a Casa por quatro vezes. Foram oito anos na cadeira localizada sob o busto de Ruy Barbosa, patrono do Senado Federal. Mais do qualquer outro desde o Império.",
    "tags": [
        "José Sarney",
        "Ditadura militar",
        "#Senado200anos",
        "Diretas Já"
    ],
    "texto": "É impossível contar a história recente do Brasil e dos 200 anos do Senado sem citar o nome de José Sarney. Dono de uma trajetória singular, Sarney é um dos raros brasileiros a ter chefiado o Poder Executivo e o Legislativo. Foi o primeiro presidente civil após 24 anos de ditadura militar e o mais longevo político do país — em 2024, completa 70 anos de vida pública. No Senado, onde passou 38 anos, presidiu a Casa por quatro vezes. Foram oito anos na cadeira localizada sob o busto de Ruy Barbosa, patrono do Senado Federal. Mais do qualquer outro desde o Império.\n\n\nAos 94 anos, Sarney repassa sua trajetória política, relembra momentos-chave da transição democrática e afirma: o Parlamento é o “coração” da democracia. Em \nentrevista à TV Senado\n, sustenta que, a\ninda que seja alvo constante de críticas da sociedade, o Congresso Nacional\n é o espaço de garantia e manifestação da democracia\n. \n\n\n— Se não existe Parlamento, não existe democracia. O coração da democracia é o Parlamento. Quando o Parlamento não existe, a democracia não existe. Um Parlamento forte é uma democracia forte — afirma.\n\n\nMaranhense nascido no município de Pinheiro (MA), em 24 de abril de 1930, Sarney foi testemunha e protagonista de vários momentos históricos do país. Ingressou na política em 1954. Depois de dois mandatos como deputado federal, foi governador do Maranhão (1966-1970). Chegou ao Senado em 1971, durante a ditadura militar, quando era filiado à Arena, o partido governista. \n\n\nEmbora fosse um novato na Casa, Sarney foi prontamente acolhido pelo denominado \"Sacro Colégio dos Cardeais\", um grupo de políticos experientes dedicados a preservar o funcionamento do Congresso. Integravam a seleta turma nomes como Daniel Krieger, Amaral Peixoto, Magalhães Pinto e Franco Montoro.\n\n\n— Fizemos um pacto: quando a coisa ficasse paroxística, em uma luta entre o Congresso e os militares, nós não deixaríamos fechar o Congresso, nós abdicaríamos o que fosse possível, mas não deixaríamos fechar o Congresso. Eu acho que esse é um serviço prestado ao Brasil por esses homens que constituíam o Sacro Colégio — diz Sarney na entrevista ao programa \nSalão Nobre\n, em edição especial pelos 200 anos do Senado.\n\n\nPacote de Abril\n\n\nApesar da articulação do grupo, o fechamento do Parlamento foi inevitável durante um período específico. O então presidente da República, general Ernesto Geisel, valeu-se do Ato Institucional nº 5 (o AI-5) e fechou o Congresso no dia 1º de abril de 1977 — ou, como definiu o mandatário, colocou o Congresso “em recesso”. \n\n\nO pretexto foi a rejeição, pela Casa, da proposta de reforma do Judiciário, mas a preocupação do governo era evitar nova vitória eleitoral do partido de oposição, o MDB, nas eleições de 1978. Em 1974, a legenda havia elegido 16 das 22 vagas disputadas para o Senado.\n\n\n— O Geisel queria fazer a reforma do Judiciário. Havia uma reação muito grande. Ninguém queria fazer reforma do Judiciário no Congresso. Então nós trabalhamos na surdina, todos os partidos [para rejeitar], e o Geisel decretou o recesso —  recorda. \n\n\nDurante as duas semanas em que Senado e Câmara paralisaram seus trabalhos, o governo elaborou uma série de medidas para garantir maioria no Poder Legislativo, em especial no Senado. O conjunto de normas ficou\n conhecido como Pacote de Abril. Entre as medidas, estava a previsão de eleição indireta de um terço dos senadores, a serem escolhidos por um colégio eleitoral constituído por deputados das assembleias legislativas e por delegados das câmaras municipais. A imprensa e a população apelidaram os novos parlamentares de \"senadores biônicos\".\n\n\nExtinção dos atos institucionais\n\n\nJá com o Congresso em pleno funcionamento e com uma crescente demanda popular pela volta da democracia, coube a Sarney a missão de relatar, em 1978, a proposta de emenda à Constituição que daria origem à \nEmenda Constitucional\n 11\n.  A medida extinguiu os atos institucionais do período ditatorial e restabeleceu a pluralidade partidária.\n\n\nSegundo Sarney, sua atuação, mesmo na base do governo, nunca foi pautada pela defesa do regime militar, mas de determinados projetos.\n\n\n— Eu nunca fiz discurso de defesa do regime militar. Eu sempre fazia discurso defendendo determinada coisa — afirmou.\n\n\nO então senador apontou, em seu parecer, que a emenda não acabava com o autoritarismo, mas representava o começo de um longo processo de transição. Para Sarney, o melhor caminho para o fim do governo militar seria pela via institucional.\n\n\n— Na surdina, nós tentávamos que na realidade o Parlamento não fosse atingido, mas tudo que nós fazíamos tinha um objetivo maior: que nós voltássemos à plenitude democrática e ao Estado de direito o mais rapidamente possível. Porque tínhamos a convicção que inevitavelmente o Brasil chegaria a esse ponto. Agora, nós não queríamos chegar pela revolução, e sim pela pela reforma — disse.\n\n\nSarney também recordou os embates\n \ncom Ulysses Guimarães (1916-1992), então deputado federal e um dos líderes da oposição ao regime.\n\n\n— Eu fui relator porque o Geisel achava que eu tinha uma boa relação com todos os partidos. Muitas vezes eu combinei com Ulysses os discursos que nós tínhamos que fazer. Ele fazia o discurso [na Câmara] e eu ia assistir. Eu fazia um discurso [no Senado] e ele assistia ao meu discurso — relembrou.\n\n\nDiretas Já\n\n\nOutro episódio que marcou Sarney aconteceu em 1984, quando a emenda Dante de Oliveira (para a volta das eleições diretas) estava em votação na Câmara dos Deputados. Sarney era presidente do PDS, partido que sucedeu a Arena e, mesmo com a orientação contrária da legenda, seu filho, o deputado federal Sarney Filho, votou a favor da volta das eleições diretas para presidente da República. Apesar da campanha das Diretas Já, faltaram 22 votos na Câmara para o texto seguir para o Senado.\n\n\n—  Fiz discurso contra as diretas. Meu filho votou pelas diretas, e o que eu fiz? Eu fui ao presidente da República e disse: eu vim lhe entregar o lugar de presidente do partido do governo. Para surpresa minha, o Figueiredo (então presidente ) me disse: \"Sarney, hoje nós não controlamos mais nossos filhos\". Eu disse, então: \"Eu fiquei orgulhoso do meu filho\". E ele respondeu: \"Eu também ficaria\" — contou.\n\n\nTransição democrática\n\n\nAo todo, Sarney ficou quase quatro décadas no Senado desde que estreou na Casa, em 1971, e se despediu dela, em 2015. O único período em que passou fora foi entre 1985 e 1990, quando teve a missão de ser o primeiro presidente civil após os 24 anos do regime militar. Mas a chegada ao Palácio do Planalto foi resultado de amplas negociações e uma tragédia: a morte de Tancredo Neves. Sarney exalta a construção política que tornou viável a transição para a democracia.\n\n\n— Conseguimos sair sem que realmente tivéssemos uma ruptura, uma guerra civil que levasse o povo brasileiro a uma decisão de sangue. Nós não fizemos isso. Fizemos com uma construção política admirável. Eu confesso que botei um pouquinho da minha mão nessa construção — avalia. \n\n\nJá filiado ao MDB, Sarney entrou como vice-presidente na chapa com Tancredo Neves. A composição foi possível depois que ele e outros dissidentes do PSD contrários à indicação de Paulo Maluf deixaram o partido governista. Ele explica a aliança que levou à eleição de Tancredo Neves para presidente da República.\n\n\n— Eu acho que a minha renúncia possibilitou a vitória do Tancredo, porque nós levamos ao Tancredo no colégio eleitoral o número de delegados que ele precisava para vencer a eleição para presidente — argumenta.\n\n\nConstituinte\n\n\nSobre o seu período à frente do governo federal, Sarney destaca como principal legado a bem-sucedida transição democrática e a construção da nova Constituição brasileira, promulgada em 1988. \n\n\n— Eu disse a Ulysses [\npresidente da Assembleia Nacional Constituinte]\n: Sem Constituição não temos transição. Nós todos fracassaremos. Então, vamos fazer de tudo para votarmos a Constituição [...] Hoje, os ventos da liberdade que tem na nossa terra foram feitos justamente durante aquele governo. Sem Constituição não teríamos transição democrática. Fizemos a Constituição e eu entreguei a transição democrática — conta. \n\n\nProjetos\n\n\nEm 1991, José Sarney retornou ao Senado, desta vez representando o recém-criado estado do Amapá. Durante seu extenso período de serviço na Casa, Sarney foi eleito quatro vezes como presidente: de 1995 a 1997, de 2003 a 2005, de 2009 a 2011 e de 2011 a 2013. Em 2014, anunciou sua aposentadoria, que ocorreu no final de seu mandato, em 2015.\n\n\nAo longo de sua atuação no Senado, Sarney deixou um legado significativo, incluindo o PLS 158/1996, proposta que obrigou o governo a fornecer gratuitamente toda a medicação necessária para o tratamento do vírus HIV pelo Sistema Único de Saúde (SUS). O projeto deu origem à \nLei 9.313, sancionada em 1996\n.\n\n\n— \nApresentei o projeto e ele foi aprovado. Foi para a Presidência da República. Houve uma reação de que iriam vetar; eu fui lá e disse ao Fernando [Henrique Cardoso]: \"Olha, não vete, senão o senhor vai me ter como adversário\" \n—\n recordou. \n\n\nCultura, a principal bandeira\n\n\nMas a principal bandeira do senador Sarney sempre foi a cultura. Nas décadas de 1970 e 1980, o parlamentar apresentou vários projetos voltados para o setor, mas as propostas não prosperaram e foram arquivadas. Em 1986, na Presidência da República, Sarney conseguiu a aprovação de um projeto do Executivo que culminou na \nLei 7.505\n, também conhecida como Lei Sarney. A legislação permitiu a dedução de impostos para doações, patrocínios e investimentos em cultura. Foi o embrião da \nLei Rouanet, de 1991\n.\n\n\n—\n Nunca ninguém tinha discutido um projeto de incentivo à cultura. Eu apresentei em 1972 esse projeto de incentivo e foi uma revolução. Eu tive a causa parlamentar da cultura, apresentei muitos projetos sobre cultura, sobre a leitura, sobre a difusão do livro, apoio a editoras. Muitos projetos foram apresentados por mim — assinala.\n\n\nCotas para negros\n\n\nSarney também foi o autor de uma proposta pioneira de cotas para negros no Congresso. Em 1999, ele apresentou um projeto de lei que estipulava uma cota mínima de 20% para a reserva de vagas em concursos para cargos públicos, bem como em instituições de ensino em todos os níveis — federal, estadual e municipal — e nos contratos do Fundo de Financiamento ao Estudante do Ensino Superior (Fies). \n\n\nEmbora a proposta tenha sido aprovada pelo Senado, o texto foi incorporado ao Estatuto da Igualdade Racial e acabou retirado na versão final referendada pela Câmara dos Deputados.\n\n\n— O projeto de cotas para negros marcou a minha passagem pelo Congresso. Eu apresentei o projeto e, a partir daí, o tema entrou no debate nacional e hoje é uma realidade — destacou.\n\n\nModernização do Senado\n\n\nNo comando do Senado, Sarney foi o responsável por implantar o sistema de comunicação da Casa. O primeiro veículo foi o \nJornal do Senado\n, criado em 1995. TV, Rádio,\n Agência Senado\n e a área de relações públicas vieram na sequência.\n\n\nTambém foi durante a sua gestão que foram criados o Instituto Legislativo Brasileiro (ILB), o Centro de Consulta Popular e o Alô Senado. Sarney recorda outras medidas adotadas na sua gestão:\n\n\n \n— Eu sairia frustrado se eu não dissesse que eu fui o modernizador do Senado. Eu convoquei a Fundação Getúlio Vargas duas vezes, uma para fazer a reforma relativa à atividade legislativa e outra relativa à área administrativa. O Senado hoje é uma repartição exemplar, com os melhores funcionários do Brasil — finalizou Sarney, que se diz um \"apaixonado\" pela Casa.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-16T13:40:20-03:00"
}