{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/15/congresso-pode-votar-transparencia-das-emendas-de-relator",
    "titulo": "Congresso pode votar transparência das emendas de relator",
    "descricao": "O Congresso Nacional se reúne em sessão conjunta nesta sexta-feira (16), a partir das 10h, e pode votar o projeto de resolução que disciplina as emendas do relator-geral ao Orçamento ( PRS 3/2022 ).  O texto define critérios para distribuição e destinação dos recursos tocados por essas emendas .",
    "tags": [
        "Jair Bolsonaro",
        "Supremo Tribunal Federal (STF)",
        "Orçamento"
    ],
    "texto": "O Congresso Nacional se reúne em sessão conjunta nesta sexta-feira (16), a partir das 10h, e pode votar o projeto de resolução que disciplina as emendas do relator-geral ao Orçamento (\nPRS 3/2022\n). \nO texto define critérios para distribuição e destinação dos recursos tocados por essas emendas\n. \n\n\nAs emendas de relator estão sob questionamento no Supremo Tribunal Federal (STF). O presidente do Congresso, Rodrigo Pacheco, defende a votação do projeto de resolução para pacificar o uso do instrumento.\n\n\n— Considerando a existência do instituto da emenda de relator, essa resolução é muito positiva. [As emendas] se tornam inclusive mais restritivas que as emendas individuais, de bancada, de Comissão. A intenção foi melhorar e dar esse conforto ao STF. O Congresso tem plena compreensão de sua responsabilidade com a qualidade do gasto público — afirmou ele nesta quinta-feira (15).\n\n\nTambém está na pauta do Congresso o veto presidencial (\nVET 55/2022\n) ao projeto de lei que proíbe a chamada “arquitetura hostil” em espaços livres de uso público (\nPL 488/2021\n). O objetivo do projeto é impedir o emprego de técnicas de construção que impeçam o uso do espaço urbano por moradores de rua. Aprovado em novembro, \no projeto foi vetado nesta semana pelo presidente Jair Bolsonaro\n.\n\n\nAs votações chegaram a ser previstas para ocorrer a próxima terça-feira (20)\n, mas acabaram sendo confirmadas na pauta do Congresso desta sexta-feira (16).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-15T22:01:09-03:00"
}