{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/06/senador-rodrigo-cunha-e-eleito-vice-prefeito-de-maceio",
    "titulo": "Senador Rodrigo Cunha é eleito vice-prefeito de Maceió",
    "descricao": "O senador Rodrigo Cunha (Podemos-AL) foi eleito vice-prefeito de Maceió. Ele é o primeiro senador que se elege vice-prefeito desde a redemocratização, ao compor a chapa encabeçada pelo atual prefeito da capital alagoana. João Henrique Caldas (PL), conhecido como JHC, foi reeleito em primeiro turno com 380 mil votos, número que equivale a pouco mais de 83% dos votos válidos.",
    "tags": [
        "Eleições"
    ],
    "texto": "O senador Rodrigo Cunha (Podemos-AL) foi eleito vice-prefeito de Maceió. Ele é o primeiro senador que se elege vice-prefeito desde a redemocratização, ao compor a chapa encabeçada pelo atual prefeito da capital alagoana. João Henrique Caldas (PL), conhecido como JHC, foi reeleito em primeiro turno com 380 mil votos, número que equivale a pouco mais de 83% dos votos válidos.\n\n\nPara assumir como vice-prefeito, Rodrigo Cunha precisa renunciar ao mandato no Senado. Seus suplentes são Dra. Eudócia e Henrique Arruda.\n\n\nO parlamentar foi eleito senador em outubro de 2018, depois de conquistar 34% dos votos válidos no estado. Ele tem 43 anos, é formado em direito e tem pós-graduação em gestão de projetos e direito do consumidor. Foi superintendente do Procon em Alagoas e vice-presidente da Associação Brasileira de Procons. Foi o deputado estadual mais votado em Alagoas em 2014.\n\n\nOutros três senadores também concorreram nas eleições para prefeito, mas não saíram vitoriosos. O senador Carlos Viana (Podemos-MG) ficou em sétimo lugar na disputa pela prefeitura de Belo Horizonte (MG), com cerca de 1% dos votos. O segundo turno na capital mineira será disputado por Bruno Engler (PL) e pelo atual prefeito, Fuad Noman (PSD).\n\n\nO senador Vanderlan Cardoso (PSD-GO) conquistou cerca de 6,5% dos votos válidos e ficou em quinto lugar na disputa pela prefeitura de Goiânia (GO). O segundo turno será entre Fred Rodrigues (PL) e Sandro Mabel (União). Já o senador Eduardo Girão (Novo-CE) ficou em quinto lugar em Fortaleza (CE), com pouco mais de 1% dos votos válidos. A disputa, em segundo turno, pela prefeitura da capital cearense será entre os candidatos André Fernandes (PL) e Evandro Leitão (PT).\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-06T21:34:28-03:00"
}