{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/23/cesp-recebe-ministro-do-esporte-para-debater-doping-na-quarta",
    "titulo": "CEsp recebe ministro do Esporte para debater doping na quarta",
    "descricao": "A Comissão de Esporte (CEsp) promoverá, nesta quarta-feira (25), audiência pública para debater as dificuldades e soluções do combate ao doping no Brasil. A reunião, marcada para começar às 9h30, foi solicitada ( REQ 21/2023 ) pelos senadores Romário (PL-RJ) e Carlos Portinho (PL-RJ). Entre os convidados está o ministro do Esporte, André Fufuca, que deve trazer o posicionamento da pasta sobre o assunto no âmbito nacional.",
    "tags": [
        "Esportes",
        "Jogos de azar",
        "Ministério do Esporte"
    ],
    "texto": "A Comissão de Esporte (CEsp) promoverá, nesta quarta-feira (25), audiência pública para debater as dificuldades e soluções do combate ao doping no Brasil. A reunião, marcada para começar às 9h30, foi solicitada (\nREQ 21/2023\n) pelos senadores Romário (PL-RJ) e Carlos Portinho (PL-RJ). Entre os convidados está o ministro do Esporte, André Fufuca, que deve trazer o posicionamento da pasta sobre o assunto no âmbito nacional.\n\n\nNo requerimento, os parlamentares destacam que aprofundar a discussão sobre o doping no esporte tem o potencial de \"promover a transparência no cenário esportivo, assim como prevenir o uso de substâncias proibidas e revisar as regulamentações já existentes”. Eles argumentam que é essencial direcionar esforços sobre a conscientização sobre os riscos associados ao doping.\n\n\n“Essa conscientização não apenas informa, mas também contribui para a construção de uma cultura esportiva mais responsável. Incluir perspectivas diversas é uma medida que enriquece a discussão e amplia a compreensão das complexidades envolvidas no combate ao doping. Isso permite abordar as nuances desse desafio de maneira mais abrangente e eficaz”, afirmam os parlamentares no texto.\n\n\nOs senadores Romário e Carlos Portinho defendem ainda que há a necessidade premente de garantir a integridade do esporte.\n\n\n“Esse é o alicerce que sustenta a confiança dos atletas e do público no esporte, e sua preservação deve ser um compromisso constante [...]. O objetivo final é estabelecer um ambiente esportivo que seja verdadeiramente equitativo e saudável, onde os valores do esporte sejam preservados e onde os atletas possam competir com igualdade de condições”.\n\n\nConvidados \n\n\nAlém do ministro Fufuca, também foram convidados para participar da audiência pública interativa :\n\n\nCristiane Vera de Araújo, Coordenadora-Geral de Educação da Autoridade Brasileira de Controle de Dopagem do Ministério do Esporte; Thomaz de Sousa Lima Mattos de Paiva, advogado; Terence Zveiter, Presidente Executivo e Financeiro da Academia Nacional de Direito Desportivo; Raquel Lima, do Instituto Brasileiro de Direito Desportivo; Marcelo Franklin, advogado; Ivan Pacheco, membro do Tribunal de Justiça Desportiva Antidopagem (TJD-AD).\n\n\n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos ao vivo pelos senadores e debatedores. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-23T19:00:20-03:00"
}