{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/12/video-sobre-lista-de-presos-na-esplanada-nao-foi-tirado-do-ar-pela-tv-senado",
    "titulo": "Vídeo sobre lista de presos na Esplanada não foi tirado do ar pela TV Senado",
    "descricao": "“O face bloqueia não deixa postar.....ATENÇÃO: A TV Senado apresentou esse vídeo hoje pela manhã! Logo em seguida, o Congresso e Senado ligaram para a própria TV Senado intimando-a, sob forte ameaça e pressão, que retirassem de todos os demais telejornais! E já foi retirado até mesmo do YouTube!! Vamos fazer a nossa parte! Repassem sem dó!”",
    "tags": [
        "Fake news",
        "Redes Sociais"
    ],
    "texto": "“O face bloqueia não deixa postar.....ATENÇÃO: A TV Senado apresentou esse vídeo hoje pela manhã! Logo em seguida, o Congresso e Senado ligaram para a própria TV Senado intimando-a, sob forte ameaça e pressão, que retirassem de todos os demais telejornais! E já foi retirado até mesmo do YouTube!! Vamos fazer a nossa parte! Repassem sem dó!”\n\n\nEssa mensagem está circulando em grupos do WhatsApp e nas redes sociais, junto com um vídeo que chama atenção para a lista de presos encaminhados para a Penitenciária da Papuda, em Brasília, e incluiria nomes de pessoas que não estariam de fato envolvidas nos atos de vandalismo na Praça dos Três Poderes no dia 8 de janeiro.\n\n\nO Senado Verifica já alertou sobre esse tipo de publicação: \nTV Senado mandou tirar do ar. Isso é fake!\n\n\nFake news com esse conteúdo e envolvendo a TV Senado são recorrentes. Mais um motivo para o cidadão ficar atento e recusar o compartilhamento. Além da insistência em publicar fatos falsos, essas postagens omitem pontos importantes. Vale a pena relembrar:\n\n\n\n\nA TV Senado, inaugurada em 1996, foi a primeira emissora legislativa do Brasil com alcance nacional. É mantida pelo Senado Federal e tem a finalidade de transmitir, diariamente, as atividades da Casa. E não tem — nem a TV Senado, nem o Senado — ingerência sobre a gestão de qualquer outra emissora.\n\n\nA programação da TV Senado, 24 horas no ar, inclusive aos finais de semana, consiste na transmissão de reuniões das comissões e sessões plenárias. Inclui jornalismo diário sobre o que acontece no Senado e programas jornalísticos, de entrevista e culturais. Documentários, produtos digitais e institucionais também integram a \ngrade de programação.\n\n\nOs eventos legislativos captados pela TV Senado são transmitidos sem edição e com sinal aberto que pode ser reproduzido por outras emissoras.\n\n\nAs íntegras dos eventos transmitidos pela TV Senado ficam disponíveis tanto na base de dados da emissora quanto no site na internet. E isso pode ser conferido em outra ferramenta: o \nSenado Multimídia,\n plataforma que facilita o acesso a áudios e vídeos de todas as reuniões e sessões realizadas. E pela \nTV Senado Agência\n usuários cadastrados podem obter conteúdos brutos gratuitamente.\n\n\n\n\nQuer saber mais sobre a TV Senado? Acesse: \nwww.senado.leg.br/tv\n ou \nyoutube.com/tvsenado\n.\n\n\nNão se deixe enganar. Veja no Senado Verifica \ncomo identificar notícias falsas\n e ajude a combater a desinformação.\n\n\n\n\n\n\n\n\n\n\nSenado Verifica – Fato ou Fake\n é um serviço da Secretaria de Comunicação Social destinado à checagem da veracidade de informações sobre o Senado Federal para o combate a \nfake news\n. Quer checar uma informação sobre o Senado? Envie uma mensagem para: \nsenadoverifica@senado.leg.br\n. \n#FakeNewsNão!\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-12T10:35:03-03:00"
}