{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/08/cancelada-reuniao-deliberativa-da-ccdd-agendada-para-esta-quarta",
    "titulo": "Cancelada reunião deliberativa da CCDD agendada para esta quarta",
    "descricao": "A reunião deliberativa da Comissão de Comunicação e Direito Digital (CCDD) marcada para esta quarta-feira (8), às 9h30, foi cancelada. Ainda não há data remarcada.",
    "tags": [
        "Comunicação",
        "Internet",
        "Radiodifusão "
    ],
    "texto": "A reunião deliberativa da Comissão de Comunicação e Direito Digital (CCDD) marcada para esta quarta-feira (8), às 9h30, foi cancelada. Ainda não há data remarcada.\n\n\nA pauta de votação tinha 12 itens, entre eles o projeto de lei que garante a instalação de internet em escolas públicas pelas prestadoras de serviços de telecomunicação (\nPL 786/2023\n). A proposta, do senador Flávio Arns (PSB-PR), recebeu parecer favorável da relatora, senadora Daniella Ribeiro (PSD-PB), que sugeriu emendas ao texto.\n\n\nTambém estava prevista a análise de dez projetos de decreto legislativo que outorgam ou renovam a autorização para a execução do serviço de radiodifusão comunitária nos municípios de Eldorado (MS), Cunha (SP), Brasilândia (MS), Petrolina (PE), Brejão (PE), Miguelópolis (SP), Junqueirópolis (SP), Mogi Mirim (SP), Santa Brígida (BA) e Santa Maria da Vitória (BA).\n\n\nAs propostas já foram aprovadas na Câmara dos Deputados e agora dependem do aval dos senadores. Os projetos tramitam de modo terminativo, ou seja, se forem aprovados e não houver recurso para a análise em Plenário, serão enviados para a promulgação e publicação.\n\n\nOutro item da pauta era um requerimento (\nREQ 53/2024\n) do senador Sergio Moro (União-PR) para a convocação do ministro-chefe da Secretaria de Comunicação Social da Presidência da República, Paulo Pimenta. O comparecimento do ministro seria para prestar esclarecimentos sobre o processo licitatório de escolha das agências de comunicação pelo governo e quais os critérios para a publicação do resultado dos vencedores.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-08T11:07:58-03:00"
}