{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/09/em-nota-presidentes-dos-tres-poderes-rejeitam-os-atos-terroristas-e-golpistas",
    "titulo": "Em nota, presidentes dos três Poderes rejeitam os atos terroristas e golpistas",
    "descricao": "Em nota pela defesa da democracia, os presidentes da República, Luiz Inácio Lula da Silva, do Senado em exercício, Veneziano Vital do Rêgo, da Câmara dos Deputados, Arthur Lira, e do Supremo Tribunal Federal (STF), Rosa Weber, rejeitaram “os atos terroristas, de vandalismo, criminosos e golpistas” que aconteceram em Brasília nesse domingo (8), quando terroristas bolsonaristas invadiram e depredaram os prédios do Congresso e do STF, além do Palácio do Planalto.",
    "tags": [
        "Rosa Weber",
        "Vandalismo",
        "Supremo Tribunal Federal (STF)",
        "Lula"
    ],
    "texto": "Em nota pela defesa da democracia, os presidentes da República, Luiz Inácio Lula da Silva, do Senado em exercício, Veneziano Vital do Rêgo, da Câmara dos Deputados, Arthur Lira, e do Supremo Tribunal Federal (STF), Rosa Weber, rejeitaram “os atos terroristas, de vandalismo, criminosos e golpistas” que aconteceram em Brasília nesse domingo (8), quando terroristas bolsonaristas invadiram e depredaram os prédios do Congresso e do STF, além do Palácio do Planalto.\n\n\n“Estamos unidos para que as providências institucionais sejam tomadas, nos termos das leis brasileiras. Conclamamos a sociedade a manter a serenidade, em defesa da paz e da democracia em nossa pátria”, afirmam as autoridades.\n\n\nPara os representantes dos três Poderes, “o país precisa de normalidade, respeito e trabalho para o progresso e justiça social da nação”.\n\n\nVeja a íntegra da nota.\n\n\nNota em defesa da Democracia\n\n\nOs Poderes da República, defensores da democracia e da Carta Constitucional de 1988, rejeitam os atos terroristas, de vandalismo, criminosos e golpistas que aconteceram na tarde de ontem em Brasília.\n\n\nEstamos unidos para que as providências institucionais sejam tomadas, nos termos das leis brasileiras.\n\n\nConclamamos a sociedade a manter a serenidade, em defesa da paz e da democracia em nossa pátria.\n\n\nO país precisa de normalidade, respeito e trabalho para o progresso e justiça social da nação.\n\n\n\n\nLuiz Inácio Lula da Silva\n\n\n\n\n         Presidente da República\n\n\n\n\nSenador Veneziano Vital do Rêgo \n\n\n\n\n         Presidente do Senado em Exercício\n\n\n\n\nMinistra Rosa Maria Pires Weber\n\n\n\n\n         Presidente do Supremo Tribunal Federal\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-09T20:16:15-03:00"
}