{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/09/29/e-falso-que-senado-tenha-votado-impeachment-de-ministro-do-stf-em-agosto",
    "titulo": "É falso que Senado tenha votado impeachment de ministro do STF",
    "descricao": "É falso que o Senado tenha aprovado o impeachment do ministro Alexandre de Moraes, como divulgado em vídeos que estão circulando nas redes sociais, mas que mostram apenas trechos de uma audiência pública sobre o andamento do chamado “inquérito das fake news” no Supremo Tribunal Federal (STF).",
    "tags": [
        "Fake news",
        "Alexandre de Moraes",
        "Supremo Tribunal Federal (STF)",
        "Impeachment"
    ],
    "texto": "É falso que o Senado tenha aprovado o impeachment do ministro Alexandre de Moraes, como divulgado em vídeos que estão circulando nas redes sociais, mas que mostram apenas trechos de uma audiência pública sobre o andamento do chamado “inquérito das \nfake news\n” no Supremo Tribunal Federal (STF).\n\n\nA audiência foi promovida pela Comissão de Transparência, Governança, Fiscalização e Controle (CTFC) do Senado no dia 30 de agosto, em atendimento a requerimentos (REQ \n40/2022\n e  REQ \n43/2022\n)\n do senador Eduardo Girão (Podemos-CE).\n\n\nA descrição dos vídeos, publicados inicialmente no YouTube, diz o seguinte: “Ao vivo!! Impeachment de Ministro do STF!! Reunião às pressas!!”. Isso não é verdade.\n\n\nAs imagens fixas usadas para identificar os vídeos — \nframe\n, na linguagem audiovisual — também levam ao entendimento de que houve votação do pedido porque mostram os títulos “Aprovado agora! Brasília tremendo” e “Aprovado agora! Moraes apavorado!”.\n\n\nEntretanto, não houve votação de pedido de impeachment de ministro do STF durante a reunião da comissão. Além de a audiência pública ser destinada apenas a debates, a análise desse tipo de matéria não é competência das comissões permanentes do Senado.\n\n\nAtualmente existem 16 petições que oferecem “representação contra o ministro Alexandre de Moraes, com fundamento no art. 41, caput, da \nLei 1.079, de 1950\n (Lei do Impeachment)”. Os pedidos aguardam manifestação técnica da Advocacia do Senado (Advosf) para posterior análise do presidente do Senado. O \nacompanhamento das petições pode ser feito pelo site\n do Senado.\n\n\nO \nvídeo com a íntegra da reunião da CTFC\n está disponível no portal Senado Multimídia. Outras informações sobre a audiência podem ser acessadas na \npágina da comissão\n e no \nportal Senado Notícias\n. \n\n\nA verificação dos vídeos foi solicitada ao Senado Verifica por meio da \nOuvidoria do Senado\n.\n\n\n\n\n\n\n\n\n\n\n\n\nSenado Verifica – Fato ou Fake\n é um serviço da Secretaria de Comunicação Social destinado à checagem da veracidade de informações sobre o Senado Federal para o combate a \nfake news\n. Quer checar uma informação sobre o Senado? Envie uma mensagem para: \nsenadoverifica@senado.leg.br\n. \n#FakeNewsNão!\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-09-29T11:37:26-03:00"
}