{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/05/22/confucio-moura-pede-democracia-inclusiva-para-beneficiar-os-mais-pobres",
    "titulo": "Confúcio Moura pede democracia inclusiva para beneficiar os mais pobres",
    "descricao": "O senador Confúcio Moura (MDB-RO) defendeu, em pronunciamento nesta segunda-feira (22), a prática da democracia inclusiva no Brasil. O parlamentar ressaltou que a falta de oportunidade à população pobre cria enormes barreiras para que a classe consiga “escalar os degraus da escala social”.",
    "tags": [
        "Pobreza"
    ],
    "texto": "O senador Confúcio Moura (MDB-RO) defendeu, em pronunciamento nesta segunda-feira (22), a prática da democracia inclusiva no Brasil. O parlamentar ressaltou que a falta de oportunidade à população pobre cria enormes barreiras para que a classe consiga “escalar os degraus da escala social”.\n\n\nConfúcio destacou que o Brasil conta com cerca de 40 milhões de trabalhadores informais e que há 40 anos não tem um crescimento sólido e definitivo, oscilando entre 0% e 1% de crescimento. Para o parlamentar, o Brasil deveria “enfrentar logo o problema e evitar mais décadas perdidas”.\n\n\nO senador enfatizou que é importante que os governos deem continuidade a bons projetos, como experiências educacionais bem-sucedidas. Para ele, essas ações deveriam ser “imitadas, copiadas e continuadas” por outras cidades e estados.\n\n\n— Nossas soluções, nossos problemas estão em nossas mãos. As favelas estão dando exemplo de organização da sua economia, da solução dos seus problemas. Nós devemos, se quisermos ser um país justo, levar para as periferias o que há de melhor. A melhor escola deve ir para a periferia, a melhor biblioteca tem que ir para a periferia, para os bairros pobres, as melhores quadras esportivas, os teatros médios, ou não, ou grandes, nas periferias. Levar grandeza, levar beleza, levar equipamentos culturais, levar o esporte para as periferias brasileiras, dar mais a quem tem menos: é isso que nós devemos fazer e logo. Não dá para ficar adiando — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-05-22T18:49:19-03:00"
}