{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/07/04/leila-destaca-acao-da-bancada-feminina-na-1a-reuniao-das-mulheres-parlamentares",
    "titulo": "Leila destaca ação da Bancada Feminina na 1ª Reunião das Mulheres Parlamentares",
    "descricao": "A senadora Leila Barros (PDT-DF) celebrou, em pronunciamento na quarta-feira (3), a participação da Bancada Feminina do Senado na 1ª Reunião das Mulheres Parlamentares do P20. O evento, realizado em Maceió nos dias 1º e 2 de julho, também contou com a presença das senadoras Professora Dorinha Seabra (União-TO) e Soraya Thronicke (Podemos-MS). O P20 é um fórum que reúne parlamentares dos países do G20, com o objetivo de contribuir para os debates sobre questões globais, integrando o Poder Legislativo ao funcionamento do sistema internacional e assegurando a aplicação de acordos nos países-membros.",
    "tags": [
        "Direitos da Mulher",
        "G-20",
        "Mulheres na Política"
    ],
    "texto": "A senadora Leila Barros (PDT-DF) celebrou, em pronunciamento na quarta-feira (3), a participação da Bancada Feminina do Senado na 1ª Reunião das Mulheres Parlamentares do P20. O evento, realizado em Maceió nos dias 1º e 2 de julho, também contou com a presença das senadoras Professora Dorinha Seabra (União-TO) e Soraya Thronicke (Podemos-MS). O P20 é um fórum que reúne parlamentares dos países do G20, com o objetivo de contribuir para os debates sobre questões globais, integrando o Poder Legislativo ao funcionamento do sistema internacional e assegurando a aplicação de acordos nos países-membros.\n\n\n— O evento de Maceió foi inédito ao reunir mulheres parlamentares das mais variadas nações para discutir três temas principais. Primeiro, o papel das mulheres na justiça climática e na sustentabilidade ambiental. Segundo, a ampliação da participação política das mulheres em espaços de poder. E terceiro, a promoção da igualdade de gênero e autonomia econômica das mulheres. Ao final de dois dias de trabalho, a 1ª Reunião de Mulheres Parlamentares do P20 aprovou uma declaração final que será encaminhada à cúpula do G20, a ser realizada aqui em Brasília em novembro deste ano — disse Leila, líder da Bancada Feminina.\n\n\nA senadora destacou a riqueza das trocas de experiências entre as parlamentares de diferentes países e ressaltou a agenda comum em busca de ampliar os direitos e oportunidades das mulheres.\n\n\n— Gostaria de reforçar que é um evento histórico. Foi possível constatar países que estão muito avançados nesse processo de igualdade de gênero, com destaque absoluto para o México, cujo Parlamento é chefiado por uma mulher, que esteve em Maceió e nos falou pessoalmente sobre as conquistas que levaram à paridade em todos os ambientes públicos no país, em todos os níveis e Poderes da República. Hoje eles têm, inclusive, uma presidente da República; com certeza, um exemplo a ser seguido por todos nós. E outros países que ainda precisam evoluir muito, como lamentavelmente é o caso do nosso país.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-11-05T16:32:17-03:00"
}