{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/11/possivel-exploracao-petrolifera-marca-discursos-em-homenagem-ao-amapa",
    "titulo": "Possível exploração petrolífera marca discursos em homenagem ao Amapá",
    "descricao": "Com a presença do governo do estado do Amapá, Clécio Luís Vieira, e apresentações do Grupo de Marabaixo Raízes da Favela e da cantora Patrícia Bastos, que executou o Hino Cultural do Amapá, o Plenário do Senado prestou homenagem ao estado de 877 mil habitantes, lembrando o aniversário de 80 anos de sua criação, quando, como território federal, em 1943, desmembrou-se do estado do Pará. Na sessão especial, requerida pelo senador Randolfe Rodrigues (Rede-AP), os discursos fizeram menção à possibilidade de a Petrobras prospectar petróleo e gás na costa do Amapá, junto à Foz do Rio Amazonas.",
    "tags": [
        "Rio Amazonas",
        "Indígenas",
        "Terras Indígenas",
        "Amapá",
        "Petróleo",
        "Florestas"
    ],
    "texto": "Com a presença do governo do estado do Amapá, Clécio Luís Vieira, e apresentações do Grupo de Marabaixo Raízes da Favela e da cantora Patrícia Bastos, que executou o Hino Cultural do Amapá, o Plenário do Senado prestou homenagem ao estado de 877 mil habitantes, lembrando o aniversário de 80 anos de sua criação, quando, como território federal, em 1943, desmembrou-se do estado do Pará. Na sessão especial, requerida pelo senador Randolfe Rodrigues (Rede-AP), os discursos fizeram menção à possibilidade de a Petrobras prospectar petróleo e gás na costa do Amapá, junto à Foz do Rio Amazonas.\n\n\nA sessão foi conduzida pelo próprio Randolfe Rodrigues, segundo o qual os amapaenses têm a cultura de preservar o meio ambiente. Segundo Randolfe, a possível exploração de petróleo se dará dentro desse marco.\n\n\n— No Amapá o rio-mar avança 320 km sobre o Atlântico. A todos os desavisados de todo o Brasil, lá no Oiapoque não chega o rio Amazonas, lá já é o Atlântico na sua dimensão. Então fiquem tranquilos, não precisam nos advertir sobre cuidados com o ambiente, queremos ter o direito de fazer nossas escolhas. O que os amapaenses reivindicam não é se vai explorar ou não algo, o que reivindicamos é o direito de saber se temos a riqueza. De meio ambiente nós conhecemos, e não foi de ouvir dizer. Conhecemos, não foi dos saberes da Avenida Paulista ou do Leblon. Conhecemos com os caripunas, os oiampis, os galibis. Conhecemos singrando nossas águas, navegando pelo Amazonas, adentrando igarapés, navegando pelos rios e lagos. Por isso não nos venham falar de meio ambiente, o povo de nossa terra sabe muito bem como protegê-lo — disse o senador, aplaudido pelo Plenário lotado de autoridades, artistas, membros da sociedade civil e cidadãos amapaenses.\n\n\nPara Randolfe, o Amapá encontra-se numa quadra histórica, em que tem a oportunidade de \"alterar sua matriz de desenvolvimento\". Explicitou que os cidadãos do estado \"têm o direito de saber as riquezas que estão em sua costa, para depois escolher o que fazer\". Também disse crer que a nova matriz econômica para o estado pode se coadunar com os padrões tradicionais ligados ao desenvolvimento sustentável. Randolfe também disse que trabalhará, durante a semana e junto aos demais senadores amapaenses, Davi Alcolumbre (União) e Lucas Barreto (PSD), pela aprovação da PEC 7/2018, que transpõe ao quadro da União os servidores que atuaram no Amapá até o ano de 1998\n\n\nRandolfe mencionou ainda a \"inestimável contribuição\" dada pelos povos originários e pela população negra para o desenvolvimento e cultura amapaense.\n\n\nO governador do Amapá, Clécio Luís, também defendeu que a atuação da Petrobras no Estado\n\n\n— Nos orgulha sermos o primeiro estado a demarcar terras indígenas, mas não queremos ser olhados como santuários. Essa visão nos impede de nos desenvolvermos. Nossas mães amapaenses, indígenas, quilombolas, ribeirinhas, moradoras do Oiapoque ao Jari, têm direito a sonhar com o desenvolvimento. Precisamos compatibilizar a preservação com o desenvolvimento, é questão de sobrevivência e dignidade. Não é possível aceitarmos os indicadores sociais que temos no Amapá — disse.\n\n\nClécio Luís afirmou que a união das pautas de interesse do Amapá, entre os senadores, também pode ser decisiva. O governador declarou que as posições de liderança dos senadores Randolfe Rodrigues, líder do governo, e Davi Alcolumbre, presidente da Comissão de Constituição e Justiça (CCJ), mais o \"prestígio e bom trânsito\" do senador Lucas Barreto criam condições para que \"consensos nacionais\" sejam alcançados, pelo desenvolvimento do Amapá.\n\n\nO empresário Josiel Alcolumbre, que é presidente do Conselho Deliberativo do Sebrae do Amapá, também defendeu a atuação da Petrobras.\n\n\n— Quando nos for autorizada a pesquisa e exploração do petróleo, vamos dar um salto de qualidade, vamos melhorar e muito a qualidade de vida de nosso povo, preservando o meio ambiente. Porque vamos fazer a exploração do petróleo e gás protegendo ainda mais nossas florestas e o ser vivo mais importante, que é o homem.\n\n\nO desembargador Carlos Tork, que representou o Tribunal de Justiça do Amapá, também disse haver entendimento no Judiciário amapaense quanto à conciliação de desenvolvimento e preservação ambiental.\n\n\n— Os amazônidas são 25 milhões de pessoas, então as discussões internacionais não podem esquecer nenhum de nós. Queremos participar das discussões para o desenvolvimento internacional, que de alguma forma envolvam a Amazônia, mas queremos ser protagonistas. Não gostaríamos que quem quer que seja, ainda com a melhor das intenções, venha impor uma agenda que nos exclua da participação — afirmou o desembargador.\n\n\nCoordenadora regional da Funai no Amapá e no norte do Pará, Priscila Karipuna representou os povos originários. Ela elogiou a atuação parlamentar de Randolfe em defesa de pautas relacionadas aos direitos dos indígenas do estado. A sessão também teve a participação do deputado estadual Jory Oeiras (PP-AP), que representou a Assembleia Legislativa amapaense.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-12T09:26:51-03:00"
}