{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/03/primeira-comissao-mista-de-mp-apos-pandemia-sera-instalada-no-dia-11",
    "titulo": "Primeira comissão mista de MP após pandemia será instalada no dia 11",
    "descricao": "Está marcada para 11 de abril a instalação da primeira comissão mista para análise de medida provisória após três anos de tramitação simplificada por conta da pandemia. A comissão é a da  MP 1.154/2023 , que reestruturou o novo governo e detalhou a estrutura dos 31 ministérios e dos 6 órgãos com status de ministérios que integram a Presidência da República. A reunião de instalação do colegiado, agendada para as 14h30, também deve ter a eleição de presidente e vice-presidente.",
    "tags": [
        "Presidência da República",
        "Poder Executivo"
    ],
    "texto": "Está marcada para 11 de abril a instalação da primeira comissão mista para análise de medida provisória após três anos de tramitação simplificada por conta da pandemia. A comissão é a da \nMP 1.154/2023\n, que reestruturou o novo governo e detalhou a estrutura dos 31 ministérios e dos 6 órgãos com status de ministérios que integram a Presidência da República. A reunião de instalação do colegiado, agendada para as 14h30, também deve ter a eleição de presidente e vice-presidente.\n\n\nDos 37 órgãos mencionados na medida provisória, 13 já existiam na gestão anterior, 19 foram criados por desmembramento de pastas, 2 foram renomeados e 3 foram criados. O destaque é  para os Ministérios da Igualdade Racial e dos Povos Indígenas, concebidos sem vinculação com estruturas anteriores.\n\n\nA MP 1.154/2023 prevê, ainda, o funcionamento de sete órgãos de assessoramento ao presidente da República. Entre eles, estão os Conselhos de Governo, de Desenvolvimento Econômico Social Sustentável, de Política Energética, de Parcerias de Investimentos e de Segurança Alimentar e Nutricional. O texto também prevê os dois órgãos de consulta do Poder Executivo, que são os Conselhos da República e de Defesa Nacional.\n\n\nA medida provisória já teve o prazo prorrogado e precisa ser votada pela comissão e pelos Plenários da Câmara e do senado até o dia 1° de junho, ou perderá a validade.\n\n\nRito constitucional\n\n\nDe acordo com a Constituição, cada medida provisória precisa ser apreciada por uma comissão mista de deputados e senadores antes de passar pelos Plenários da Câmara e do Senado. Desde a pandemia, no entanto, as MPs vinham sendo analisadas diretamente nos Plenários das duas Casas.\n\n\nEm março, o presidente do Senado, Rodrigo Pacheco, acatou questão de ordem apresentada pelo senador Renan Calheiros (MDB-AL), líder do bloco da Maioria, e oficializou o retorno do funcionamento das comissões mistas para análise prévia das MPs.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-11T08:48:10-03:00"
}