{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/16/memorial-em-homenagem-as-vitimas-da-covid-19-completa-dois-anos",
    "titulo": "Memorial em homenagem às vítimas da covid-19 completa dois anos",
    "descricao": "As cerca de 710 mil pessoas que perderam suas vidas para a covid-19 no Brasil são lembradas no Memorial em homenagem às vítimas, inaugurado no Senado há dois anos, em 15 de fevereiro de 2022. Localizado na parte superior do Auditório Petrônio Portella, o espaço — com estruturas que simbolizam velas — foi pensado para ser um chamamento à reflexão, assim como ao acolhimento dos parentes e amigos dos brasileiros mortos pela pandemia que se alastrou por todo o mundo a partir de novembro de 2019.",
    "tags": [
        "Direitos Humanos",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Covid-19",
        "Saúde Pública"
    ],
    "texto": "As cerca de 710 mil pessoas que perderam suas vidas para a covid-19 no Brasil são lembradas no Memorial em homenagem às vítimas, inaugurado no Senado há dois anos, em 15 de fevereiro de 2022. Localizado na parte superior do Auditório Petrônio Portella, o espaço — com estruturas que simbolizam velas — foi pensado para ser um chamamento à reflexão, assim como ao acolhimento dos parentes e amigos dos brasileiros mortos pela pandemia que se alastrou por todo o mundo a partir de novembro de 2019.\n\n\nSomente no Brasil, a covid-19 acumulou 38,3 milhões de casos registrados até janeiro deste ano. Apesar de o número de casos ser muito menor do que no ápice da pandemia — no biênio 2020-2021 — os registros ainda são significativos. Nas primeiras quatro semanas deste ano foram notificados 769 novos óbitos no país, que, mesmo com pouco mais de 2,5% da população mundial, teve mais de 10% das vítimas fatais registradas da doença.\n\n\nHistória\n\n\nO monumento é resultado da Resolução do Senado Federal 26, de 2021, originada a partir do \nPRS 46/2021\n, apresentado pelo relator da Comissão Parlamentar de Inquérito (CPI) da Pandemia, senador Renan Calheiros (MDB-AL). A matéria foi relatada pelo senador Omar Aziz (PSD-AM), que presidiu a CPI.\n\n\nDurante seis meses, os senadores da CPI da Pandemia ouviram centenas de pessoas e analisaram documentos que culminaram na recomendação de indiciamento de 78 pessoas, entre elas o ex-presidente Jair Bolsonaro, e de duas empresas: a Precisa Medicamentos e a VTCLog.\n\n\n\"O monumento tem como compromisso manter viva a memória dessa que é a maior tragédia humanitária da história do Brasil e que deixa uma cicatriz na história do país\", disse Renan Calheiros, quando da proposta do Memorial. \n\n\nSimbolismo\n\n\nOs arquitetos André Luiz de Souza Castro, da Coordenação de Projetos e Reformas (Copre) e Vanessa Novais Bhering, da Coordenação de Projetos e Obras de Infraestrutura (Coproj), foram os responsáveis pela concepção da obra, composta por 27 prismas de mármore branco, que simbolizam os estados e o Distrito Federal.\n\n\n— A iniciativa de criação do monumento surgiu como resposta a uma demanda da CPI, em um momento profundamente delicado na história. Naquela época, lamentavelmente, já contabilizávamos mais de 600 mil vítimas em todo o país. Nosso propósito, enquanto responsáveis pelo projeto arquitetônico, foi conceber um espaço solene que proporcionasse a reflexão sobre esse período trágico, além de servir como um memorial em honra e respeito às vítimas, tanto em nível individual quanto institucional — relata Castro.\n\n\nOs prismas estão sobre um tablado escuro e possuem iluminação no topo, o que faz remeter a imagem de velas acesas. O monumento foi desenvolvido de forma a permitir aos visitantes a locomoção entre as esculturas.\n\n\n— A ideia dos prismas iluminados internamente é que simbolizem velas em honra das vítimas da covid-19 no Brasil. Como se trata de um memorial, buscamos criar um ambiente tranquilo, de acolhimento e reflexão, localizado em uma área nobre do Senado Federal — explica Vanessa Bhering.\n\n\nVisibilidade\n\n\nAlém da defesa da memória das vítimas, associações formadas por defensores de direitos humanos, lideranças sociais e políticas, assistentes sociais, médicos e demais profissionais da área da saúde lutam para que as famílias dos vitimados — que sofreram diferentes tipos de sequelas — não sejam esquecidas.\n\n\nEm audiência pública na Comissão de Direitos Humanos do Senado (CDH), realizada pouco tempo antes da inauguração do Memorial, o coordenador executivo da Associação Nacional em Apoio e Defesa dos Direitos das Vítimas da Covid19 — Vida e Justiça, Renato Simões, afirmou que é preciso garantir visibilidade às vítimas invisíveis da covid-19, de forma a alcançar e garantir os direitos para essa população. \n\n\n— Dados objetivos são impedidos de serem conhecidos. Quantos são os órfãos da covid? Serão mesmo 70 mil? Quem são essas pessoas? Quem são as pessoas cujos óbitos não foram devidamente registrados? — questionou à época.\n\n\nA estimativa é de que haja atualmente pelo menos 130 mil crianças e adolescentes que tenham perdido um pai ou mãe ou os dois para a covid-19.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-19T19:11:11-03:00"
}