{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/31/congresso-inaugura-trabalhos-legislativos-e-recebe-mensagem-de-lula-na-quinta-feira",
    "titulo": "Congresso inaugura trabalhos legislativos e recebe mensagem de Lula nesta quinta-feira",
    "descricao": "Senadores e deputados participam nesta quinta-feira (2) da sessão solene que inaugura os trabalhos do Congresso Nacional em 2023. Além dos parlamentares, a cerimônia marcada para as 15h no Plenário da Câmara deve contar com representantes dos Poderes Executivo e Judiciário.",
    "tags": [
        "Poder Legislativo",
        "#57alegislatura",
        "Poder Judiciário",
        "Poder Executivo"
    ],
    "texto": "Senadores e deputados participam nesta quinta-feira (2) da sessão solene que inaugura os trabalhos do Congresso Nacional em 2023. Além dos parlamentares, a cerimônia marcada para as 15h no Plenário da Câmara deve contar com representantes dos Poderes Executivo e Judiciário.\n\n\nA sessão de abertura dos trabalhos ocorre todos os anos. Após declarar inaugurada a sessão legislativa, o presidente do Congresso, Rodrigo Pacheco (reeleito à Presidência do Senado na tarde desta quarta-feira, dia 1º) anunciará a leitura de uma mensagem enviada pelo presidente Luiz Inácio Lula da Silva. O texto deve abordar os temas e projetos considerados prioritários pelo Palácio do Planalto para o período que começa.\n\n\nA mensagem do Executivo será entregue pelo ministro-chefe da Casa Civil, Rui Costa, e lida em Plenário pelo primeiro-secretário da Mesa do Congresso (nome que deve ser definido na manhã desta quinta). Mas já houve casos em que o próprio presidente da República leu pessoalmente o texto aos parlamentares. Isso ocorreu, por exemplo, em 1990, com José Sarney, e em 2003, no primeiro mandato de Lula.\n\n\nEmbora não haja previsão formal no \nRegimento Comum\n, o Poder Judiciário também encaminha uma mensagem na abertura dos trabalhos legislativos. Em alguns casos, o texto é apenas entregue pelo presidente do Supremo Tribunal Federal (STF) ao presidente do Congresso. Foi o que ocorreu, por exemplo, em 2018, com a ministra Cármem Lúcia. Mas já houve situações em que o chefe do Judiciário leu o texto em Plenário, como aconteceu em 2021 com o ministro Luiz Fux.\n\n\nO que é sessão legislativa\n\n\nA sessão legislativa ordinária é o período de atividade regular do Congresso a cada ano. Cada sessão legislativa ordinária divide-se em dois períodos legislativos: o primeiro vai de 2 de fevereiro a 17 de julho, enquanto o segundo vai de 1º de agosto a 22 de dezembro. Cada quatro sessões legislativas compõem uma legislatura. Esta será a primeira sessão legislativa da 57ª Legislatura. \n\n\nO mandato de um deputado federal corresponde a uma legislatura (quatro anos), enquanto os senadores têm mandato equivalente a duas legislaturas (oito anos).\n\n\nReuniões preparatórias\n\n\nAntes da abertura da sessão legislativa do Congresso nesta quinta, o Senado e a Câmara dos Deputados farão reuniões preparatórias, destinadas à posse dos novos parlamentares e eleição da Mesa Diretora de cada uma das Casas.\n\n\nNo Senado, o atual presidente, Rodrigo Pacheco, já convocou para as 15h desta quarta-feira a primeira reunião preparatória, para a posse dos senadores eleitos em 2022. Em seguida será aberta a segunda reunião preparatória, para a eleição do presidente do Senado.\n\n\nSe houver a concordância de pelo menos um terço dos senadores (27), ainda na quarta serão escolhidos os demais membros da Mesa: primeiro e segundo vice-presidentes e primeiro, segundo, terceiro e quarto secretários, com seus suplentes. Sem o acordo, a eleição para a Mesa ficará para uma nova reunião preparatória prevista para quinta, às 10h.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-02-06T15:32:24-03:00"
}