{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/03/relatora-relaciona-empresario-a-financiamento-de-atos-antidemocraticos",
    "titulo": "Relatora relaciona empresário a financiamento de atos antidemocráticos",
    "descricao": "Com habeas corpus concedido pelo Supremo Tribunal Federal (STF) para se calar diante do que lhe imputaria a autoincriminação, o empresário Argino Bedin exerceu o direito de não responder às perguntas em depoimento à CPMI do 8 de Janeiro, nesta terça-feira (3). Mesmo sem respostas, a relatora do colegiado, senadora Eliziane Gama (PSD-MA), associou a testemunha ao envio de caminhões a Brasília, assim como ao financiamento de movimentos antidemocráticos.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Justiça Eleitoral"
    ],
    "texto": "Com habeas corpus concedido pelo Supremo Tribunal Federal (STF) para se calar diante do que lhe imputaria a autoincriminação, o empresário Argino Bedin exerceu o direito de não responder às perguntas em depoimento à CPMI do 8 de Janeiro, nesta terça-feira (3). Mesmo sem respostas, a relatora do colegiado, senadora Eliziane Gama (PSD-MA), associou a testemunha ao envio de caminhões a Brasília, assim como ao financiamento de movimentos antidemocráticos. \n\n\nA relatora iniciou sua fala deixando claro que o empresário estava na reunião como um “militante político do bolsonarismo”, de acordo com as investigações judiciais e da CPMI, e não como representante do agronegócio.\n\n\nBedin chegou a ser questionado sobre relatório da Agência Brasileira de Inteligência (Abin), citando nomes de empresários que investiram e financiaram os atos de 8 de janeiro, como bloqueio de rodovias de todo o Brasil e envio de comboios para Brasília.\n\n\nDe acordo com o relatório, 272 caminhões foram direcionados à capital federal, sendo 72 da cidade de Sorriso (MT) onde Bedin é sojicultor. De acordo com a relatora, desses veículos, 5 eram do empresário e mais 11 de seus familiares.\n\n\n— Nós acompanhamos, logo após o resultado da eleição de 2022, uma série de ataques Brasil afora, fechamento de rodovias, tentativa de derrubada de torres de transmissão. (...) Uma situação, de fato, muito grave e deprimente, porque, de forma muito clara, obstrui, retira um direito constitucional, que é o direito de ir e vir, e, ao mesmo tempo, traz prejuízos gravíssimos em todas as suas vertentes do ponto de vista econômico, do ponto de vista humanitário, da defesa, de fato, das pessoas — expôs Eliziane.\n\n\nA relatoria solicitou a transmissão de diversos vídeos, entre eles o que mostrava o impedimento de uma família seguir viagem, em rodovia no estado de Mato Grosso, quando iria levar filho para uma cirurgia.\n\n\n— F\nazer manifestação, fazer às vezes até algumas obstruções é até comum. Agora, você impedir que ambulância e que pessoas que estão numa situação de fato grave de vida possam ser impedidas de transitar deixa de ser manifestação e passa a ser um ato desumano, um ato criminoso. E não é exagero dizer que foi o que a gente percebeu nesses dois meses: atos realmente terroristas\n — enfatizou a senadora.\n\n\nEliziane relatou alertas feitos pela Abin, ainda em 2022, como em 5 de novembro, quando havia informação do encaminhamento de 180 caminhões de Sorriso para Brasília. \"\nNo dia 19 de novembro, houve a tentativa de explosão da BR-174 em Comodoro (MT), com a intenção de danificar a rodovia, destruindo um duto que passa sob o trecho. Ainda nesse mesmo dia, no dia 19, em Lucas do Rio Verde, cidade vizinha de Sorriso, um grupo atacou a base de uma concessionária e ateou fogo com gasolina\".\n\n\n— Em 21 de novembro, foram relatados novos métodos de interdição: despejo de cargas na pista, utilização de terra e madeira, danificando veículos, e furos em pneus. No dia 23 de novembro, três pessoas foram presas, acusadas de furtar pneus e atear fogo, obstruir o trânsito na BR-163, além de trocar tiros com a polícia em Nova Motum, a 150km de Sorriso. Um dos presos, Vilso Brancalione, é delegado da Aprosoja; integra, na verdade, a Aprosoja em Mato Grosso. E aí, portanto, vários desses acontecimentos, vários desses atos ocorreram na região próxima da fazenda que é de propriedade do Sr. Bedin — disse. \n\n\nA relatora apontou ainda a associação de empresários com movimentos como o Brasil Verde e Amarelo ou com entidades representativas do setor rural, como a Aprosoja, que chegou a ter R$ 20 milhões bloqueados pelo STF por suspeita de financiar protestos de cunho golpista. Da mesma forma, Eliziane apontou o perfil dos financiadores e apoiadores do ex-presidente Jair Bolsonaro, entre eles o de Bedin, que possuíam significativo arsenal de armas.\n\n\nAlém disso, relatório de inteligência financeira (RIF) obtido pela CPMI, constatou, de acordo com a senadora, que o grupo Bedin recebeu R$ 4 milhões do grupo GMP Participações, ligado a empresário e fazendeiro de Sinop (MT) e associado ao PL, “que também recebeu transferências financeiras do senhor Bedin”.\n\n\n— No RIF de Bedin, há uma transferência de R$ 86 mil ao PL, mas não há esse registro no Tribunal Superior Eleitoral, claramente uma transferência não declarada à Justiça Eleitoral — afirmou a senadora.\n\n\nSegundo Eliziane, o empresário é uma das pessoas mais ricas do Brasil, proprietário de 13 fazendas, com patrimônio multimilionário.\n\n\n— Aos 73 anos, [Bedin] é integrante de todos esses movimentos. Uma caminhada e toda uma construção empresarial e financeira e, ao se envolver com atos antidemocráticos, ele, como tantos outros, finalizam esse momento sendo investigado.\n\n\nPenalização \n\n\nO senador Rogério Carvalho (PT-SE) afirmou que o financiamento de atos antidemocráticos foi \"a tentativa de desestabilizar o país para estabelecer o caos\"\n\n\n— O trabalho dessa comissão deve indiciar o ex-presidente Bolsonaro pela tentativa de golpe e como corresponsável pelos atos terroristas de 8 de janeiro — disse.\n\n\nFabiano Contarato (PT-ES) lembrou que em novembro de 2022 havia acampamentos golpistas na porta dos quartéis, ataques à Polícia Federal e ao aeroporto de Brasília, além de ataques à democracia.\n\n\n— Temos, sim, que responsabilizar quem atentou ao Estado democrático de direito. Mais de mil pessoas foram indiciadas pelo Ministério Público, mas não só essas pessoas merecem ter o rigor da lei.\n\n\nAutor do requerimento para a oitiva do empresário, o deputado Carlos Veras (PT-SE) questionou o Bedin sobre a ordem para que os trabalhadores dirigissem seus caminhões.\n\n\n— O senhor [Bedin] não é só responsável pelos seus atos, mas pelos atos daqueles trabalhadores também que estiveram fazendo atos terroristas e antidemocráticos, que deixaram uma criança correndo risco de ficar cega de um olho, porque eles não deixaram passar em um bloqueio antidemocrático.\n\n\nPara o deputado Gervásio Maia (PSB-PB), os prejuízos aos prédios públicos devem ser ressarcidos por quem os financiou: “não apenas a cadeia, mas é preciso que esses aí sintam no bolso”.\n\n\nAssim como a relatora, a deputada Jandira Feghali (PcdoB-RJ) lembrou que Bedin já se manifestou como apoiador da ditadura militar de 1964, “porque garantiu a segurança do cidadão, como disse que quem não gostava de ditadura era só quem não queria trabalhar\".\n\n\n— Quem não gosta de ditadura é quem não gosta de tortura, quem não gosta de violência ao Estado democrático de direito — disse a deputada.\n\n\nApoio ao depoente \n\n\nOs parlamentares da oposição apoiaram o empresário e condenaram “a exposição e o constrangimento” a que foi submetido na CPMI. O senador Cleitinho (Republicanos-MG) questionou como o empresário pode ter financiado os atos de 8 janeiro se suas contas estão bloqueadas desde novembro de 2022.\n\n\nDelegado Ramagem (PL-RJ) disse que Bedin só estava na CPMI por ser apoiador de direita, do presidente Bolsonaro.\n\n\n— Mais, porque o senhor é o símbolo do agronegócio brasileiro, que salvou o Brasil. O Brasil, até a década de 80, importava um terço do seu alimento, a família brasileira gastava metade do seu orçamento com alimento. Hoje o Brasil sustenta, faz parte da segurança alimentar do mundo, e isso causa pavor a essas agendas globais.\n\n\nPara Filipe Barros (PL-RR), o depoimento “é um triste episódio de abuso de autoridade, em que os parlamentares governistas estão expondo, de modo vexatório e vergonhoso, um empresário de sucesso no nosso país, e não só ele, como constrangendo a família dele”.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-04T08:48:19-03:00"
}