{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/28/comissao-de-esporte-condena-ataque-a-delegacao-do-fortaleza",
    "titulo": "Comissão de Esporte condena ataque a delegação do Fortaleza",
    "descricao": "Os senadores da Comissão de Esporte (CEsp) aprovaram nesta quarta-feira (28) voto de repúdio aos atos de violência cometidos contra a delegação do Fortaleza Esporte Clube por torcedores do Sport Club do Recife na madrugada do dia 22 de fevereiro. Os ataques ocorreram quando a equipe cearense deixava a Arena Pernambuco, após um jogo pela Copa do Nordeste. O ônibus do time foi atacado com pedras e uma bomba. Seis atletas ficaram feridos e precisaram de atendimento hospitalar.",
    "tags": [
        "Violência",
        "Jogos de azar",
        "Esportes",
        "Futebol"
    ],
    "texto": "Os senadores da Comissão de Esporte (CEsp) aprovaram nesta quarta-feira (28) voto de repúdio aos atos de violência cometidos contra a delegação do Fortaleza Esporte Clube por torcedores do Sport Club do Recife na madrugada do dia 22 de fevereiro. Os ataques ocorreram quando a equipe cearense deixava a Arena Pernambuco, após um jogo pela Copa do Nordeste. O ônibus do time foi atacado com pedras e uma bomba. Seis atletas ficaram feridos e precisaram de atendimento hospitalar.\n\n\nO autor do requerimento (\nREQ 2/2024\n) é o senador Eduardo Girão (Novo-CE), que presidiu o Fortaleza em 2017. Durante a votação do requerimento, o parlamentar escreveu a gravidade do incidente:\n\n\n— Há jogadores com dezenas de pontos, com questão até craniana, que teve que ir para o hospital, ficar em observação. E a gente teve ali um atentado, que poderia ter tirado a vida de jogadores. Então, foi algo estarrecedor. Eu quero deixar muito claro: quero separar aqui os torcedores do esporte. Isso não é coisa de torcedor. Então, foi uma agressividade extrema, que afasta as torcidas do estádio, afasta as pessoas de bem desse grande espetáculo que é o futebol, que o Brasil exporta para o mundo.\n\n\nSegundo o parlamentar, o jogador Thiago Galhardo está com trauma psicológico, sofrendo com crise de pânico após o atentado. Dada o grau de incivilidade do episódio, Eduardo Girão anunciou que, além do voto de repúdio, vai apresentar à comissão sugestões de medidas legislativas para evitar a violência nos estádios e garantir a paz.\n\n\n— [...] um pacote pela paz nos estádios, com a prisão para torcedor que realizar ato de violência e até para que seja julgado. Ele deve comparecer à delegacia duas horas antes do jogo e sair após três horas do jogo do seu time, em alguns países já existem coisas semelhantes. Perda automática de pontos do time de que o torcedor violento faça parte, porque, pelo andar das investigações, faltou escolta. Então teve uma falha também da segurança nas imediações do estádio; perda de mando de campo imediato para o jogo seguinte, até que o julgamento avalie se é preciso ampliar. Então, perder logo o mando de campo; prisão automática, sem fiança, até que seja julgado; punição financeira para o clube com perda de toda a arrecadação do jogo onde a violência ocorreu; implantação imediata de reconhecimento facial para a entrada no estádio. Tem projetos nesse sentido, inclusive já avançados, e nós vamos ver aqui no que é que a gente pode colaborar nesse sentido — detalhou.\n\n\nManipulação de resultados\n\n\nA CEsp aprovou ainda um requerimento de audiência pública para discutir a manipulação de resultados no campeonato brasileiro de 2023. O pedido foi feito pelos senadores Eduardo Girão e Carlos Portinho (PL-RJ). O debate deve contar com a presença de Thierry Hassanaly, representante da empresa Good Game, especializada em analisar lances de arbitragem.\n\n\nConforme o requerimento, a manipulação de resultados é outro efeito colateral da expansão do mercado de apostas de quotas fixas, conhecidas como bets. Empresas referência em monitoramento de fraudes esportivas apontam que cada vez mais é preciso segurança no universo das apostas esportivas pela internet.\n\n\nOs parlamentares citam no documento diversos casos de suspeitas de fraudes. “Essas ocorrências no Brasil podem ser apenas a ponta de um \niceberg\n. O esporte de maneira geral e o futebol de maneira especial não podem ser contaminados pela jogatina [...] Portanto, a proposição que ora apresentamos tem por intuito ouvir Thierry Hassanaly CEO da empresa Good Game!, sempre com o objetivo de nos aprofundarmos nos meandros do mercado de apostas de quota fixa, buscando desmascarar as empresas que aliciam personagens do desporto nacional para o cometimento de fraudes”, argumentaram os senadores no requerimento.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-28T17:22:58-03:00"
}