{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/13/eleitor-que-nao-votou-no-primeiro-turno-pode-votar-no-segundo",
    "titulo": "Eleitor que não votou no primeiro turno pode votar no segundo",
    "descricao": "Os eleitores que não votaram no primeiro turno das eleições deste ano podem votar no segundo turno, mesmo que ainda não tenham justificado a ausência. A justificativa precisa ser feita até o dia 1º de dezembro para que o eleitor continue com o título regularizado.",
    "tags": [
        "#eleições2022",
        "Tribunal Superior Eleitoral (TSE)",
        "Justiça Eleitoral"
    ],
    "texto": "Os eleitores que não votaram no primeiro turno das eleições deste ano podem votar no segundo turno, mesmo que ainda não tenham justificado a ausência. A justificativa precisa ser feita até o dia 1º de dezembro para que o eleitor continue com o título regularizado.\n\n\nQuem não fez a justificativa no dia da eleição pode usar o \naplicativo e-Título\n ou o \nsistema Justifica\n, da Justiça Eleitoral. É preciso anexar o \nrequerimento de justificativa\n e a documentação comprovando o motivo para a ausência.\n\n\nCaso não se justifique, ou se a justificativa for indeferida, o eleitor deverá pagar multa, no valor de até R$ 3,51. Em caso de três ausências consecutivas sem justificativa e sem pagamento das multas, o título eleitoral será cancelado. Situação eleitoral irregular impede a emissão de documentos como identidade e passaporte, o ingresso em cargo público, a participação em concorrências públicas e a renovação de matrícula em alguns estabelecimentos de ensino, entre outras penalidades.\n\n\nO portal do Tribunal Superior Eleitoral (TSE) oferece \nferramenta para consulta e quitação de débitos eleitorais\n.\n\n\nOs turnos da eleição são considerados eleições independentes uma da outra. Assim, a ausência no primeiro turno não tira do eleitor o direito nem a obrigação de participar do segundo turno. Uma ausência também do segundo turno precisa ser justificada à parte. Caso o eleitor se abstenha dos dois turnos de votação, precisa apresentar à justiça eleitoral duas justificativas separadas.\n\n\nO prazo para a justificativa da ausência do primeiro turno é o dia 1º de dezembro. Já a justificativa para o segundo turno precisa ser feita até o dia 9 de janeiro de 2023. As datas estão fixadas na \nResolução 23.669, de 2021\n, do TSE, que regulamenta a organização do processo eleitoral.\n\n\nO segundo turno acontece no próximo dia 30. A abstenção eleitoral no primeiro turno foi de quase 32,8 milhões de pessoas, ou 21% do eleitorado. Proporcionalmente, foi a taxa mais alta em 24 anos.\n\n\nTrânsito\n\n\nOs eleitores que se inscreveram para o voto em trânsito no primeiro turno mas não compareceram também precisam se justificar. Eles também poderão votar no segundo turno, seja em seu domicílio eleitoral, se estiverem lá, ou em trânsito, se já tiverem a inscrição para o segundo turno.\n\n\nNão é mais possível pedir o voto em trânsito para o segundo turno. O prazo para a transferência temporária do voto terminou no dia 18 de agosto, e se aplicava aos dois turnos. Assim, quem estiver fora da sua cidade no dia do segundo turno também precisará justificar a ausência da votação.\n\n\nEleitores em trânsito fora do seu estado podem votar apenas para presidente. Já aqueles que estiverem no seu estado, mas em outra cidade, também podem votar para governador, se houver segundo turno naquele estado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-27T17:50:50-03:00"
}