{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/19/decisao-do-stf-de-autorizar-nao-comparecimento-de-depoente-divide-cpmi",
    "titulo": "Decisão do STF de autorizar não comparecimento de depoente divide CPMI",
    "descricao": "A  decisão do ministro do Supremo Tribunal Federal André Mendonça  de autorizar o ex-coordenador administrativo da Ajudância de Ordens da Presidência da República Osmar Crivelatti a não comparecer a depoimento à CPMI do 8 de Janeiro, nesta terça-feira (19), causou discordâncias entre os membros do colegiado.",
    "tags": [
        "Força Nacional",
        "Supremo Tribunal Federal (STF)",
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "A \ndecisão do ministro do Supremo Tribunal Federal André Mendonça\n de autorizar o ex-coordenador administrativo da Ajudância de Ordens da Presidência da República Osmar Crivelatti a não comparecer a depoimento à CPMI do 8 de Janeiro, nesta terça-feira (19), causou discordâncias entre os membros do colegiado.\n\n\nPresidente da CPMI, o deputado federal Arthur Maia (União-BA) afirmou que a Advocacia do Senado já recorreu da decisão. O parlamentar disse ainda que vai solicitar audiência com a presidente do STF, ministra Rosa Weber, com o ministro Mendonça e também com o ministro Kassio Nunes Marques, que na semana passada autorizou a ex-diretora de Inteligência do Ministério da Justiça Marília Alencar a não comparecer ao depoimento. A ideia é solicitar que, ao menos, casos como esses sejam votados pelo Pleno do tribunal.\n\n\n— É preciso que haja uma definição efetiva da possibilidade de a CPI existir ou não, porque obviamente o instrumento mais importante que se dispõe é justamente a convocação daqueles que o conjunto da CPI aprova em requerimentos, que nós julgamos pertinentes — afirmou Maia.\n\n\nPara o presidente da CPMI, já “passa do momento” de fazer uma Arguição de Descumprimento de Preceito Fundamental (ADPF), para o questionamento sobre a possibilidade de um ministro do Supremo autorizar ou não autorizar a convocação da CPMI.\n\n\n— Vou levar essa posição ao presidente do Senado, Rodrigo Pacheco, ao presidente da Câmara, Arthur Lira, \npara que se faça esse questionamento ao Supremo Tribunal Federal. Se o Supremo Tribunal Federal responder a essa ADPF, dizendo que, na compreensão do Supremo, é possível, sim, que um ministro possa impedir que a CPMI convoque alguém, então vamos acabar com este instituto da CPMI aqui no Congresso Nacional. Mas o que não dá é para nos reunirmos aqui, nós, que estamos aqui em função do voto popular, deputados e senadores, e criarmos na sociedade a expectativa de que poderemos chamar as pessoas, porque esta CPI realmente tem poderes e, na medida em que os trabalhos começam a se desenrolar, nós vemos atitudes absurdas como essa, que impedem, obstaculizam o funcionamento da CPMI.\n\n\nRelatora da CPMI, a senadora Eliziane Gama (PSD-MA) disse que decisões como essas são preocupantes e \n\"ferem de morte o parágrafo 3º do artigo 58 da Constituição Federal, quando nos retiram poderes próprios de investigação de autoridade judicial\". \n\n\n—  Porque se você tem uma decisão dessa de forma reiterada, você acaba trazendo prejuízos graves para o trabalho de uma CPI. Para a CPI existir, tem que ter o polimento de datas, quebra de sigilos, mas você também tem que ter o depoimento. Uma CPI sem depoimento tem um prejuízo muito grave. Então eu acho que nós precisamos tomar outras medidas. A previsão é de que a relatora apresente seu relatório no dia 17 de outubro.\n\n\nDefesa da CPMI\n\n\nO senador Sérgio Moro (União-PR) endossou a necessidade de se resguardar o poder investigatório das CPIs.\n\n\n— A praxe tem sido de comparecimento, resguardando o silêncio — lembrou o senador, ao manifestar apoio a se fazer gestões no STF “conversando e dialogando e também através de uma ADPF”.\n\n\nO deputado Aluisio Mendes (Republicanos-MA) disse que não se pode admitir decisões do Supremo nessa magnitude e ponderou que nos anos anteriores isso não ocorria.\n\n\n— Está se inovando. Nós não iremos mais aceitar decisões como essa.\n\n\nPara a deputada Laura Carneiro (PSD-RJ), as decisões estão sendo políticas, e não jurídicas.\n\n\n— Todos nós temos de ir à presidência do STF. O Congresso Nacional não pode perder sua prerrogativa de investigação. (...) O Supremo não advinha as perguntas. Quem decide como convocar e quem convocar é o Parlamento. É uma violação política do Supremo.\n\n\nDiscordância\n\n\nPara o senador Flávio Bolsonaro (PL-RJ), é constante “uma pessoa que está sendo investigada sentar-se aqui” e, por isso, seria esperado que o STF autorizasse o não depoimento de alguém que está sendo investigado.\n\n\n— Qual o fundamento para trazer o Crivelatti aqui hoje? Qual o nexo de causalidade? Nenhum — afirmou.\n\n\nNa avaliação de Eduardo Girão (Novo-CE), os parlamentares estão dando razão para o que o STF faz com o Senado.\n\n\n— Indignação coletiva, a essa altura do campeonato, me parece irracional. Ninguém aguenta mais briga política nesse país. (...) Essa comissão deu uma desmoralizada perante a opinião pública e eu compreendo isso.\n\n\nForça Nacional \n\n\nO senador Jorge Seif (PL-SC) afirmou que “muitos depoimentos estão sendo fora de escopo” e fez coro à oposição na demanda pela convocação do comando da Força Nacional de Segurança, que acusam de ter permanecido sem ação no dia 8 de janeiro.\n\n\nO senador Esperidião Amin (PP-SC) disse que a CPMI tem uma relação de “dívidas” — entre elas, a Força Nacional.\n\n\n— Havia uma Força Nacional e ela não foi empregada? A que pretexto? — questionou, ao cobrar a aprovação de requerimento para a oitiva do comando da Força.\n\n\nO presidente Arthur Maia afirmou que tem tentado construir acordo para aprovação desse requerimento — que deverá ser votado na próxima terça-feira (26), em bloco —, assim como outros cinco pendentes já previamente acordados. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-19T13:28:40-03:00"
}