{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/09/izalci-destaca-primeira-nomeacao-de-comandante-mulher-no-corpo-de-bombeiros",
    "titulo": "Izalci destaca primeira nomeação de comandante mulher no Corpo de Bombeiros",
    "descricao": "Em pronunciamento nesta quinta-feira (9), o senador Izalci Lucas (PSDB-DF) destacou que no Dia Internacional da Mulher, pela primeira vez, o Corpo de Bombeiros Militar no Brasil passou a ser comandado por uma dirigente do sexo feminino, com a nomeação da coronel Monica Mesquita para o posto de comandante do CBMDF.",
    "tags": [
        "Dia Internacional da Mulher",
        "Bombeiros"
    ],
    "texto": "Em pronunciamento nesta quinta-feira (9), o senador Izalci Lucas (PSDB-DF) destacou que no Dia Internacional da Mulher, pela primeira vez, o Corpo de Bombeiros Militar no Brasil passou a ser comandado por uma dirigente do sexo feminino, com a nomeação da coronel Monica Mesquita para o posto de comandante do CBMDF.\n\n\n— Isso é para nós motivo de muito orgulho e demonstra que as mulheres têm todas as condições. Recentemente, é que mudaram as leis aqui [no DF], permitindo que as mulheres pudessem ascender ao comando das corporações. Agora vemos a nossa comandante, já nomeada, conduzindo muito bem o Corpo de Bombeiros Militar.\n\n\nMas ao mesmo tempo, disse Izalci Lucas, há uma preocupação com a insegurança jurídica relacionado a salários. Ele destacou que policiais militares e bombeiros do DF que receberam auxílio-moradia estão sendo obrigados, a partir de decisão do Tribunal de Contas da União (TCU), a devolver o recurso, declarado inconstitucional.\n\n\n— Vem essa insegurança. Da mesma forma como aconteceu no Supremo com relação à questão da Contribuição Social sobre o Lucro. Nós precisamos aperfeiçoar essa processo legislativo, porque no Brasil as leis dão margens às interpretações. Cada advogado, cada juiz, interpreta de uma forma. (...) Não podemos continuar vivendo numa insegurança. A gente fica agoniado porque tudo o que temos feito nos últimos anos é buscar investimento no Brasil. Mas quem é que vai botar recursos com essa insegurança?\n\n\nEnfermeiros\n\n\nIzalci solicitou, ainda, ao governo federal que seja resolvida definitivamente a questão do piso salarial dos enfermeiros, profissionais que até então não foram contemplados com o pagamento do valor definido em lei.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-09T14:29:47-03:00"
}