{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/26/comissao-pode-investigar-exploracao-infantil-na-ilha-de-marajo",
    "titulo": "Comissão pode investigar exploração infantil na Ilha de Marajó",
    "descricao": "A Comissão Permanente Mista de Combate à Violência contra a Mulher (CMCVM) se reunirá na quarta-feira (28), às 14h30, para votação de pelo menos quatro requerimentos previamente pautados, entre eles o que solicita a realização de diligência para a Ilha de Marajó, a fim de investigar a acusação de exploração infantil ( REQ 4/2024 ). A reunião também servirá para apresentação do Relatório de Atividades da Comissão no Biênio 2019-2020.",
    "tags": [],
    "texto": "A Comissão Permanente Mista de Combate à Violência contra a Mulher (CMCVM) se reunirá na quarta-feira (28), às 14h30, para votação de pelo menos quatro requerimentos previamente pautados, entre eles o que solicita a realização de diligência para a Ilha de Marajó, a fim de investigar a acusação de exploração infantil (\nREQ 4/2024\n). A reunião também servirá para apresentação do Relatório de Atividades da Comissão no Biênio 2019-2020.\n\n\nNa justificativa do requerimento, a deputada federal Camila Jara (PT-MS) afirma que as acusações de exploração infantil que têm surgido recentemente na região são extremamente preocupantes e não podem ser ignoradas. “Além disso, a diligência nos proporcionará a oportunidade de dialogar diretamente com as autoridades locais, organizações da sociedade civil, líderes comunitários e, principalmente, com as próprias crianças e suas famílias afetadas por essa situação. Somente através de uma abordagem abrangente e colaborativa poderemos desenvolver políticas e ações eficazes para erradicar a exploração infantil em nossa nação”, escreveu no documento.\n\n\nOutro requerimento (\nREQ 3/2024\n) que deve ser analisado, da presidente da comissão, senadora Augusta Brito (PT-CE), requer a realização de audiência pública com o objetivo de debater a “Procuradoria Especial da Mulher e a atuação do Poder Legislativo na prevenção e enfrentamento da violência contra as mulheres”. Segundo a parlamentar, a Procuradoria tem se mostrado um recurso potente e efetivo no âmbito do Legislativo na busca dos direitos das mulheres e da representatividade feminina nos parlamentos brasileiros.\n\n\nJá o \nREQ 1/2024\n, da deputada Maria Arraes (Solidariedade/PE), solicita a realização de audiência pública para debater o \nProjeto de Lei nº 147/24\n, que insere o “Projeto Banco Vermelho no âmbito do Agosto Lilás”. Segundo o documento, o movimento é um manifesto internacional de conscientização e combate ao feminicídio e à violência contra a mulher, que teve início na Itália em 2016 e se expandiu globalmente, com bancos instalados em diversos países, incluindo Espanha, Áustria, Austrália e Argentina. No Brasil, a primeira cidade a aderir ao projeto foi Recife, por meio do Instituto Banco Vermelho.  \n\n\n“A campanha é feita por bancos pintados de vermelho instalados em praças públicas e shoppings da cidade com mensagens de reflexão sobre o tema e um \nQR Code\n indicando o endereço eletrônico do Movimento no Instagram, com o direcionamento e especificações de informações sobre o projeto, canais de ajuda para vítimas e canais de denúncia, além de listar os apoiadores da causa”, justifica a autora. \n\n\nPor fim, consta na pauta o \nREQ 2/2024\n, também da senadora Augusta Brito, que requer a realização de audiência pública com o objetivo de debater sobre a  “Lei Maria da Penha: ausência de dados referentes à atuação dos oficiais de Justiça”. De acordo com a parlamentar, o oficial de Justiça exerce papel fundamental na rede de enfrentamento à violência doméstica, pois é responsável pelo cumprimento célere de medidas protetivas e pelo afastamento do lar.\n\n\nEla destaca no documento que a efetivação da ordem judicial por essa carreira pode fazer toda a diferença na vida das vítimas de violência doméstica e familiar.  “Visando contribuir no levantamento dos dados sobre a violência e buscar meios de reduzir a ocorrência desses crimes, é necessário desenvolver um mapeamento da atuação dos oficiais de Justiça em número de casos e em áreas em que tais crimes são mais recorrentes para que se componha uma base de dados no Conselho Nacional de Justiça (CNJ)”, afirma no requerimento.\n\n\nRelatório de Atividades\n\n\nApós a votação dos requerimentos, os integrantes da comissão farão uma reunião de trabalho para apresentação do Relatório de Atividades da Comissão no Biênio 2019-2020. O documento é um resumo das atividades da comissão no período, como as propostas que foram votadas, audiências públicas realizadas e diligências fora do Congresso Nacional. Durante o período mais crítico da pandemia (2020 a 2022) os trabalhos da comissão foram suspensos. Após a reunião, o documento será anexado a \npágina\n da CMCVM.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-02-27T15:48:29-03:00"
}