{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/26/agenda-de-crescimento-e-prioridade-para-o-congresso-diz-pacheco",
    "titulo": "Agenda de crescimento é prioridade para o Congresso, diz Pacheco",
    "descricao": "O presidente do Senado, Rodrigo Pacheco, afirmou que a prioridade para o Legislativo é a agenda de crescimento do país. Em uma rápida entrevista coletiva, logo depois da sessão do Congresso Nacional desta quarta-feira (26), Pacheco disse que o trabalho da CPMI sobre os atos antidemocráticos de 8 de janeiro não vai contaminar a agenda legislativa. Segundo o presidente, temas como o arcabouço fiscal, a reforma tributária e a aprovação de medidas provisórias serão o foco do Congresso.",
    "tags": [
        "Vandalismo",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Reforma Tributária"
    ],
    "texto": "O presidente do Senado, Rodrigo Pacheco, afirmou que a prioridade para o Legislativo é a agenda de crescimento do país. Em uma rápida entrevista coletiva, logo depois da sessão do Congresso Nacional desta quarta-feira (26), Pacheco disse que o trabalho da CPMI sobre os atos antidemocráticos de 8 de janeiro não vai contaminar a agenda legislativa. Segundo o presidente, temas como o arcabouço fiscal, a reforma tributária e a aprovação de medidas provisórias serão o foco do Congresso.\n\n\n— Essa agenda do país tem que estar apartada da agenda da divisão. Há uma agenda que nos une: projetos que permitam o crescimento do Brasil — registrou.\n\n\nSobre a CPMI, o presidente disse que a expectativa é que a instalação ocorra logo depois do feriado do dia 1º de maio. De acordo com Pacheco, caberá aos líderes dos partidos a indicação dos integrantes e também a definição de um acordo sobre os cargos de presidente e relator.\n\n\nEle disse esperar um trabalho constitucional e uma apuração isenta por parte da comissão. O presidente ainda desejou um bom andamento para a CPMI e disse estar à disposição para colaborar.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-26T20:31:19-03:00"
}