{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/31/senadores-desejam-sucesso-a-lula-no-governo-e-na-pacificacao-do-pais",
    "titulo": "Senadores se posicionam frente à vitória de Lula",
    "descricao": "Democracia, reconstrução, respeito, pacificação, esforços pelo país e polarização são termos que formariam uma nuvem de palavras se agrupadas as considerações postadas por muitos senadores nas redes sociais em razão da vitória de Luiz Inácio Lula da Silva na eleição presidencial de 2022. Partidários, colaboradores, simpatizantes e até opositores desejaram de forma comum o sucesso na governança e na busca de união, embora defensores da candidatura de Jair Bolsonaro tenham também deixado claro que se manterão firmes na defesa de seus princípios.",
    "tags": [
        "Lula",
        "#eleições2022",
        "Presidência da República"
    ],
    "texto": "Democracia, reconstrução, respeito, pacificação, esforços pelo país e polarização são termos que formariam uma nuvem de palavras se agrupadas as considerações postadas por muitos senadores nas redes sociais em razão da vitória de Luiz Inácio Lula da Silva na eleição presidencial de 2022. Partidários, colaboradores, simpatizantes e até opositores desejaram de forma comum o sucesso na governança e na busca de união, embora defensores da candidatura de Jair Bolsonaro tenham também deixado claro que se manterão firmes na defesa de seus princípios.\n\n\nEm nome da bancada do PT no Senado, o senador Paulo Rocha (PA) parabenizou o presidente eleito, desejando que o terceiro mandato, “certamente pautado pela obediência irrestrita à democracia, resgate a paz entre as instituições, recupere a economia, valorize a cultura, recupere a política de respeito aos direitos humanos, retome a fiscalização ambiental, respeite o protagonismo da mulher e garanta comida na mesa de todos e todas”.\n\n\nLíder do governo no Senado, Carlos Portinho (PL-RJ) disse que o Brasil é “um país ainda muito dividido”.\n\n\n\"Um Congresso hostil e um novo presidente que terá a chance de reescrever a sua história nesse cenário adverso e na era da tecnologia e das novas relações de trabalho. Somos brasileiros e não desistimos nunca!\"\n\n\n\"Vamos erguer a cabeça e não vamos desistir do nosso Brasil!\", publicou em uma rede social o senador Flávio Bolsonaro (PL-RJ).\n\n\nVeja abaixo como se posicionaram os senadores frente ao resultado da eleição:\n\n\nAlessandro Vieira (PSDB-SE\n):\n\n\n\"Lula eleito presidente da República pela terceira vez. É uma vitória da democracia brasileira. Apesar de toda a polarização agressiva, os eleitores manifestaram sua vontade pelo voto livre e soberano. Agora é juntar forças para reconstruir o Brasil. É uma missão de todos!\"\n\n\nCarlos Fávaro (PSD-MT)\n:\n\n\n\"A esperança venceu o medo e agora vamos todos juntos construir o Brasil da paz, da união e da prosperidade! Parabéns, Lula presidente.\"\n\n\nCarlos Viana (PL-MG)\n:\n\n\n\"Que o próximo presidente governe com responsabilidade. Estamos de pé para defender nossos princípios e construir um Brasil onde todos sejam respeitados.\"\n\n\nDavi Alcolumbre (União-AP)\n:\n\n\n\"Neste domingo, o povo brasileiro democraticamente foi às urnas e escolheu o próximo Presidente da República Federativa do Brasil. Desejo sucesso ao presidente Luiz Inácio Lula da Silva, que ele possa pacificar e unificar o país em torno de uma agenda de desenvolvimento econômico, com geração de emprego, renda e oportunidades para todos os brasileiros e brasileiras. É hora de conciliação e de construção de um país mais justo. Que as famílias do Brasil possam se reunir em paz e harmonia, e que as diferenças sejam usadas para aprimorar o debate em nossa democracia. Que Deus nos abençoe.\"\n\n\nDário Berger (PSB-SC\n):\n\n\n\"Vitória do povo brasileiro! Venceu a democracia. Agora, precisamos escrever um novo capítulo na história do Brasil, dar início a reconstrução do país com união, respeito às divergências, promovendo a justiça social e comprometidos com o futuro para resgatar de vez o orgulho da nação.\"\n\n\nEduardo Girão (Podemos-CE)\n:\n\n\n\"Agora, mais do q nunca, precisamos juntos multiplicar esforços em defesa da Vida, Família e Liberdade. Que os novos senadores sejam fiéis às causas que os elegeram e não sucumbam a cooPTação...Você também será essencial porque políticos respeitam sociedade organizada e que sabe cobrar! Paz & Bem.\"\n\n\nEliziane Gama (Cidadania-MA)\n:\n\n\n\"Lula ganhou com o respaldo dos evangélicos e de todos os brasileiros que respeitam a democracia e as instituições. Lula ganha hoje pra escrever uma nova história para o Brasil, uma história de respeito, de amor e de paz.\"\n\n\nEsperidião Amin (PP-SC)\n:\n\n\n\"Resultado de eleição tem que ser respeitado, por mais dor e contrariedade. Todos sabemos que a democracia é o melhor dos regimes existentes no mundo. A democracia não significa a concordância de todos, mas sim o respeito à maioria. E quando uma maioria é construída nas circunstâncias desta eleição, ela impõe diálogo, tanto de parte de quem ganhou ou quem esteja do outro lado, ou seja, ambos os lados têm que dialogar para que o estado de direito e a democracia consigam servir à sociedade. Isso é democracia.\"\n\n\nFabiano Contarato (PT-ES)\n:\n\n\n\"Vencemos! As urnas deram seu veredito e finalmente podemos celebrar a festa da democracia! Agora vamos trabalhar para ter de volta o país do emprego, da comida no prato, da saúde, das oportunidades, da esperança e do respeito que tanto almejamos. É Lula, presidente do Brasil! Essa não foi uma vitória qualquer, mas a da esperança desarmada contra a máquina do ódio, do abuso de poder político, do poder econômico e da ameaça! O povo venceu em seu mais notório exercício de autodeterminação! Parabéns, Brasil: a festa é do povo!\"\n\n\nFlavio Bolsonaro (PL-RJ)\n:\n\n\n\"Obrigado a cada um que nos ajudou a resgatar o patriotismo, que orou, rezou, foi para as ruas, deu seu suor pelo país que está dando certo e deu a Bolsonaro a maior votação de sua vida! Vamos erguer a cabeça e não vamos desistir do nosso Brasil! Deus no comando!\"\n\n\nGiordano (MDB-SP)\n:\n\n\n\"Parabenizo o presidente Lula, eleito democraticamente pela maioria do povo brasileiro. Que Deus abençoe a condução política do poder executivo nacional e fortaleça o diálogo e a harmonia com os poderes legislativo e judiciário.\"\n\n\nHumberto Costa (PT-PE\n):\n\n\n\"Coisa linda é ver o povo feliz. Lula entra pra história como o presidente mais votado da história desse país. Lula teve mais de 60 milhões de votos. Foi só Lula ganhar para o mundo voltar a respeitar o Brasil. A Noruega vai retomar o envio de recursos para a proteção da Amazônia.\"\n\n\nJader Barbalho (MDB-PA)\n:\n\n\n\"Desejo ao presidente Lula total êxito na chefia do governo brasileiro. Estarei no Senado em apoio às medidas de pacificação nacional, fortalecimento da democracia, geração de empregos, diminuição da desigualdade social e mais desenvolvimento para o Pará, para o Brasil.\"\n\n\nJaques Wagner (PT-BA)\n:\n\n\n\"Luiz Inácio Lula da Silva é o presidente do Brasil. A esperança e o amor depositados por mais de 60 milhões de brasileiras e brasileiros no presidente Lula irão reconstruir o nosso país que, sim, tem jeito. A partir de 2023, iniciaremos um novo ciclo de prosperidade, paz e inclusão, num governo que será para todos e todas! A democracia venceu!\"\n\n\nJean Paul Prates (PT-RN)\n:\n\n\n\"Lutar vale a pena! Vamos juntos e juntas agora construir o Brasil com muita esperança e com Lula oficialmente eleito presidente!\"\n\n\nJosé Serra (PSDB-SP)\n:\n\n\n\"Parabenizo Lula pela eleição. Desejo que tenha serenidade, sabedoria e disposição para enfrentar os desafios que virão.\"\n\n\nJorge Kajuru (Podemos-GO)\n:\n\n\n\"Confio nos meus amigos raros Jean Paul Prates, Jaques Wagner e Paulo Rocha: Lula presidente não vai cometer nenhum erro agora, pois Bolsonaro mostrou força demais e pode voltar em 2.026!!!\"\n\n\nLeila Barros (PDT-DF)\n:\n\n\n\"Parabéns ao presidente Lula por ter comandado essa linda vitória da democracia. O eleitor demonstrou nas urnas a sua vontade de mudar. A tarefa que se impõe é a de reconstruir as pontes e os laços entre as famílias e os amigos. É hora de curar as feridas, de recompor as relações. O momento é de uma palavra de conciliação. Temos que dar as mãos uns aos outros — independente de preferência política — e trabalhar pela reconstrução do país. Conte com o meu apoio na defesa dos interesses do nosso país.\"\n\n\nMara Gabrilli (PSDB-SP)\n:\n\n\n\"Respeito o resultado das urnas. Lula foi eleito democraticamente e a escolha do povo é soberana. Mantenho minhas convicções e seguirei meu trabalho como sempre: defendendo os mais vulneráveis e o combate à corrupção. No Congresso serei sempre construção.\"\n\n\nMarcelo Castro (MDB-PI)\n:\n\n\n\"Nós piauienses temos motivos em dobro para estarmos felizes com a vitória de Lula. Mostramos novamente que somos o estado mais Lulista do Brasil, dando a maioria dos votos ao presidente Lula! Vamos em frente! Por amor ao Piauí e ao nosso povo! Viva a Democracia! Viva o Brasil!\"\n\n\nMarcos do Val (Podemos-ES)\n:\n\n\n\"O resultado das urnas demonstra a vontade da maioria. Lutei para que continuasse a atual política de desenvolvimento do presidente Bolsonaro, mas essa foi a vontade da maioria dos brasileiros e deve ser respeitada numa democracia consolidada como a nossa.\"\n\n\nMaria do Carmo Alves (PP-SE)\n:\n\n\n\"Os brasileiros escolheram livremente o seu novo presidente. Parabéns, Lula. Agora é hora de fortalecer as instituições e unir o país com um governo que olhe para todos. Viva o Brasil.\"\n\n\nMecias de Jesus (Republicanos-RR)\n:\n\n\n\"Roraima confirmou 76% dos votos no segundo turno ao presidente Bolsonaro, infelizmente o resultado nacional não seguiu a mesma vontade. Continuarei lutando no Senado Federal pelas pautas necessárias de Roraima e também para manter todos os avanços que já conquistamos. Desejo sucesso ao novo presidente eleito e que seja respeitada a Constituição, o diálogo constante em prol do país e a autonomia dos Poderes. O partido Republicanos estará firme no Parlamento para defender os nossos princípios. Que Deus abençoe o Brasil!\"\n\n\nNelsinho Trad (PSD-MS)\n:\n\n\n\"O Brasil e o MS precisam de tranquilidade para seguir em frente e a democracia deve prevalecer. Parabenizo os vencedores deste domingo na esperança da continuidade dos projetos e bons indicadores do nosso Estado e pelo fortalecimento e crescimento do nosso país. Que prevaleça o respeito e a paz diante do resultado das urnas.\"\n\n\nOmar Aziz (PSD-AM)\n:\n\n\n\"A democracia venceu! Os brasileiros foram às urnas e escolheram o presidente Lula como novo líder da nação. Agora, a missão é unificar o Brasil e ver o nosso povo prosperar novamente, rumo ao futuro que almejamos. Parabéns, presidente Lula! Viva a democracia! Viva o Brasil.\"\n\n\nPaulo Paim (PT-RS)\n:\n\n\n\"Lula eleito presidente. É o Brasil da esperança, do amor e da paz que renasce, sem medo de ser feliz. Um país justo, sem fome e miséria. Viva o voto! Viva a democracia! Viva o Brasil!\"\n\n\nRandolfe Rodrigues (Rede-AP)\n:\n\n\n\"Teremos um Brasil de todos! Passamos por uma longa caminhada espalhando o amor e a esperança. Lutamos contra o ódio, a violência e as mentiras. Vencemos! Hoje viramos uma triste página de nossa história e vamos trabalhar para que ela nunca mais se repita. Será um novo país. A maioria dos municípios do Amapá deu a vitória a Lula, e vamos unir o estado trabalhando para todos. O Amapá vai virar essa página triste da história. O amor e o desenvolvimento sustentável venceram!\"\n\n\nRenan Calheiros (MDB-AL)\n:\n\n\n\"Parabéns ao Lula pela vitória maiúscula. Conte com Alagoas, com o governador Paulo Dantas também eleito. Juntos vamos reerguer, pacificar e unir o Brasil. Um país sem ódio, armas, mortes, segredos, mentiras e fraudes. Vamos juntos.\"\n\n\nRogério Carvalho (PT-SE)\n:\n\n\n\"Sem medo de ser feliz!! Viva a democracia, viva o Brasil. Sergipe merece ser feliz e estarei no Senado trabalhando, ao lado do nosso presidente Lula, para que isso aconteça!\"\n\n\nSimone Tebet (MDB-MS)\n:\n\n\n\"Obrigada, Brasil. As urnas falaram. Venceu a democracia e a verdade. Viva o povo brasileiro! Meus parabéns, presidente Lula. A hora é de comemorar porque amanhã vai ser outro dia.\"\n\n\nTasso Jereissati (PSDB-CE)\n:\n\n\n\"Parabenizo o presidente Lula e vice Geraldo Alckmin pela vitória nas urnas, em uma eleição histórica que fortalece nossa democracia. Que ambos possam reunificar o país, com um Brasil desenvolvido, justo e humano.\"\n\n\nVanderlan Cardoso (PSD-GO)\n:\n\n\n\"Chegamos ao final do 2º turno das eleições e, infelizmente, o resultado não saiu como queríamos. Trabalhamos muito e torcemos bastante pelo nosso candidato Bolsonaro, por acreditar que era a melhor opção. Mas a democracia é isso mesmo, para um ganhar o outro precisa perder. Fica agora a nossa torcida de que o próximo governo consiga continuar os avanços sociais e econômicos dessa gestão. Minha torcida é pelo Brasil, e vence a democracia.\"\n\n\nZenaide Maria (Pros-RN)\n:\n\n\n\"É a vitória da democracia sobre o fascismo, do amor contra o ódio, da vida contra o genocídio, da inclusão contra a discriminação! Nossas forças se renovam neste momento histórico para o Brasil e para o mundo!\"\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-31T17:16:09-03:00"
}