{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/03/09/magno-malta-defende-cpi-para-apurar-quem-sao-os-terroristas-do-8-de-janeiro",
    "titulo": "Magno Malta defende CPI para apurar 'quem são os terroristas do 8 de janeiro'",
    "descricao": "Em pronunciamento nesta quinta-feira (9), o senador Magna Malta (PL-ES) relatou que no Dia Internacional da Mulher, celebrado nessa terça-feira (8), esteve na Colmeia, penitenciária feminina no Distrito Federal. Ele acompanhou a saída de mulheres para o Centro Integrado de Monitoração Eletrônica (Cime), onde as presas colocaram tornozeleiras eletrônicas.",
    "tags": [
        "Dia Internacional da Mulher",
        "Dilma Rousseff",
        "Impeachment"
    ],
    "texto": "Em pronunciamento nesta quinta-feira (9), o senador Magna Malta (PL-ES) relatou que no Dia Internacional da Mulher, celebrado nessa terça-feira (8), esteve na Colmeia, penitenciária feminina no Distrito Federal. Ele acompanhou a saída de mulheres para o Centro Integrado de Monitoração Eletrônica (Cime), onde as presas colocaram tornozeleiras eletrônicas.\n\n\n— Acho que no quinto ano do meu primeiro mandato eu fui o autor, criei a tornozeleira eletrônica. Se ela não tivesse sido criada, não havia possibilidade de que elas saíssem nesse momento, estariam segregadas. (...) Elas estão saindo, estão passando pelo Cime para receber a tornozeleira eletrônica para ir para casa comemorar o dia, o mês da mulher com as suas famílias. São mulheres que foram recolhidas injustamente, levadas para uma tocaia, uma emboscada: \"Entrem no ônibus, vocês vão agora para um lugar seguro. Levaremos para a rodoviária. Vocês voltarão nos ônibus de origem. Mas vamos para um lugar seguro\". Entraram nos ônibus e se viram segregadas dentro do ginásio de esportes assinando um termo de culpa: \"E agora, estejam presas\". É legal? Está no ordenamento jurídico? Não.\n\n\nO fato, segundo o senador, torna premente que no Parlamento haja uma comissão parlamentar mista de inquérito (CPMI) “para revelar a verdade” do ocorrido no dia 8 de janeiro, quando houve a invasão dos prédios dos Três Poderes, em Brasília.\n\n\n— Já teve de tudo: golpista, terraplanista, genocida e agora terrorista. Nós precisamos fazer a CPMI para abrir tudo, para descobrir quem são os terroristas. \n\n\nMalta também comentou uma fala do presidente Luiz Inácio Lula da Silva, que afirmou, em viagem ao Uruguai, que Michel Temer praticou um golpe, em uma referência ao impeachment de Dilma Rousseff. O senador defendeu o ex-presidente. \n\n\n— Michel Temer foi primordial, essencial: presidente do [então] PMDB, foi presidente por três vezes da Câmara dos Deputados. Michel se torna vice-presidente da República. Por que Michel foi chamado? Por que tinha cara de golpista? Não. A capilaridade do PMDB. (...) Temer foi chamado para ser vice-presidente para dar sustentação a uma candidatura de Presidência, assim como José Alencar foi chamado, enquanto era senador do PL, para a primeira eleição de Luiz Inácio Lula da Silva, para dar sustentação e segurança aos empresários e à economia brasileira. Michel foi chamado por isso. E o grande e bom PMDB deu sustentação. O PMDB defendia o governo com unhas e dentes aqui.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-03-09T14:47:22-03:00"
}