{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/24/decisoes-de-alexandre-de-moraes-violam-constituicao-diz-marcos-do-val",
    "titulo": "Decisões de Alexandre de Moraes violam Constituição, diz Marcos do Val",
    "descricao": "O senador Marcos do Val (Podemos-ES) afirmou que é notório para todos os brasileiros que ”graves” decisões do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), violam a Constituição Federal. Em pronunciamento nesta terça-feira (24), o parlamentar disse estar presenciando violações gravíssimas por parte do ministro desde o ataque às sedes dos três Poderes, em Brasília, no dia 8 de janeiro. O senador também condenou a operação de busca e apreensão da Polícia Federal em seus endereços.",
    "tags": [
        "Censura",
        "Supremo Tribunal Federal (STF)"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) afirmou que é notório para todos os brasileiros que ”graves” decisões do ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), violam a Constituição Federal. Em pronunciamento nesta terça-feira (24), o parlamentar disse estar presenciando violações gravíssimas por parte do ministro desde o ataque às sedes dos três Poderes, em Brasília, no dia 8 de janeiro. O senador também condenou a operação de busca e apreensão da Polícia Federal em seus endereços.\n\n\n— O que mais falar ou denunciar a respeito do ministro da Suprema Corte conhecido como \"imperador\", capaz de invadir, por decisão monocrática, em plena quinta-feira, um gabinete de um senador da República? Em um gravíssimo ataque à nossa Constituição, determinou a censura a este senador, por apenas ter dado a sua opinião e ter feito denúncias, o que são prerrogativas de um senador da República, sendo que o próprio ministro é produtor de \nfake news\n.\n\n\nO parlamentar ressaltou que o próprio STF deixou claro, em jurisprudência, que a imunidade parlamentar também alcança redes sociais, entrevistas para televisões e rádios, entre outros meios de comunicação. Para Marcos do Val, “a censura e a repressão impostas ao seu mandato ficarão marcados na história do Senado e do Brasil de forma constrangedora”.\n\n\n— Toda censura à liberdade de expressão, toda arbitrariedade jurídica, além de ferir de morte a nossa Constituição, a nossa democracia, abre um assombroso precedente para a intolerância, comparável aos terríveis regimes ditatoriais. Falar em censura de um senador do Brasil, em um país democrático, é algo inaceitável!\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-24T18:37:35-03:00"
}