{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/21/marcelo-castro-confirma-votacao-do-orcamento-na-cmo-nesta-quinta-feira",
    "titulo": "Marcelo Castro confirma votação do Orçamento na CMO nesta quinta-feira",
    "descricao": "Com a aprovação da PEC da Transição ( PEC 32/2022 ) pelo Congresso Nacional na noite desta quarta-feira (21), o relator-geral do Orçamento, senador Marcelo Castro (MDB-PI), confirmou que a Comissão Mista de Orçamento (CMO) deve votar a Lei Orçamentária Anual (LOA -  PLN 32/2022 ) às 10h desta quinta-feira (22). Em seguida o Plenário do Congresso poderá votar o projeto.",
    "tags": [
        "Bolsa Família",
        "Supremo Tribunal Federal (STF)",
        "Orçamento"
    ],
    "texto": "Com a aprovação da PEC da Transição (\nPEC 32/2022\n) pelo Congresso Nacional na noite desta quarta-feira (21), o relator-geral do Orçamento, senador Marcelo Castro (MDB-PI), confirmou que a Comissão Mista de Orçamento (CMO) deve votar a Lei Orçamentária Anual (LOA - \nPLN 32/2022\n) às 10h desta quinta-feira (22). Em seguida o Plenário do Congresso poderá votar o projeto.\n\n\nCastro destacou o trabalho de se refazer o projeto do Orçamento para atender as necessidades do novo governo, como o pagamento do Bolsa Família no valor de R$ 600, que só foi possível com a votação da PEC da Transição.\n\n\n— Foi um movimento muito importante para o país, porque tínhamos um Orçamento absolutamente inexequível. E agora nós temos um Orçamento que não é o ideal, mas um Orçamento razoável, que recompôs várias ações orçamentárias que estavam deficitárias e pode atender a essa demanda social do Bolsa Família — afirmou o relator.\n\n\nA PEC da Transição amplia o teto de gastos e libera recursos para o pagamento do Bolsa Família. De acordo com o texto aprovado — o substitutivo do deputado federal Elmar Nascimento (União-BA) —, o novo espaço orçamentário não valerá para 2024, como constava na PEC original, de autoria do Senado.\n\n\nEmendas\n\n\nUma outra alteração feita no texto foi resultado do acordo entre líderes e o governo eleito: o objetivo foi redirecionar os recursos das emendas de relator, consideradas inconstitucionais pelo Supremo Tribunal Federal (STF) na segunda-feira (19). Os recursos serão rateados entre emendas individuais e programações de execução discricionária pelo Executivo (de execução não obrigatória).\n\n\nMarcelo Castro disse que busca entendimento com as lideranças do Congresso e com a equipe do novo governo sobre a realocação dos recursos das emendas de relator.\n\n\n— Eu não tenho nenhum poder especial sobre esses recursos. O único poder que eu tenho é de destinar esses recursos. Então nós vamos colocar parte desses recursos para a saúde, parte desses recursos para a educação, parte desses recursos para o desenvolvimento regional, parte desses recursos para a cidadania. E, chegando aos ministérios, a partir daí eu cumpri minha missão. \n\n\nSegundo o texto aprovado, o relator-geral poderá apresentar até R$ 9,85 bilhões em emendas para políticas públicas (50,77% dos R$ 19,4 bilhões das emendas de relator consideradas inconstitucionais). A outra metade foi direcionada para emendas individuais, que passam de R$ 11,7 bilhões (R$ 19,7 milhões por parlamentar) para cerca de R$ 21,5 bilhões.\n\n\nO valor global também aumenta: de 1,2% da receita corrente líquida da União para 2%. Entretanto, a divisão não será mais igualitária entre senadores e deputados. A Câmara ficará com 77,5% do valor global das emendas individuais; o Senado, com 22,5%.\n\n\nCom Agência Câmara\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-22T11:09:53-03:00"
}