{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/28/posse-presidencial-tera-cobertura-ampla-da-comunicacao-do-senado",
    "titulo": "Posse presidencial terá cobertura ampla da comunicação do Senado",
    "descricao": "Com a expectativa de uma superconcorrida posse do presidente eleito Luiz Inácio Lula da Silva neste domingo (1º) — que deverá ter a participação de cerca de 700 jornalistas brasileiros e estrangeiros, 120 representantes de governos estrangeiros, 2 mil convidados, e um público externo entre 150 mil e 300 mil pessoas — os veículos de comunicação do Senado preparam-se para oferecer uma ampla e especial cobertura. Já no final da manhã será publicada a primeira reportagem pelo Portal Senado Notícias, seguido de flashes ao vivo da TV Senado a partir das 12h e início da transmissão da Rádio Senado às 14h.",
    "tags": [
        "Redes Sociais",
        "Imprensa",
        "Comunicação"
    ],
    "texto": "Com a expectativa de uma superconcorrida posse do presidente eleito Luiz Inácio Lula da Silva neste domingo (1º) — que deverá ter a participação de cerca de 700 jornalistas brasileiros e estrangeiros, 120 representantes de governos estrangeiros, 2 mil convidados, e um público externo entre 150 mil e 300 mil pessoas — os veículos de comunicação do Senado preparam-se para oferecer uma ampla e especial cobertura. Já no final da manhã será publicada a primeira reportagem pelo Portal Senado Notícias, seguido de flashes ao vivo da TV Senado a partir das 12h e início da transmissão da Rádio Senado às 14h.\n\n\nPara a diretora da Secretaria de Comunicação Social (Secom), Érica Ceolin, o maior desafio é a integração de esforços entre os veículos.\n\n\n— Trata-se de um evento complexo, com a presença de inúmeras autoridades nacionais e estrangeiras, e que ocorre em um curto período (entre a chegada e a saída do cortejo presidencial do Palácio do Congresso, está previsto um intervalo de 1h20). Dessa forma, todos os profissionais devem estar atentos e cada veículo precisa trabalhar com equipe completa para que consiga realizar suas atividades no tempo previsto. Além disso, temos grupos on-line de mensagens instantâneas com chefias e produtores que poderão trocar informações e sonoras durante o evento, garantindo uma cobertura ágil e multimídia — explica a diretora da Secom.\n\n\nÉrica destaca que Rádio, TV e Agência Senado cumprem o papel de comunicação pública e se unem como veículos e fornecedores de imagens e informações a qualquer mídia no Brasil e no exterior.\n\n\n— Também cumprimos nosso papel de comunicação institucional ao organizarmos o ritual da posse e fornecermos os meios para o cumprimento do que determina a Constituição. Por fim, garantimos que a imprensa externa possa cumprir o seu papel na cobertura dentro do Congresso Nacional. Tudo isso a serviço da sociedade para o pleno exercício da cidadania — diz Érica. A Secom é responsável ainda pela organização da posse via setor de Relações Públicas.\n\n\nCobertura \n\n\nA cobertura da posse já teve início com a página especial “\nPosse Presidencial\n”, oferecida no Portal Senado Notícias, onde se reúnem matérias já publicadas pela \nAgência Senado\n sobre os preparativos, assim como reportagens da TV e da Rádio Senado, além de material produzido pela Comunicação Interna da Casa. \n\n\nNa \nAgência Senado\n foram escalados 40 profissionais entre repórteres, fotógrafos, editores de imagem, técnicos, editores do Portal Senado Notícias e do perfil da \nAgência no Instagram\n, além dos coordenadores das equipes para a cobertura.\n\n\nA novidade deste ano em relação à posse de 2019 é o blog da Agência com a publicação de notas e fotos em tempo real ao longo da cerimônia. A transmissão ao vivo da cerimônia também poderá ser acompanhada via Portal.\n\n\n— Daremos atenção especial ao blog, ao perfil da Agência no Instagram (com muitas fotos e vídeos). Também teremos notificações com as nossas principais matérias para os assinantes do push de notícias. E, no final do dia, enviaremos uma edição consolidada da newsletter do Portal Senado Notícias — explica o coordenador-geral da \nAgência Senado\n, Silvio Burle.\n\n\nEm tempos de fake news cresce o interesse por fontes confiáveis de notícias, segundo Burle:\n\n\n— O compromisso da Agência com a precisão e a imparcialidade, apresentando um painel de todas as correntes políticas e ideológicas presentes no Senado, tem sido o grande capital para crescer consistentemente no número de acessos ao longo dos anos. Nos grandes momentos vividos pela democracia e pelo Parlamento, essa procura pelo portal de notícias do Senado aumenta. Em outubro, por exemplo, quando ocorreram os dois turnos das eleições gerais, os conteúdos publicados pela Agência alcançaram cerca de 13,9 milhões de visualizações e 9,3 milhões de usuários, um recorde. Acreditamos que, no dia da posse, a procura também será intensa, o que só aumenta a nossa responsabilidade.\n\n\nTV Senado\n\n\nA partir das 12h iniciam-se os flashes na programação e nas redes sociais da TV Senado para mostrar o clima na Esplanada dos Ministérios e a chegada de senadores, deputados, chefes de Estado e outros convidados ao Congresso. Às 14h, tem início o programa especial de cobertura, com cinco repórteres ao vivo e câmeras de transmissão que irão acompanhar todo o trajeto de saída de Lula em direção ao Congresso, a subida da rampa, a recepção dos parlamentares ao presidente eleito, a sessão solene na qual o presidente presta o juramento e assina o termo de posse, a revista às tropas militares.\n\n\nComo novidades, explica a coordenadora-geral da TV Senado, Glauciene Lara, será utilizado drone para a transmissão da cerimônia externa; haverá transmissão em HD para a TV Digital aberta em Brasília e para o Youtube e redes socais; transmissão da posse pelo Tik Tok, além das demais redes sociais.\n\n\nA TV Senado terá 170 profissionais entre servidores e terceirizados trabalhando no dia da posse. Os jornalistas Antônia Márcia Vale e Thiago Tibúrcio serão os âncoras na transmissão ao vivo. Dois convidados irão explicar e comentar os discursos, detalhes e curiosidades da cerimônia no Congresso, assim como no Palácio do Planalto.\n\n\nPara a posse, a TV Senado fará parte de um pool de emissoras, sendo responsável pela transmissão de imagens da cerimônia externa, rampa, Salão Negro, Azul e Branco (este último, em caso de chuva). A TV Câmara irá transmitir o Salão Verde e o Plenário. As emissoras privadas (Globo e Band) se encarregam das imagens nas ruas e a Empresa Brasil de Comunicação (EBC) das câmeras instaladas na Praça dos Três Poderes e no Palácio do Planalto.\n\n\n— O desafio de uma cobertura como esta é posicionar as câmeras nos ângulos corretos para cobrir todo o trajeto, dirigir e ancorar a cobertura com informações oficiais, confiáveis e equilibradas. Mas o desafio desta posse especificamente é a segurança, como temos visto no noticiário. Isso exige cuidado redobrado com credenciamentos, acessos, planejamento e muita atenção com a equipe no dia do evento — afirma Glauciene.\n\n\nRádio Senado\n\n\nCerca de 30 profissionais, entre âncora, repórteres, sonoplastas, multimídia, e outros compõem a equipe da Rádio Senado para essa posse. Toda programação vai ser ancorada pelo jornalista Adriano Faria. Um consultor também irá participar e analisar esse primeiro momento do novo governo.\n\n\nEspecialista em cobertura internacional, o jornalista da Rádio Senado Ivan Godoy fará comentários sobre a presença dos chefes de Estado e sobre a repercussão na imprensa internacional. Essa participação especial também será compartilhada com a TV Senado.\n\n\nAté o momento, 35 emissoras já confirmaram que irão transmitir a posse simultaneamente com a Rádio Senado. Todo o conteúdo será transmitido em tempo real pela rede Rádio Senado FM, presente em Brasília e mais 17 capitais, e distribuído via Radioagência para cerca de 4,5 mil emissoras conveniadas em todo o país.\n\n\n— Entendemos que faz parte do papel da comunicação pública participar desses momentos históricos, de fortalecimento da democracia, e garantir que os cidadãos possam saber de cada detalhe, de forma imparcial, de modo a estimular uma cidadania consciente, ativa e contribuir para a melhor compreensão sobre o funcionamento do setor público — disse a coordenadora-geral da Rádio Senado, Leila Heredia.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-29T10:39:33-03:00"
}