{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/15/presidente-da-cdd-tem-encontro-com-delegacao-do-partido-democrata-dos-eua",
    "titulo": "Presidente da CDD tem encontro com delegação do Partido Democrata, dos EUA",
    "descricao": "A presidente da Comissão de Defesa da Democracia (CDD), senadora Eliziane Gama (PSD-MA), se reuniu com a delegação de congressistas do Partido Democrata, dos Estados Unidos (EUA), nesta terça-feira (15) às 8h na sala de reuniões da Presidência do Senado Federal. A delegação norte-americana é integrada pelos deputados Alexandria Ocasio-Cortez, Nydia Velázquez, Joaquín Castro, Greg Casar e Maxwell Frost.",
    "tags": [
        "Estados Unidos "
    ],
    "texto": "A presidente da Comissão de Defesa da Democracia (CDD), senadora Eliziane Gama (PSD-MA), se reuniu com a delegação de congressistas do Partido Democrata, dos Estados Unidos (EUA), nesta terça-feira (15) às 8h na sala de reuniões da Presidência do Senado Federal. A delegação norte-americana é integrada pelos deputados Alexandria Ocasio-Cortez, Nydia Velázquez, Joaquín Castro, Greg Casar e Maxwell Frost.\n\n\nApós a reunião, Eliziane deu entrevista coletiva. Segundo a senadora, é crucial unir esforços, compartilhar e trocar ideias para evitar o ressurgimento de tendências autoritárias.\n\n\n— O encontro demonstra a preocupação [...] no sentido de juntar forças e trabalhar o fortalecimento democrático. Os Estados Unidos viveram momentos muito semelhantes ao Brasil. [...] Nós tivemos o 6 de janeiro [americano] e o 8 de janeiro brasileiro, então há uma similaridade [...]. Então, nesse sentido, nós trocamos ideias para que possamos, ao final de tudo isso, ter um fortalecimento e sobretudo ideias concretas para o não retorno de ideias autoritárias [...] que venham confrontar o Estado Democratico de Direito — disse Eliziane Gama.  \n\n\nA senadora enfatizou que a Justiça está atuando de maneira decisiva diante dos atos antidemocráticos. Ela ressaltou a importância da CPMI de 8 de Janeiro, da qual é relatora, e apontou a semelhança entre as experiências dos dois países quanto aos ataques extremistas contra o Estado Democrático de Direito. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-16T09:49:11-03:00"
}