{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/07/projeto-pune-empresa-de-pesquisa-eleitoral-com-resultado-fora-da-margem-de-erro",
    "titulo": "Projeto pune empresas de pesquisa eleitoral com resultados fora da margem de erro",
    "descricao": "O senador Marcos do Val (Podemos-ES) apresentou um projeto de lei para penalizar as instituições e empresas que fizerem pesquisas de opinião pública sobre eleições com resultados fora das margens de erro estabelecidas  (PL 2.558/2022 ).",
    "tags": [
        "#eleições2022",
        "Justiça Eleitoral"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) apresentou um projeto de lei para penalizar as instituições e empresas que fizerem pesquisas de opinião pública sobre eleições com resultados fora das margens de erro estabelecidas \n(PL 2.558/2022\n).\n\n\nPelo texto (que altera a \nLei 9.504, de 1997\n), em caso de pesquisa elaborada ou divulgada nos últimos cinco dias úteis anteriores ao pleito, e cujos resultados divirjam dos apurados oficialmente para além de dois pontos percentuais além da margem de erro, a entidade ou empresa responsável ficará inabilitada por oito anos para a realização de pesquisas eleitorais. Dessa forma, será negado o registro de informações na Justiça Eleitoral e proibida a veiculação, por qualquer meio, dos resultados apurados.\n\n\nSegundo o senador, nos últimos anos tem havido enorme diferença entre os resultados de pesquisas eleitorais de intenção de voto, principalmente nos dias anteriores à votação, e os apurados oficialmente pela Justiça Eleitoral.\n\n\n“Essa situação é insustentável por diversas razões. Pela primeira delas, por tornar as empresas e entidades que realizam as aferições prognósticas das intenções de voto em atores ativos do processo eleitoral, atuando diretamente sobre a vontade do eleitor e com a ilegítima e criminosa finalidade de produzir resultados eleitorais, abandonando a posição de aferição prognóstica para ingressar no palco eleitoral como partícipe efetivo do processo”, afirma o senador.\n\n\nPara Marcos do Val, essa diferença também interfere na formação da vontade livre e soberana dos eleitores e deturpa “de maneira irreparável” a leitura político-partidária do pleito pelos cidadãos. E influencia nos resultados eleitorais, “quer pela coação indireta, mas intensa, ao chamado 'voto útil', quer pelo artificial — quando não doloso — processo de construção e desconstrução das possibilidades eleitorais dos candidatos”, expõe o senador, ao declarar inaceitáveis as inconsistências na margem de erro da ordem de 10% ou mais.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-07T10:37:03-03:00"
}