{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/07/plenario-pode-votar-nesta-quarta-pec-da-transicao-e-outras-sete-materias",
    "titulo": "Plenário pode votar nesta quarta PEC da Transição e outras sete matérias",
    "descricao": "O Senado pode votar nesta quarta-feira (7) a PEC da Transição, que expande em R$ 145 bilhões o teto de gastos do programa Bolsa Família para manter o pagamento de um benefício de R$ 600 a partir de janeiro. A sessão deliberativa do Plenário está marcada para as 16h.",
    "tags": [
        "Pobreza",
        "Bolsa Família",
        "Teto de Gastos"
    ],
    "texto": "O Senado pode votar nesta quarta-feira (7) a PEC da Transição, que expande em R$ 145 bilhões o teto de gastos do programa Bolsa Família para manter o pagamento de um benefício de R$ 600 a partir de janeiro. A sessão deliberativa do Plenário está marcada para as 16h.\n\n\nA proposta de emenda à Constituição (\nPEC 32/2022\n), que prevê a mudança por dois anos, foi aprovada na noite de terça-feira (6) na Comissão de Constituição e Justiça. O relator é o senador Alexandre Silveira (PSD-MG).\n\n\nO Plenário tem outros sete itens na pauta. O projeto de lei (PL) \n3.523/2019 \nfacilita a localização de doadores cadastrados no Registro Nacional de Doadores de Medula Óssea (Redome). A matéria tem pareceres favoráveis da CCJ e da Comissão de Assuntos Sociais (CAS).\n\n\nOs senadores podem votar ainda o substitutivo da Câmara dos Deputados ao\n PL 4.815/2019\n, do senador Alessandro Vieira (PSDB-SE). O texto prevê ações de assistência social, promoção da saúde mental e prevenção do suicídio entre profissionais de segurança pública e defesa social. A matéria aguarda a leitura do relatório do senador Jorge Kajuru (Podemos-GO).\n\n\nOutro item na pauta é o\n PL 2.757/2022\n, do senador Confúcio Moura (MDB-RO). A proposição extingue as chamadas cláusulas resolutivas em títulos de domínio expedidos antes de 10 de outubro de 1997. Segundo o autor, o objetivo é reduzir a judicialização de processos de regularização de áreas rurais, causa de conflitos agrários e perdas de produção. O relator é o senador Paulo Rocha (PT-PA).\n\n\nO Plenário também analisa o \nPL 798/2021\n, do presidente da Casa, senador Rodrigo Pacheco. O texto concede novo prazo para adesão ao Regime Especial de Regularização Cambial e Tributária (RERCT). A proposição aguarda relatório do senador Renan Calheiros (MDB-AL).\n\n\nOs senadores podem votar ainda o Projeto de Decreto Legislativo (PDL) \n1.102/2021\n, que aprova acordo entre o Brasil e as ilhas de Guernsey, no Canal da Mancha, para o intercâmbio informações sobre matérias tributárias. O relator na Comissão de Relações Exteriores (CRE) foi o senador Humberto Costa (PT-PE).\n\n\nJá o\n PDL 1.104/2021\n aprova o acordo de cooperação técnica entre o Brasil e o Iêmen. O relator na CRE foi o senador Marcos do Val (Podemos-ES).\n\n\nO último item na pauta é o Projeto de Resolução (PRS)\n 53/2022\n, que autoriza o município do Rio de Janeiro (RJ) a contratar operação de crédito externo no valor de até US$ 135,2 milhões junto ao Banco Internacional para Reconstrução e Desenvolvimento (Bird). O dinheiro deve ser usado no projeto Rio de Janeiro Sustentável.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-07T09:11:45-03:00"
}