{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/23/marcos-do-val-reclama-de-censura-e-cerceamento-a-liberdade-de-expressao",
    "titulo": "Marcos do Val reclama de censura e cerceamento à liberdade de expressão",
    "descricao": "O senador Marcos do Val (Podemos-ES) reclamou, em pronunciamento no Plenário nesta terça-feira (22), de censura e restrições à sua liberdade de expressão. O senador declarou que as restrições não se limitam a ele, mas podem se estender a todos os parlamentares e podem representar \"risco à democracia\". Do Val pediu apoio dos demais senadores.",
    "tags": [
        "Liberdade de Expressão",
        "Supremo Tribunal Federal (STF)",
        "Alexandre de Moraes",
        "Reforma Tributária"
    ],
    "texto": "O senador Marcos do Val (Podemos-ES) reclamou, em pronunciamento no Plenário nesta terça-feira (22), de censura e restrições à sua liberdade de expressão. O senador declarou que as restrições não se limitam a ele, mas podem se estender a todos os parlamentares e podem representar \"risco à democracia\". Do Val pediu apoio dos demais senadores.\n\n\n— As restrições, limitações e barreiras tendem a se espalhar por todo o Parlamento e podem chegar a cada um que ouse desagradar seja o lado A ou o lado B, seja a direita, seja a esquerda, seja a centro-esquerda ou centro-direita [...] Eu não consigo entender por que o Senado Federal ainda não saiu em defesa de um senador que foi calado de forma monocrática e com censura prévia [...]. O apelo que faço a esta Casa para que se possa corrigir uma interpretação errônea e descabida de se calar um senador da República que estava exercendo as suas prerrogativas e não cometeu nenhum crime — disse Marcos do Val.\n\n\nEle lembrou mais uma vez que teve seus canais de comunicação bloqueados e suas redes sociais suspensas por decisão do ministro Alexandre de Moraes do Supremo Tribunal Federal (STF). Segundo o senador, isso o que tem impossibilitado de interagir com os eleitores e o debate sobre assuntos importantes. Para Marcos do Val, o direito à inviolabilidade de opiniões, palavras e votos, garantido pela Constituição e pelo próprio STF, está sendo cerceado.\n\n\n— Não tenho condições de falar com os meus eleitores e debater sobre a reforma tributária. Simplesmente o ministro do STF, ao me calar, ao tirar minhas redes sociais do ar, ao me impedir de dar entrevistas, ao me impedir de entrar ao vivo e tantos outros impedimentos e censuras graves, está me impedindo de trocar informações com os meus eleitores sobre como e de que forma eles querem que eu os represente na reforma tributária. O que é que eu vou saber? Eles querem o quê? Que eu vote 'sim' ou 'não'? — indagou.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-23T12:59:40-03:00"
}