{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/18/plenario-comecara-a-analisar-pec-do-quinquenio-informam-lideres",
    "titulo": "Plenário começará a analisar PEC do quinquênio, informam líderes",
    "descricao": "A proposta de emenda à Constituição que cria parcela mensal compensatória por tempo de exercício para agentes públicos de carreiras jurídicas ( PEC 10/2023 ), aprovada nessa quarta-feira (17) pela  Comissão de Constituição e Justiça (CCJ) , vai a análise do Plenário do Senado na próxima semana.",
    "tags": [
        "Santa Catarina",
        "Sanções/Vetos",
        "Eleições",
        "Poder Judiciário",
        "Servidores públicos"
    ],
    "texto": "A proposta de emenda à Constituição que cria parcela mensal compensatória por tempo de exercício para agentes públicos de carreiras jurídicas (\nPEC 10/2023\n), aprovada nessa quarta-feira (17) pela \nComissão de Constituição e Justiça (CCJ)\n, vai a análise do Plenário do Senado na próxima semana. \n\n\nApós reunião de líderes nesta quinta-feira (18), o senador Efraim Filho (União-PB) disse que a deliberação da PEC do quinquênio, como vem sendo chamada, só ocorrerá após o esgotamento das cinco sessões para discussão da matéria.\n\n\nQuestionado sobre a PEC, o líder do governo no Congresso Nacional, senador Randolfe Rodrigues (Sem partido-AP), disse que há duas questões a serem analisadas: uma de justiça e, a outra, de cuidado com a questão fiscal.\n\n\n— O governo vai apelar para o bom senso. Há uma greve de servidores públicos que reivindicam progressão de carreira, plano de cargos e salários, realinhamento salarial. Não me parece muito adequado o Congresso sinalizar para uma matéria para o topo da carreira do funcionalismo público, enquanto não tem uma proposta para todos os servidores. Estamos num momento sensível das contas públicas, acho que todos devem estar acompanhando detalhadamente. O governo tem feito um esforço fiscal em diferentes áreas. Vamos dialogar e pedir o bom senso e a reflexão do Congresso — expôs o líder do governo.\n\n\nCompensação \n\n\nTambém deve ir a Plenário na próxima semana, segundo o líder Efraim, o\n Projeto de Lei Complementar (PLP) 35/2022\n, que permite aos estados, aos municípios e ao Distrito Federal abaterem de suas dívidas com a União os valores empregados na manutenção de bens de propriedade do governo federal que estejam sendo administrados por eles por tempo determinado.\n\n\nNessa terça-feira (16), \na Comissão de Assuntos Econômicos (CAE) aprovou emenda de Plenário\n ao PLP 35/2022, apresentada pelo senador Esperidião Amin (PP-SC), que também é autor do projeto juntamente com os ex-senadores Jorginho Mello e Dário Berger, ambos de Santa Catarina. \n\n\nOutra matéria que será analisada na próxima semana pela Casa, de acordo com Efraim, é o \nPLP 233/2023\n, do Poder Executivo e que foi recém-aprovado na Câmara. O projeto reformata o seguro obrigatório de veículos terrestres (SPVAT), mantendo com a Caixa Econômica Federal a gestão do fundo para pagar as indenizações. O projeto tem a relatoria do senador Jaques Wagner (PT-BA) na CCJ.\n\n\nEleições\n\n\nNa reunião de líderes, os senadores também trataram da proposta que modifica o Código Eleitoral (\nPLP 112/2021\n). O projeto tramita na CCJ, sob relatoria do senador Marcelo Castro (MDB-PI). Os senadores levantaram na reunião pontos polêmicos do texto, como o índice de 30% de candidaturas femininas, o que, segundo o senador Styvenson Valentim (Podemos-RN), deverá resultar em reunião do relator com as mulheres.\n\n\n— O problema do percentual das cotas, dos 30%. A discussão é se isso realmente ajuda a trazer mais mulheres ou não [para a política]. Qual é a medida efetiva para trazer mais mulheres, onde está o problema? Já foi feita uma série de coisas, mas até hoje estamos lá atrás na estatística de mulheres na política — disse por sua vez a senadora Tereza Cristina (PP-MS).\n\n\nLegislação penal\n\n\nStyvenson disse ser boa a notícia dada pelo presidente do Senado, Rodrigo Pacheco, de início de debate sobre uma reforma dos códigos Penal e Processual Penal.\n\n\n— Passando as eleições, a gente já começa a se debruçar sobre a atualização do Código Penal e o de Processo Penal. Algo que o brasileiro tanto pede: para atualizar até as penas, que estão defasadas.  \n\n\nSessão do Congresso \n\n\nTodo os 32 vetos pendentes de análise pelo Congresso Nacional serão analisados pelos senadores e deputados em sessão conjunta convocada para quarta-feira (24), às 19h. Após reunião de líderes, o senador Randolfe Rodrigues afirmou que procurará conversar com os demais líderes no decorrer da próxima semana para chegar a consenso sobre quais temas deverão ser incluídos na cédula de votação dos parlamentares e quais serão destacados para apreciação em Plenário.\n\n\n — Tem um conjunto de temas que o governo quer levar à cédula de votação. Para o governo, quanto mais tema na cédula, abrevia a sessão. Também é de interesse do governo a manutenção da maioria dos vetos possíveis. Alguns vetos temos o debate avançado para a construção de um acordo, como os vetos relativos à LDO [Lei de Diretrizes Orçamentárias] e a Lei Orçamentária — afirmou Randolfe.\n\n\nO veto mais antigo é o \nVET 46/2021\n, do ex-presidente Jair Bolsonaro, referente a dispositivo contido no projeto que deu origem à norma que revogou a Lei de Segurança Nacional e definiu crimes contra o Estado Democrático de Direito (\nLei 14.197, de 2021\n).  O item vetado previa até cinco anos de reclusão para quem cometesse o crime de “comunicação enganosa em massa”, definido como a promoção ou financiamento de campanha ou iniciativa para disseminar fatos inverídicos e que fossem capazes de comprometer o processo eleitoral.\n\n\nJá o veto mais recente é o \nVET 8/2024\n, do presidente Luiz Inácio Lula da Silva, à Lei \n14.843, de 2024\n, que trata da saída temporária dos presos. Foram vetados os trechos que retiravam totalmente a possibilidade de o preso visitar a família e realizar atividades sociais.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-19T10:35:09-03:00"
}