{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/02/como-o-resultado-do-primeiro-turno-impacta-na-atual-composicao-do-senado",
    "titulo": "Como o resultado do primeiro turno impacta a composição do Senado",
    "descricao": "Com o resultado do primeiro turno das eleições, 22 senadores não terão seus mandatos renovados em 2023. Nessa situação estão os que não foram eleitos, mas também os que se elegeram para outros cargos e os que decidiram não se candidatar. Dos 40 senadores candidatos aos diversos cargos da eleição, seis foram eleitos e 27 não tiveram êxito na disputa. A situação ainda permanece pendente para os senadores que disputam o segundo turno dos Executivos estaduais e os que ainda aguardam resultado da apuração. São sete senadores nessa situação.",
    "tags": [
        "Poder Legislativo",
        "#eleições2022",
        "Eleições",
        "Partidos",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "Com o resultado do primeiro turno das eleições, 22 senadores não terão seus mandatos renovados em 2023. Nessa situação estão os que não foram eleitos, mas também os que se elegeram para outros cargos e os que decidiram não se candidatar. Dos 40 senadores candidatos aos diversos cargos da eleição, seis foram eleitos e 27 não tiveram êxito na disputa. A situação ainda permanece pendente para os senadores que disputam o segundo turno dos Executivos estaduais e os que ainda aguardam resultado da apuração. São sete senadores nessa situação.\n\n\nOs senadores reeleitos para um novo mandato no Senado são cinco: Omar Aziz (PSD-AM), Davi Alcolumbre (União-AP), Otto Alencar (PSD-BA), Wellington Fagundes (PL-MT), e Romário (PL-RJ).  Outros oito senadores também disputaram um novo mandato no Senado, mas não foram reeleitos: Alvaro Dias (Podemos-PR), Rose de Freitas (MDB), Roberto Rocha (PTB-MA), Telmário Mota (Pros-RR), Dário Berger (PSB-SC), Acir Gurgacz (PDT-RO), Kátia Abreu (PP-TO) e Alexandre Silveira (PSD-MG).\n\n\nOutros cargos\n\n\nMailza Gomes (PP-AC) \ndeixa o Senado em janeiro porque \nfoi eleita para outro cargo: vice-governadora do Acre na chapa de Gladson Cameli. Seu mandato como senadora terminaria em fevereiro de 2023.\n\n\nTambém deixam o Senado seis senadores que disputaram outros cargos, mas não foram eleitos e cujo mandato termina em 2023. São eles:  Simone Tebet (MDB-MS), que disputou a Presidência da República; Jean Paul Prates (PT-RN), que foi candidato a suplente de senador; e Fernando Collor (PTB-AL), que concorreu ao governo de Alagoas, além de três que se candidataram à Câmara dos Deputados: Lasier Martins (Podemos-RS), José Serra (PSDB-SP) e Elmano Ferrer (PP-PI).\n\n\nOutros\n sete senadores não se candidataram\n a nenhum cargo em 2022 e também deixarão o Senado: Fernando Bezerra Coelho (MDB-PE), Tasso Jereissati (PSDB-CE), Maria do Carmo Alves (União-SE), Reguffe (União-DF), Paulo Rocha (PT-PA), Nilda Gondim (MDB-PB) e Luiz Carlos do Carmo (PSC-GO).\n\n\nO maior número é dos senadores que disputaram outros cargos e não foram eleitos, mas continuam no Senado porque seus mandatos vão até 2027. Estão nessa situação 15 senadores, entre eles as senadoras Soraya Thronicke (União-MS) e Mara Gabrilli (PSDB-SP) disputaram, respectivamente, a Presidência e a Vice-Presidência da República, em chapas diferentes.\n\n\nOs outros 13 senadores dessa lista dos que permanecem nos mandatos disputaram vagas nos Executivos estaduais e do Distrito Federal, mas não foram eleitos. São eles Marcio Bittar (União-AC), Sérgio Petecão (PSD-AC), Izalci Lucas (PSDB-DF), Leila Barros (PDT-DF), Carlos Viana (PL-MG), Zequinha Marinho (PSC-PA), Veneziano Vital do Rêgo (MDB-PB), Styvenson Valentim (Podemos-RN), Luis Carlos Heinze (PP-RS), Esperidião Amin (PP-SC), Alessandro Vieira (PSDB-SE), Weverton (PDT-MA) e Irajá (PSD-TO).\n\n\nIndefinição\n\n\nAinda permanece indefinida a situação de cinco senadores que disputarão o segundo turno para o cargo de governador: Jorginho Mello (PL-SC), Rogério Carvalho (PT-SE), Marcos Rogério (PL-RO), Eduardo Braga (MDB-AM) e Rodrigo cunha (União-AL). Os mandatos de todos eles vão até 2027, por isso, caso não sejam eleitos, eles poderão voltar ao Senado. \n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-06T15:55:06-03:00"
}