{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/17/girao-macron-e-ditador-e-pro-aborto-e-tem-sintonia-negativa-com-liderancas-do-pais",
    "titulo": "Girão: Macron é 'ditador' e pró-aborto e tem 'sintonia negativa' com lideranças do país",
    "descricao": "O senador Eduardo Girão (Novo-CE) criticou nesta sexta-feira (14) o presidente da França, Emmanuel Macron, pela decisão de dissolver a Assembleia Nacional do país após a derrota de seu partido, o Renascimento, nas eleições do Parlamento Europeu. Em discurso no Plenário do Senado, Girão declarou que o presidente francês “agiu como ditador”, arriscando ser “esmagado pela oposição nas eleições convocadas para o final de junho”. Segundo o parlamentar, a medida reflete um cenário de instabilidade política na França.",
    "tags": [
        "Eleições",
        "Europa",
        "França",
        "Oposição"
    ],
    "texto": "O senador Eduardo Girão (Novo-CE) criticou nesta sexta-feira (14) o presidente da França, Emmanuel Macron, pela decisão de dissolver a Assembleia Nacional do país após a derrota de seu partido, o Renascimento, nas eleições do Parlamento Europeu. Em discurso no Plenário do Senado, Girão declarou que o presidente francês “agiu como ditador”, arriscando ser “esmagado pela oposição nas eleições convocadas para o final de junho”. Segundo o parlamentar, a medida reflete um cenário de instabilidade política na França.\n\n\n— \nA eleição mostrou um dos resultados mais significativos dos conservadores desde a fundação da União Europeia. \nIsso sinaliza claramente uma tendência em nível mundial. Inclusive, nós estamos vendo-a aqui na América do Sul; é o que aconteceu recentemente na Argentina. E também é o que deve se dar nas eleições presidenciais deste ano nos Estados Unidos, com a vitória dos republicanos — enfatizou.\n\n\nAborto\n\n\nO senador também criticou a ação do presidente francês pela inclusão do aborto na Constituição francesa, às políticas de imigração e a medidas econômicas. O parlamentar declarou que espera que o resultado das eleições no Brasil siga a mesma tendência conservadora observada na Europa. Ele destacou a importância de defender valores como “vida, família e combate à corrupção”.\n\n\n— Assim como se deu no Parlamento Europeu, renovado com mais conservadores, esperamos que o mesmo fenômeno ocorra nas eleições municipais deste ano no Brasil. Será uma resposta dos conservadores brasileiros, nas urnas, contra essa política perdulária, irresponsável, repressora, praticada pelo PT e seus aliados, com o vergonhoso aval do Supremo Tribunal Federal e de parte expressiva da grande mídia — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-17T15:24:55-03:00"
}