{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/03/pacheco-e-presidente-da-croacia-falam-de-democracia-meio-ambiente-e-futebol",
    "titulo": "Pacheco e presidente da Croácia falam de democracia, meio ambiente e futebol",
    "descricao": "O presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, recebeu o presidente da Croácia, Zoran Milanović, nesta segunda-feira (3). Eles conversaram no Salão Nobre sobre uma série de temas como proteção do meio ambiente, democracia, combate à fome e até futebol. Mais cedo, Milanović, que está em visita oficial ao Brasil até 6 de junho, se reuniu com o presidente Luiz Inácio Lula da Silva no Palácio Itamaraty, sede do Ministério das Relações Exteriores (MRE).",
    "tags": [
        "Floresta Amazônica",
        "Bolsa Família",
        "Comércio",
        "Fome",
        "Futebol",
        "Desmatamento"
    ],
    "texto": "O presidente do Senado e do Congresso Nacional, Rodrigo Pacheco, recebeu o presidente da Croácia, Zoran Milanović, nesta segunda-feira (3). Eles conversaram no Salão Nobre sobre uma série de temas como proteção do meio ambiente, democracia, combate à fome e até futebol. Mais cedo, Milanović, que está em visita oficial ao Brasil até 6 de junho, se reuniu com o presidente Luiz Inácio Lula da Silva no Palácio Itamaraty, sede do Ministério das Relações Exteriores (MRE).\n\n\nDurante a visita ao Congresso, Pacheco destacou o esforço do Brasil no combate ao desmatamento ilegal e destacou que a legislação ambiental do país é avançada. O presidente do Senado afirmou que espera que o Brasil possa apresentar números positivos nessa área ao mundo durante a 30ª Conferência das Partes da Convenção-Quadro das Nações Unidas sobre Mudança do Clima (COP 30), que será realizada em Belém, entre 10 e 21 de novembro de 2025.\n\n\n— Diferentemente do que algumas notícias apontam, o Brasil tem boas leis ambientais, leis que protegem os nossos biomas, inclusive a Floresta Amazônica. Mas, de fato, temos um problema de criminosos que promovem o desmatamento ilegal — disse o presidente do Senado.\n\n\nUma informação que chamou a atenção do croata foi quanto a existência de fome em um país como o Brasil, conhecido por ser um dos grandes produtores de alimentos do mundo.\n\n\n— Há pessoas que sofrem com fome no Brasil? Este país é um paraíso verde — questionou Milanović.\n\n\nEm resposta, Pacheco apontou que a fome e a miséria são problemas crônicos de décadas no país, mas que iniciativas como o Bolsa Família têm ajudado a reduzir a subnutrição de brasileiros.\n\n\n— O governo, junto com o Congresso, estabeleceu um programa de renda mínima chamado Bolsa Família. Foi uma marca do primeiro governo do presidente Lula e se manteve ao logo do tempo, mas temos a certeza de que não é o suficiente. Precisamos fazer crescer a nossa economia e gerar riqueza e oportunidades de trabalho para a nossa população. Não é possível que um país tão rico tenha tanta gente com fome — argumentou o presidente do Senado.\n\n\nPacheco também citou uma série de iniciativas do Congresso na última década para assegurar o equilíbrio fiscal do país como as reformas tributária, da previdência e trabalhista.\n\n\n— É um Congresso reformista, que nos últimos 10 anos vem estabelecendo legislações importantes — disse.\n\n\nAcordos bilaterais\n\n\nO presidente do Senado também afirmou que o Congresso vai se empenhar em aprovar acordos de cooperação bilateral assinados entre Croácia e Brasil. Na visita a Lula, os presidentes falaram sobre temas como comércio e oportunidades de cooperação nas áreas de educação, cultura, energia e ciência, tecnologia e inovação.\n\n\n— Aquilo que for evoluir entre os governos terá total simpatia do Congresso Nacional para a ratificação dos acordos celebrados — frisou.\n\n\nAo falar sobre autodeterminação dos povos e a importância da democracia, Milanović afirmou que a União Europeia e a Croácia tem uma visão mútua de respeito às diferentes configurações democráticas.\n\n\n— O ponto-chave é que democracia é fundamental — assinalou.\n\n\nSobre o tema, Pacheco recordou que a democracia brasileira foi alvo de ataques recentes como o 8 de janeiro de 2023, quando as sedes dos Três Poderes foram atacadas, mas reforçou que a resposta do Executivo, Legislativo e Judiciário demonstra que o país vive uma estabilidade institucional.\n\n\n— Peço que Vossa Excelência leve a mensagem da estabilização da nossa democracia, recentemente atacada. O Brasil se mostrou forte — avaliou.\n\n\nFutebol\n\n\nEm um momento de descontração, o tema futebol tomou conta da conversa. Paixão compartilhada por ambos os países, o assunto veio à tona quando Milanović recordou que a seleção de futebol croata perdeu para a seleção brasileira na Copa de 2014 por 3 a 1, mas “aprendeu a lição” e eliminou o Brasil nos pênaltis (4 a 2) no mundial de 2022.\n\n\nEm meio a sorrisos, senadores e presentes citaram craques dos dois países como Pelé, Zico e Modrić. O presidente da Croácia finalizou:\n\n\n— Nenhum foi maior do que Pelé — disse ao recordar que a despedida do atleta foi em 1971 em um jogo contra a Iugoslávia no estádio do Maracanã.\n\n\nAcompanharam a visita os senadores Randolfe Rodrigues (S/Partido-AP), Eduardo Gomes (PL-RO), Janaína Farias (PT-CE) e Chico Rodrigues (PSB-RR).\n\n\nMissão no Brasil \n\n\nMilanović é o chefe de Estado croata, mas não o chefe de governo. O país europeu adota o sistema parlamentarista.\n\n\nAlém de Brasília, a agenda do presidente da Croácia no Brasil inclui passagens por Rio de Janeiro e São Paulo. Esta é a primeira vez que um presidente croata visita o Brasil desde a independência do país europeu em relação à extinta Iugoslávia, em 1991.\n\n\nO Brasil reconheceu a independência da Croácia em 24 de janeiro de 1992 e as relações diplomáticas foram formalmente estabelecidas em 23 de dezembro do mesmo ano. A Croácia mantém embaixada em Brasília desde 1997, e o Brasil abriu embaixada em Zagreb em 2006.\n\n\nSegundo o Itamaraty, em 2023, o comércio de comércio entre Brasil e Croácia totalizou US$ 91,5 milhões, com US$ 46,7 milhões de saldo para o lado brasileiro.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-04T11:20:40-03:00"
}