{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/04/girao-cobra-imagens-dos-ataques-ocorridos-no-senado-em-8-1",
    "titulo": "Girão cobra imagens dos ataques ocorridos no Senado em 8/1",
    "descricao": "O senador  Eduardo  Girão (Novo-CE) disse em pronunciamento no Plenário nesta sexta-feira (4) que já solicitou por duas vezes e vai reiterar o pedido, apelando a presidente do Senado, Rodrigo Pacheco, para obter acesso às imagens dos ataques ocorridos no Senado, no dia 8 de janeiro.",
    "tags": [
        "Lula",
        "Abin",
        "Poder Judiciário",
        "Segurança Pública"
    ],
    "texto": "O senador \nEduardo\n Girão (Novo-CE) disse em pronunciamento no Plenário nesta sexta-feira (4) que já solicitou por duas vezes e vai reiterar o pedido, apelando a presidente do Senado, Rodrigo Pacheco, para obter acesso às imagens dos ataques ocorridos no Senado, no dia 8 de janeiro.\n\n\n— Eu sou senador desta Casa. Tem 81 senadores que foram eleitos pelo povo brasileiro. Eu não tenho o direito de ver as imagens aqui do que aconteceu no dia 8? Vão negar para mim e para os outros senadores? Vou pedir aos outros senadores que assinem também, para que o presidente se sensibilize e passe para a gente as imagens, porque estão vazando, já, essas imagens, e estão mostrando gente orando aqui dentro, gente recolhendo copo aqui dentro, gente tentando proteger — disse Girão\n\n\nPara o senador, pessoas presas pelos ataques ao prédio do Congresso podem ter sido vítimas de uma \"arapuca\".\n\n\n— \nE é isso que a gente precisa descobrir na CPMI, o que está difícil, mas, com o vazamento de imagens, com a graça de Deus, nós vamos conseguir, porque a verdade vai aparecer. Tinha gente com tática de guerrilha, essa minoria que estava nesse grupo que veio para cá, para a Esplanada. A maioria, repito, estava com espírito de manifestação, cantando louvor. Muitos não chegaram nem a entrar. Muitos não estavam nem aqui, chegaram depois e foram presos; estavam lá no quartel — afirmou.\n\n\nO senador disse que as imagens vão acabar aparecendo, assim como as gravações do Palácio do Planalto, que acabou resultando na demissão do general Gonçalves Dias, responsável pelo Gabinete de Segurança Institucional. \n\n\n— Foi isso que fez essa CPMI acontecer, porque o governo Lula tinha tanto medo, não queria, que ele fez de tudo para que essa CPMI não acontecesse. Teve aí denúncias de parlamentares, dizendo que estavam recebendo oferta de cargos federais, a própria mídia divulgou, dezenas de milhões de emendas parlamentares para retirar as assinaturas. E aí eles tentam, agora, bloquear qualquer investigação, porque eles têm a maioria de uma CPMI que é instrumento da minoria — afirmou Girão.\n\n\nO senador registrou ainda que a CPMI rejeitou o requerimento pela convocação do coronel Sandro Augusto de Sales Queiroz, então Comandante do Batalhão de Pronto Emprego da Força Nacional de Segurança Pública no dia 8 de janeiro de 2023, para prestar depoimento na CPMI. Além disso, Girão questionou o motivo pelo qual não foi aprovado o pedido para ouvir servidor do Ministério da Justiça, que recebeu alertas da Agência Brasileira de Inteligência (Abin), indicando que o objetivo dos atos golpistas era destruição do patrimônio público. Para o parlamentar, o governo tem a intenção apenas de \"ouvir um dos lados e confirmar sua narrativa\".\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-04T13:50:18-03:00"
}