{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/01/cpmi-da-48-horas-para-ministro-enviar-imagens-da-justica-no-8-de-janeiro",
    "titulo": "CPMI dá 48 horas para ministro enviar imagens da Justiça no 8 de janeiro",
    "descricao": "O presidente da CPMI do 8 de Janeiro, deputado Arthur Maia (União-BA), deu 48 horas para que o ministro da Justiça, Flávio Dino, forneça imagens das câmeras internas e externas do prédio do Ministério da Justiça no dia dos ataques à Praça dos Três Poderes. O colegiado aprovou três requerimentos sobre o assunto em 11 de julho. Mas, segundo Dino, as imagens não poderiam ser encaminhadas porque foram incluídas como provas em inquéritos que tramitam em sigilo.",
    "tags": [
        "Supremo Tribunal Federal (STF)",
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "O presidente da CPMI do 8 de Janeiro, deputado Arthur Maia (União-BA), deu 48 horas para que o ministro da Justiça, Flávio Dino, forneça imagens das câmeras internas e externas do prédio do Ministério da Justiça no dia dos ataques à Praça dos Três Poderes. O colegiado aprovou três requerimentos sobre o assunto em 11 de julho. Mas, segundo Dino, as imagens não poderiam ser encaminhadas porque foram incluídas como provas em inquéritos que tramitam em sigilo.\n\n\nArthur Maia anunciou que, caso as imagens não sejam enviadas no prazo, vai pedir ao Supremo Tribunal Federal (STF) que obrigue o ministro da Justiça a obedecer a decisão da CPMI. Para o parlamentar, a negativa de Flávio Dino “condena a CPMI ao ridículo”.\n\n\n— Não faz sentido nenhum que tudo aquilo que esteja fazendo parte de inquéritos não possa ser do conhecimento desta CPMI. Não posso aceitar que as partes que sejam objeto de determinado requerimento simplesmente tenham o direito de dizer: 'eu não vou atender'. Se isso for feito, se aceitarmos passivamente este tipo de comportamento, esta CPMI, mais do que fadada ao fracasso, está condenada ao ridículo. Estou determinando à Advocacia do Senado para que solicite ao STF uma ordem para que o STF determine ao ministro que sejam entregues os documentos — afirmou.\n\n\nSigilo\n\n\nA decisão de Arthur Maia repercutiu entre os integrantes da CPMI. Para aliados do governo, a decisão de Flávio Dino é uma 'cautela' para evitar o vazamento de informações que possam comprometer as investigações sobre os atos do dia 8 de janeiro.\n\n\n— Entrei em contato com o ministro da Justiça, e ele me afirmou de forma categórica que não teme absolutamente nada. Está 100% à disposição para colaborar com a investigação. Mas o ofício deveria ter sido remetido ao diretor da Polícia Federal, que decide se ceder estas imagens atrapalha ou não a investigação. Ao meu modo de ver, não atrapalha. Em vez de enviar um pedido ao STF, que o faça para quem preside o inquérito: a Polícia Federal — sugeriu o deputado Rubens Pereira Júnior (PT-MA).\n\n\nA relatora, senadora Eliziane Gama (PSD-MA), disse ter conversado com Flávio Dino, que teria demonstrado boa vontade em compartilhar as imagens. Mas a senadora salientou que a CMPI teria entre seus integrantes \"investigados\" por participação nos atos antidemocráticos e há informações sob sigilo. \n\n\nPrerrogativa\n\n\nSegundo a oposição, a decisão de Flávio Dino desrespeita uma prerrogativa das comissões parlamentares de inquérito e do próprio Congresso Nacional.\n\n\n— O ministro da Justiça não pode nos dar conselho. Não temos que pedir à Polícia Federal. O dono do prédio é o Ministério da Justiça, onde ocorreram fatos que até agora não se conhecem. Não tem nada a ver com o inquérito. É uma peça histórica. Ninguém apôs a condição de sigilo às imagens. Isso faz parte da dificuldade de se conseguir saber o que aconteceu em matéria de omissão. Isso é uma censura para a sociedade brasileira não saber o que aconteceu. Não tem pé nem cabeça — disse o senador Esperidião Amin (PP-SC).\n\n\nPara o senador Sergio Moro (União-PR), a atuação da CPMI não pode depender de autorização do STF.\n\n\n— A Constituição atribui a CPMIs poderes próprios de investigação de autoridade judicial, e não poderes próprios de investigação de autoridade judicial quando assim entender o Supremo. A gente não precisa de autorização do STF para cada passo que formos realizar. Essa comissão tem poderes próprios e o ministro Flávio Dino tem o dever de fornecer esse material, que não coloca em risco de maneira nenhuma as investigações em curso. Não existe qualquer possibilidade de isso colocam em risco qualquer investigação em curso no STF. Se o ministro de recusa a apresentar, ele acaba incorrendo em crime de responsabilidade — argumentou.\n\n\nJá a deputada Jandira Feghali (PCdoB-RJ) disse não haver \"nenhum óbice para encaminhar as imagens\".\n\n\n— Acho que valeria a pena o reenvio desta decisão da CPMI. Este requerimento nunca fez muito sentido. O Ministério da Justiça não foi invadido, não teve quebra-quebra, não teve nada ali. Imagem não tem som. Não sei de fato o que querem apurar ali. A hora em que Flávio Dino chegou ao ministério? Com quem ele conversou? São questões que não vejo o menor sentido. Mas não imagino que haja qualquer preocupação do ministro de encaminhar as imagens — afirmou.\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-02T12:58:45-03:00"
}