{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/06/senado-premia-mulheres-com-diploma-bertha-lutz-por-atuacao-no-combate-ao-feminicidio",
    "titulo": "Senado premia mulheres com Diploma Bertha Lutz por atuação no combate ao feminicídio",
    "descricao": "O Senado homenageou nesta quarta-feira (6) cinco mulheres com a entrega do Diploma Bertha Lutz. A premiação é um reconhecimento anual da Casa realizado durante as atividades sobre o Dia Internacional da Mulher.",
    "tags": [
        "Dia Internacional da Mulher",
        "Lei Maria da Penha",
        "Feminismo",
        "Direitos Humanos",
        "Feminicídio",
        "Direitos da Mulher",
        "Violência doméstica e familiar",
        "Violência contra a mulher"
    ],
    "texto": "O Senado homenageou nesta quarta-feira (6) cinco mulheres com a entrega do Diploma Bertha Lutz. A premiação é um reconhecimento anual da Casa realizado durante as atividades sobre o Dia Internacional da Mulher.\n\n\nNeste ano, o prêmio reconheceu personalidades que se dedicam na luta contra o feminicídio. Desde 2001, o diploma é entregue para mulheres que se destacaram na defesa dos direitos e das questões de gênero no Brasil.\n\n\nAs agraciadas foram a promotora de Justiça Dulcerita Alves, a delegada Eugênia Villa, a ex-ministra do Tribunal Superior Eleitoral (TSE) Luciana Lóssio e as professoras Gina Vieira Ponte de Albuquerque e Maria Mary Ferreira. Os nomes foram escolhidos pela Bancada Feminina no Senado, presidida pela senadora Daniella Ribeiro (PSD-PB).\n\n\n— Cada uma dessas mulheres, a seu modo, dá continuidade à missão de Bertha Lutz, uma das maiores líderes na luta pelos direitos políticos das mulheres brasileiras — declarou o presidente do Senado Rodrigo Pacheco, durante a premiação.\n\n\nNa sessão. Pacheco lamentou a grande incidência de feminicídio no país. Em 2022, de acordo com o \nAnuário Brasileiro de Segurança Pública\n, 1.437 mulheres foram assassinadas por motivos relacionados ao gênero.\n\n\nA senadora Zenaide Maia (PSD-RN), procuradora especial da Mulher do Senado, disse ser preciso incentivar as denúncias de violência doméstica. Ela também exaltou o legado de Bertha Lutz e apontou a necessidade de mais mulheres participarem da política.\n\n\n— Todas nós temos o dever de dizer às mulheres brasileiras vítimas de violência: o silêncio nos mata. Não denunciar é algo que a gente não deve negociar — disse a senadora.\n\n\nNo Brasil, a Lei do Feminicídio foi sancionada em março de 2015 (\nLei 13.104, de 2015\n) e determinou o feminicídio como um homicídio qualificado e o incluiu na lista de crimes hediondos. Presidente da Comissão Permanente Mista de Combate à Violência contra a Mulher, a senadora Augusta Brito (PT-CE) afirmou que a maioria das mulheres vítimas desse crime é negra e pobre.\n\n\nA senadora também defendeu a conscientização sobre os direitos e garantias previsto na Lei Maria da Penha (\nLei 11.340/2006\n). Ela mencionou que apenas 24% das mulheres afirmam conhecer a legislação, de acordo com a \nPesquisa Nacional de Violência contra a Mulher\n de 2023 do \nDataSenado\n. Confira o levantamento completo \naqui\n.\n\n\n— É uma lei reconhecida como uma das melhores leis sobre o combate à violência doméstica e familiar. Dentro desta lei, em seus artigos, não se trata só de punir o agressor. Muito pelo contrário. A lei trata e traz a questão da prevenção [...] Com o conhecimento da lei, a gente vai poder diminuir e combater o feminicídio — disse Augusta Brito.\n\n\nAs senadoras Professora Dorinha Seabra (União-TO), Leila Barros (PDT-DF) e Jussara Lima (PSD-PI) também discursaram em prol da representatividade das mulheres nos espaços públicos de forma igualitária e livre de discriminação e violência.\n\n\nPremiadas\n\n\nDulcerita Alves é mestre em Direito e atua na Promotoria da Mulher do Ministério Público da Paraíba (MP-PB), onde se dedica ao trabalho no combate à violência contra a mulher. É executora e gestora dos Projetos Florescer e Refletir no MP-PB. Foi indicada ao prêmio por Daniella Ribeiro.\n\n\nA delegada Eugênia Villa é primeira mulher a ocupar o cargo de corregedora da Polícia Civil no estado do Piauí e é criadora da primeira delegacia de investigação de feminicídios do país, em Teresina, em 2015. Foi indicada pela senadora Jussara Lima.\n\n\nLuciana Lóssio foi a primeira mulher a ocupar o cargo de ministra do TSE em uma das duas cadeiras da instituição destinadas, exclusivamente, para juristas. Também foi indicada para fazer parte do Conselho Nacional dos Direitos Humanos (CNDH). Ela participou da sessão de forma remota e foi indicada ao prêmio por Dorinha Seabra.\n\n\nProfessora por mais de 30 anos, Gina Vieira Ponte de Albuquerque criou, em 2014, o Projeto Mulheres Inspiradoras, que recebeu o 1º Prêmio Ibero-americano de Educação em Direitos Humanos. Sua indicação para a homenagem foi feita pela senadora Leila Barros.\n\n\nIndicada pela senadora Eliziane Gama (PSD-MA), Mary Ferreira, é mestra em Políticas Públicas, doutora em Sociologia e pós-doutora em Comunicação e Informação. Também é pesquisadora, autora de 17 obras, e integrante da coordenação do Fórum Maranhense de Mulheres. \n\n\nBertha Lutz\n\n\nA premiação, criada em 2001, está em sua 21ª edição e faz referência a \nBertha Maria Júlia Lutz\n (1884-1976),\n \nbióloga e advogada, uma das figuras mais significativas do feminismo e da educação no Brasil do século 20. \n\n\nConhecida como a maior líder na luta pelos direitos políticos das mulheres brasileiras, ela se empenhou pela aprovação, em 1932, da legislação que outorgou o direito às mulheres de votar e de serem votadas. Em seguida, Bertha Lutz foi eleita suplente para a Câmara dos Deputados em 1934. Em 1936 assumiu o mandato de deputada, que durou pouco mais de um ano. Ela faleceu em 1976, no Rio de Janeiro.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-06T16:42:14-03:00"
}