{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/03/13/radio-senado-celebra-200-anos-do-senado-com-programacao-especial",
    "titulo": "Rádio Senado celebra 200 anos do Senado com programação especial",
    "descricao": "Os 200 anos do Senado brasileiro serão celebrados com programação especial da Rádio Senado. Ao longo de 2024 e, especialmente em março — mês do aniversário —, a Rádio Senado vai veicular uma série de produtos alusivos ao bicentenário, como reportagem especial, audiossérie, podcasts e spots sobre a história da Casa.",
    "tags": [
        "Institucional",
        "#Senado200anos"
    ],
    "texto": "Os 200 anos do Senado brasileiro serão celebrados com programação especial da Rádio Senado. Ao longo de 2024 e, especialmente em março — mês do aniversário —, a Rádio Senado vai veicular uma série de produtos alusivos ao bicentenário, como reportagem especial, audiossérie, \npodcasts\n e spots sobre a história da Casa.\n\n\nDesde 1º de março, já estão indo ao ar spots, que são pequenos programas com conteúdo histórico, retratando desde a criação da instituição, pela Constituição do Brasil Império de 1824, até os dias atuais. Também estão previstas séries com personagens, momentos marcantes e as principais leis aprovadas pela Casa.\n\n\nNo \npodcast Senado 200 anos\n o ouvinte vai conhecer a história e a importância do Senado no Brasil em 30 episódios de 5 minutos cada um.\n\n\nDois programas fixos da grade da Rádio Senado têm dado atenção diferenciada à celebração. No \nConexão Senado,\n que vai ao ar diariamente, das 7h às 9h, o ouvinte pode conferir, semanalmente, entrevistas exclusivas sobre o tema. Já no \nJornal do Senado,\n veiculado dentro do programa \nA Voz do Brasil\n, além de matérias jornalísticas, “pílulas” temáticas destacam a efeméride.\n\n\nEm abril, uma reportagem especial vai mostrar o papel da instituição desde o Império até a atualidade. Já no segundo semestre, uma audiossérie — espécie de releitura do formato das antigas radionovelas — destaca a importância do Senado para a vida do cidadão. Nos 15 episódios, o contexto histórico será enriquecido com dramatizações para tornar o programa mais lúdico para o ouvinte.\n\n\nSERVIÇO\n\n\nA Rádio Senado transmite sua programação para 18 capitais: Brasília (91,7 MHz), Cuiabá (102,5 MHz), Fortaleza (103,3 MHz), João Pessoa (106,5 MHz), Manaus (106,9 MHz), Natal (106,9 MHz), Rio Branco (100,9 MHz), Teresina (104,5 MHz), Macapá (93,9 MHz), São Luís (96,9 MHz), Aracaju (103,9 MHz), Belém (101,5 MHz), Boa Vista (98,5 MHz), Maceió (105,5 MHz), Rio de Janeiro (105,9 MHz), Porto Velho (103,7 MHz), Florianópolis (93,1 MHz) e Campo Grande (105,5 MHz).\n\n\nOs programas da Rádio Senado também estão na \ninternet\n e podem ser veiculados gratuitamente por emissoras de todo o país, por meio da \nRadioagência\n.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-10T13:54:22-03:00"
}