{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/21/confucio-defende-investimento-na-formacao-de-lideres-partidarios",
    "titulo": "Confúcio defende investimento na formação de líderes partidários",
    "descricao": "O senador Confúcio Moura (MDB-RO) defendeu, em pronunciamento no Plenário nesta segunda-feira (21), a importância dos partidos políticos para a democracia do país. Ao fazer uma comparação com outros países, o senador mencionou a prática de destinar parte dos recursos do fundo partidário para a formação e preparação de líderes dentro dos partidos. Segundo ele, é essencial para o fortalecimento da democracia e para a preparação de futuras lideranças. Para o parlamentar, \"cada partido tem que ter um estatuto, que todos os seus filiados devem conhecer.\"",
    "tags": [
        "Mulheres na Política",
        "Partidos",
        "Quilombolas"
    ],
    "texto": "O senador Confúcio Moura (MDB-RO) defendeu, em pronunciamento no Plenário nesta segunda-feira (21), a importância dos partidos políticos para a democracia do país. Ao fazer uma comparação com outros países, o senador mencionou a prática de destinar parte dos recursos do fundo partidário para a formação e preparação de líderes dentro dos partidos. Segundo ele, é essencial para o fortalecimento da democracia e para a preparação de futuras lideranças. Para o parlamentar, \"cada partido tem que ter um estatuto, que todos os seus filiados devem conhecer.\" \n\n\nConfúcio destacou a trajetória do partido dele, o Movimento Democrático Brasileiro (MDB), com mais de 50 anos de história, e enfatizou as discussões internas que buscam encontrar formas de abrir espaço para a maior participação de mulheres e jovens na política. Ele ressaltou projeto de lei de autoria dele, em tramitação no Senado, que propõe estabelecer cotas femininas no Poder Legislativo (\nPL 2.716/2022\n). \n\n\n— Eu apresentei um projeto no qual coloquei o seguinte: é meio a meio! Se tem 81 senadores, metade tem que ser mulher e metade homem. Por que não? É como se fosse uma lei de cotas. A mulher é maioria no eleitorado brasileiro, então ela tem espaço, se quiser participar da política [...] Nós estávamos conversando lá em São Paulo sobre esse assunto, de como retomar o partido, modernizar o partido, abrir as portas do partido para as mulheres brasileiras, abrir a porta do partido para a juventude — disse. \n\n\nO parlamentar lembrou a líder quilombola conhecida como Mãe Bernadete, assassinada a tiros no quilombo Pitanga dos Palmares, na Região Metropolitana de Salvador, na noite da última quinta-feira (17). Confúcio enfatizou que o governo precisa encontrar uma solução para os conflitos de terra pela demarcação de territórios para evitar mortes. \n\n\n— O Estado é lento, o Estado é preguiçoso, não resolve o problema da demarcação dos territórios quilombolas, que não são muitos no Brasil, e fica nesse jogo, nessa burocracia do Incra sem fim. O governo tem que encontrar um mecanismo rápido, senão muitas mortes ocorrerão sucessivamente e nós vamos ficar aqui, fazendo discurso de pesar, e nada se resolve — concluiu.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-21T18:45:13-03:00"
}