{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/11/29/castro-apresenta-pec-da-transicao-que-precisa-de-27-assinaturas-para-tramitar",
    "titulo": "Castro apresenta PEC da Transição, que precisa de 27 assinaturas para tramitar",
    "descricao": "O senador Marcelo Castro (MDB-PI) apresentou na noite de segunda-feira (28) o texto final da PEC da Transição, a proposta de emenda à Constituição que exclui do teto de gastos as despesas do Poder Executivo com o programa Bolsa Família. A matéria precisa de 27 assinaturas para ser numerada e começar a tramitar no Senado. Até as 9h15 desta terça-feira (29), a proposição contava com o apoio de 18 parlamentares.",
    "tags": [
        "Pobreza",
        "Salário Mínimo",
        "Orçamento",
        "Bolsa Família",
        "Teto de Gastos"
    ],
    "texto": "O senador Marcelo Castro (MDB-PI) apresentou na noite de segunda-feira (28) o texto final da PEC da Transição, a proposta de emenda à Constituição que exclui do teto de gastos as despesas do Poder Executivo com o programa Bolsa Família. A matéria precisa de 27 assinaturas para ser numerada e começar a tramitar no Senado. Até as 9h15 desta terça-feira (29), a proposição contava com o apoio de 18 parlamentares.\n\n\nA PEC da Transição permite gastos de R$ 198 bilhões fora do teto em 2023. Desse total, R$ 175 bilhões serão usados para pagar um benefício de R$ 600 para o Bolsa Família a partir de janeiro, além de R$ 150 por criança de até 6 anos de idade.\n\n\nOs R$ 23 bilhões restantes, obtidos por meio do excesso de arrecadação em tributos, devem ser usados exclusivamente em investimentos. De acordo com o texto, a receita extra do ano pode ser usada para incrementar investimentos fora do teto.\n\n\nMarcelo Castro é relator-geral do Orçamento de 2023. Para que as regras possam valer a partir de janeiro, a PEC da Transição precisaria ser aprovada no Senado e na Câmara dos Deputados antes do projeto de lei orçamentária anual (\nPLN 32/2022\n), que deve ser votado pelo Congresso Nacional até 16 de dezembro.\n\n\nComo exclui do teto de gastos todas as despesas do Poder Executivo com o Bolsa Família, a expectativa é de que a PEC da Transição abra um espaço de até R$ 105 bilhões na proposta orçamentária de 2023. O dinheiro seria usado para recompor as dotações de ações consideradas subfinanciados no PLN 32/2022. É o caso do Farmácia Popular e do reajuste do salário mínimo.\n\n\n“Tendo em vista o pouco tempo que temos para aprovarmos a PEC e por ela ser absolutamente indispensável para a governabilidade do país no próximo ano, vamos fazer os ajustes necessários para a aprovação, durante a tramitação da proposta. O texto apresentado excepcionaliza do teto de gastos o valor necessário para dar continuidade ao pagamento dos R$ 600 do Bolsa Família, mais R$ 150 por criança de até seis anos de idade. E, ainda, recompõe o Orçamento de 2023, que está deficitário em diversas áreas imprescindíveis para o funcionamento do Brasil. Esperamos aprovar a PEC, nas duas Casas [Senado e Câmara], o mais rápido possível, para que possamos começar a trabalhar no relatório do Orçamento de 2023”, destacou Marcelo Castro.\n\n\nA PEC de Transição também deixa fora do teto receitas próprias de universidades, obtidas por meio de convênios e doações, por exemplo. De acordo com a proposta, o mesmo acontece com projetos socioambientais ou relativos às mudanças climáticas custeadas por doações.\n\n\nTramitação\n\n\nDepois de obter as 27 assinaturas exigidas pelo Regimento Interno, a PEC da Transição segue para a Comissão de Constituição e Justiça (CCJ). Um senador será designado para relatar a matéria, que será incialmente votada no colegiado.\n\n\nDepois de analisada pela CCJ, a PEC segue para o Plenário do Senado, onde precisa ser submetida a dois turnos de votação. Para ser considerado aprovado, o texto depende do aval de três quintos da composição da Casa, um total de 49 votos favoráveis em cada etapa de votação.\n\n\nSustentabilidade social\n\n\nOutra proposta de emenda à Constituição que aguarda a obtenção de assinaturas para começar a tramitar é sugerida pelo senador Tasso Jereissati (PSDB-CE). Chamada de PEC da Sustentabilidade Social, a matéria permite uma expansão de R$ 80 bilhões no limite das despesas primárias do Poder Executivo para 2023.\n\n\nO valor seria incorporado definitivamente ao teto de gastos calculado para os anos seguintes, o que permitiria a manutenção do benefício de R$ 600 para o programa Bolsa Família. Até o início da manhã desta terça-feira, a proposta contava com o apoio de 11 parlamentares. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-11-29T16:21:23-03:00"
}