{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/06/22/cpmi-ouve-ex-chefe-de-operacoes-da-pmdf-sobre-vandalismo-contra-pf",
    "titulo": "CPMI ouve ex-chefe de Operações da PMDF sobre vandalismo contra PF",
    "descricao": "A CPMI do 8 de Janeiro vai ouvir na próxima segunda-feira (26), a partir das 14h, o coronel Jorge Eduardo Naime, da Polícia Militar do Distrito Federal (PMDF). Ele era o comandante do Departamento de Operações da corporação até janeiro deste ano e atualmente está preso no Complexo Penitenciário da Papuda, em Brasília (DF).",
    "tags": [
        "Vandalismo",
        "Polícia Militar",
        "Distrito Federal",
        "Comissão Parlamentar de Inquérito (CPI)",
        "Polícia Federal"
    ],
    "texto": "A CPMI do 8 de Janeiro vai ouvir na próxima segunda-feira (26), a partir das 14h, o coronel Jorge Eduardo Naime, da Polícia Militar do Distrito Federal (PMDF). Ele era o comandante do Departamento de Operações da corporação até janeiro deste ano e atualmente está preso no Complexo Penitenciário da Papuda, em Brasília (DF).\n\n\nA relatora da CPMI, senadora Eliziane Gama (PSD-MA), pretende interrogar Naime sobre os acontecimentos do dia 12 de dezembro de 2022, quando manifestantes tentaram invadir a sede da Polícia Federal (PF) no Distrito Federal e depredaram os arredores do edifício. No seu requerimento, a senadora afirma que o coronel poderá trazer informações “de grande valia” para o trabalho da CPMI.\n\n\nNaime foi preso em fevereiro pela Operação Lesa Pátria da PF que investiga os eventos de 8 de janeiro. O coronel saiu de folga poucos dias antes dos atos golpistas de 8 de janeiro e é investigado por participação nos eventos. Ele teve a prisão preventiva decretada por risco de fuga e prejuízo às investigações. Naime comparecerá à CPMI com escolta policial e falará na condição de testemunha.\n\n\nComo foi convocado para prestar depoimento, Jorge Naime não pode deixar de comparecer.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-06-23T18:40:49-03:00"
}