{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/05/na-cpi-das-ongs-professor-nega-que-desmatamento-da-amazonia-afete-o-clima-global",
    "titulo": "Na CPI das ONGs, professor nega que desmatamento da Amazônia afete o clima global",
    "descricao": "A CPI das ONGs ouviu nesta terça-feira (5) o professor da Universidade Federal de Alagoas Luiz Carlos Molion sobre a influência da Amazônia para o regime de chuvas e para o clima na América do Sul e no planeta. Segundo ele, na “hipótese absurda de se desmatar toda a Amazônia, o que levaria cerca de 600 anos na taxa atual, o clima global não seria afetado\". O professor disse que a fonte de umidade para regiões fora da Amazônia não é a floresta, e sim o Oceano Atlântico tropical.",
    "tags": [
        "Amazônia",
        "Comissão Parlamentar de Inquérito (CPI)"
    ],
    "texto": "A CPI das ONGs ouviu nesta terça-feira (5) o professor da Universidade Federal de Alagoas Luiz Carlos Molion sobre a influência da Amazônia para o regime de chuvas e para o clima na América do Sul e no planeta. Segundo ele, na “hipótese absurda de se desmatar toda a Amazônia, o que levaria cerca de 600 anos na taxa atual, o clima global não seria afetado\". O professor disse que a fonte de umidade para regiões fora da Amazônia não é a floresta, e sim o Oceano Atlântico tropical.\n\n\nMolion contestou artigo publicado pelo Vaticano em que a Amazônia é apontada como responsável pela distribuição das chuvas no continente. De acordo com ele, não há base científica para tal afirmação.\n\n\n— \nNão vem umidade nenhuma da Amazônia, porque, se fosse ela a fonte de umidade, ela secaria e se transformaria num deserto ao longo dos milhares de anos. Quer dizer, isso é a prova por absurdo de que ela está perfeitamente em equilíbrio e, portanto, a umidade vem do Oceano Atlântico — disse o professor, que é \nPhD em meteorologia com pós-doutorado em hidrologia de florestas.\n\n\nEm sua apresentação, ele buscou demonstrar que fenômenos meteorológicos, como o \nEl Niño\n, são os principais causadores das variações climáticas intensas, como as fortes secas no Nordeste e no Sudeste do Brasil, e que vêm ocorrendo historicamente.\n\n\nPara Molion, o problema do desmatamento na Amazônia já foi mais grave no passado. Segundo ele, dados do Instituto Nacional de Pesquisas Espaciais (Inpe) indicam que em 1995 foram desmatados 30 mil quilômetros quadrados em um ano. Outros 25 mil teriam sido perdidos entre 2003 e 2004. Atualmente, o desmatamento está em torno de 10 mil quilômetros quadrados e seria impossível, afirmou o professor, chegar a um ponto sem volta na destruição da floresta.\n\n\n— O bioma amazônico tem 5,5 milhões de quilômetros quadrados [de floresta]. Então, dividam 5,5 milhões por 9 mil e vocês vão ver que desmatar a Amazônia sem permitir crescimento de volta é impossível, levaria 600 anos. Então é impossível isso e nós sabemos que a floresta se recupera rapidamente. Quantos trechos da Transamazônica que não estavam sendo usados foram tomados pela floresta de volta?\n\n\nMolion também classificou o mercado de carbono como \"uma solução para um problema que não existe\" e disse que a mídia não destaca com a mesma intensidade o desmatamento em países como Canadá, Rússia e Noruega.\n\n\nElogios\n\n\nO presidente da CPI das ONGs, senador Plínio Valério (PSDB-AM), elogiou a palestra do convidado na audiência pública e condenou o que chamou de \"hipocrisia com relação ao Brasil\".\n\n\n— Se isso aqui fosse um palco, eu diria que o senhor deu um show. Mas isso aqui é uma CPI do Senado Federal, então o senhor acaba de dar uma aula. Uma aula a todos nós e aos brasileiros que assistem, principalmente se contrapondo a esta hipocrisia global que existe em relação ao clima — afirmou o parlamentar, que no início da audiência fez breve relatório da diligência da CPI a São Gabriel da Cachoeira, no Amazonas.\n\n\nO relator da CPI, Marcio Bittar (União-AC), afirmou que, por meio das ONGs, países como a Inglaterra e os Estados Unidos fazem uma nova forma de dominação e colonização político-econômica, controlando financiamentos e pressionando países a criar e ampliar reservas ambientais. Bittar disse que as ONGs financiadas por esses países não passam por eleição nem por fiscalização dos tribunais de contas e do Ministério Público.   \n\n\n— Quantos mitos foram criados? A Amazônia ia se desertificar. Esqueceram disso. Depois, a Amazônia era o pulmão do mundo. Esqueceram disso. Agora, a Amazônia produz chuva. Se nós mexermos na Amazônia, vai faltar chuva no Nordeste. Vai até o mito de que a água pode acabar — disse Bittar, autor do \nrequerimento\n para a audiência.\n\n\nPara o senador Mauro Carvalho Junior (União-MT), as ONGs escondem interesses comerciais por trás de narrativas sobre a preocupação ambiental.\n\n\n— É muito triste a gente ver esses interesses se sobrepondo realmente, com narrativas que não são verdadeiras, interferindo na vida de todo cidadão brasileiro, de todo cidadão que habita este planeta.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-05T21:12:35-03:00"
}