{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/09/27/assistencia-estudantil-no-ensino-superior-precisa-de-recursos-para-evitar-evasao",
    "titulo": "Assistência estudantil no ensino superior precisa de recursos para evitar evasão",
    "descricao": "A Comissão de Educação (CE) debateu nesta quarta-feira (27) a importância de programas de assistência estudantil na educação superior. Representantes de alunos, de instituições públicas federais e estaduais e de professores cobraram mais recursos e a regulamentação via lei do Plano Nacional de Assistência Estudantil (Pnaes), para diminuir a evasão escolar nas universidades. A reunião atendeu aos requerimentos  REQ 80/2023  e  REQ 97/2023 , de autoria do presidente da comissão, senador Flávio Arns (PSB-PR).",
    "tags": [
        "Orçamento",
        "Jovens",
        "Ensino Superior",
        "Assistência Social"
    ],
    "texto": "A Comissão de Educação (CE) debateu nesta quarta-feira (27) a importância de programas de assistência estudantil na educação superior. Representantes de alunos, de instituições públicas federais e estaduais e de professores cobraram mais recursos e a regulamentação via lei do Plano Nacional de Assistência Estudantil (Pnaes), para diminuir a evasão escolar nas universidades. A reunião atendeu aos requerimentos \nREQ 80/2023\n e \nREQ 97/2023\n, de autoria do presidente da comissão, senador Flávio Arns (PSB-PR).\n\n\nNa abertura da audiência, o parlamentar explicou que os programas de assistência estudantil são essenciais para permanência dos alunos na vida acadêmica, e que a Comissão de Educação “quer dar ênfase bastante especial para esses programas, não só para universidades federais, também para as universidades estaduais, eventualmente as municipais, e para educação básica”.  \n\n\n— Lembrando que a pessoa pode ter a vaga aberta na universidade, mas em muitos casos os estudantes desistem por falta de condições de pagar o transporte, alimentação, aluguel, material didático, a infraestrutura para poderem estudar. Países desenvolvidos sempre tem o programa de assistência estudantil —, alertou o senador.\n\n\nO principal programa do Governo Federal, o Plano Nacional de Assistência Estudantil (Pnaes), apoia a permanência de estudantes de baixa renda matriculados em cursos de graduação presencial das instituições federais de ensino superior (Ifes). O objetivo é viabilizar a igualdade de oportunidades entre todos os estudantes e contribuir para a melhoria do desempenho acadêmico, a partir de medidas que buscam combater situações de repetência e evasão.\nO Pnaes oferece assistência à moradia estudantil, alimentação, transporte, à saúde, inclusão digital, cultura, esporte, creche e apoio pedagógico. As ações são executadas pela própria instituição de ensino, que deve acompanhar e avaliar o desenvolvimento do programa. Os critérios de seleção dos estudantes levam em conta o perfil socioeconômico dos alunos, além de critérios estabelecidos de acordo com a realidade de cada instituição.\n\n\nExpositores\n\n\nNa primeira exposição dos convidados, Luzia Matos Mota, reitora do Instituto Federal da Bahia (IFBA) e representante do Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica (Conif), destacou a importância dos programas de acesso democrático às instituições e do Pnaes para permanência qualificada dos estudantes nas universidades. Ela disse que é fundamental a regulamentação do programa via lei, e não apenas por decreto como ocorre hoje. Ela pediu a votação do substitutivo ao \nPl 1434/2011\n, de autoria da senadora Professora Dorinha Seabra (União-TO), para garantir a continuidade do programa.\n\n\n— Ela tem sido tratada, muitas vezes, de uma forma paliativa, com políticas focalizadas e fragmentadas. Então nos precisamos avançar na assistência estudantil do Brasil para que ela seja considerada um direito, e não um benefício, e que também ela seja universalizada, e não focalizada — argumentou.\n\n\nManuella Mirella, presidente da União Nacional dos Estudantes (UNE), afirmou que os dados de evasão dos estudantes no ensino superior no Brasil são alarmantes. Segundo ela, de acordo com pesquisa recente do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), a evasão chega a quase 60% em universidades públicas e privadas. Ela defendeu a ampliação do orçamento do Pnaes para garantir o básico aos estudantes:\n\n\n— Nesse número, mais da metade é formado por estudantes negros e pobres. Porque, como o senador já colocou aqui, estes estudantes têm que escolher entre permanecer na universidade, na faculdade, ou trabalhar, ou se alimentar. E este não é o presente e nem o futuro que nós queremos para nossa juventude.\n\n\nLevi Castro, representante da Uneafro Brasil, afirmou que população negra no ensino superior não chega a 50% das matrículas, mesmo com a lei de cotas, devido às dificuldades para concluir ensino médio e fazer cursinhos para passar no vestibular. Ele pediu programas sociais para garantir bolsas também no ensino básico.\n\n\nFalta de recursos\n\n\nMárcia Abrahão Moura, presidente da Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior (Andifes) e reitora da Universidade de Brasília (UnB), afirmou que desde 2010 houve um aumento de mais de 33% de matrículas de estudantes nas universidades, sem a devida contrapartida orçamentária para as instituições, dificultando o repasse para os programas de assistência estudantil:\n\n\n— O orçamento das universidades Federais de 2023 e a Ploa [projeto de lei do orçamento federal] 2024 estão muito aquém das nossas necessidades. Nós estamos, para o senhor ter uma ideia, senador, com uma previsão de orçamento de 2024 que equivale nominalmente a 2012, aproximadamente.\n\n\nEla também defendeu a regulamentação do Pnaes e afirmou que, em 2018, uma pesquisa mostrou que 70% dos estudantes têm renda mensal abaixo de um salário e meio per capta, “ao contrário do que sempre se falou que as universidades são local de elite”. A reitora pediu igualmente atenção para os programas de pós-graduação.\n\n\n— Chega a ser cruel. São escolhas de Sofia todos os dias que os gestores das instituições de ensino superior do país têm que fazer, observou Ricardo Tonassi Souto, presidente do Fórum Nacional dos Conselhos Estaduais e Distrital de Educação (Foncede), usando como comparação o filme A Escolha de Sofia, de 1982, dirigido por Alan Pakula. No drama, uma prisioneira de um campo de concentração durante a Segunda Guerra é instada pelos nazistas a escolher um de seus filhos para ser morto. Caso se recusasse, os dois seriam mortos.\n\n\n— Eu pago a bolsa ou eu vou pagar esse evento esportivo, ou eu vou melhorar minha obra aqui porque está caindo um pedaço do telhado no departamento tal. Então isso ultrapassa talvez a crueldade.\n\n\nEle alertou os gestores para o perigo das instalações elétricas dos alojamentos dos estudantes, de modo a evitar tragédias.\n\n\nJairo Bolter, presidente do Sindicato Intermunicipal dos Professores de Instituições Federais de Ensino Superior do Rio Grande do Sul (Adufrgs), lembrou que a assistência estudantil é fundamental para o bom desenvolvimento das atividades acadêmicas, e está atrelado ao orçamento das instituições federais. Para ele, os principais afetados são os alunos e suas famílias, que veem seus sonhos acabados quando nao são atendidos pelos programas.\n\n\nUniversidades Estaduais\n\n\nFátima Aparecida da Cruz Padoan, presidente da Câmara de Educação Superior do Conselho Estadual de Educação do Paraná, falou sobre a situação das universidades estaduais e pediu mais recursos para estudantes destas instituições, além de melhorias na infraestrutura, como acesso ao transporte e construção de restaurantes universitários.  \n\n\nOdilon Máximo de Morais, presidente da Associação Brasileira de Reitores das Universidades Estaduais e Municipais (ABRUEM), disse que 42% dos alunos do ensino superior público no Brasil estão nas universidades estaduais. Destacou a importância da assistência estudantil para alunos de baixa renda, que enfrentam dificuldades no transporte público e alimentação, especialmente no interior do país.\n\n\nExpectativa do MEC\n\n\nAlexandre Brasil Carvalho da Fonseca, diretor de Políticas e Programas de Educação Superior da Secretaria de Educação Superior (Sesu/MEC) explicou como funciona e quais são os programas do Ministério, que estão no limite do orçamento garantido pelo governo anterior. Sobre os recursos para Pnaes, ele afirmou que houve aumento de 20% para o orçamento de 2022 até 20224:\n\n\n— Isso é um esforço que a gente tentou ao máximo aqui no MEC, de aumentar os recursos para assistência estudantil, dentro dos limites financeiros que são impostos dentro do contexto mais amplo orçamentário, e com a certeza que o Congresso, o Senado, a Câmara, serão muito sensíveis com essa pauta, que é uma pauta que a todos interessa, e atender alunos de universidades públicas é um objetivo aqui para o qual todos convergem, felizmente.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-09-27T18:43:35-03:00"
}