{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/24/cruz-machado-agora-e-a-capital-nacional-da-erva-mate-sombreada",
    "titulo": "Cruz Machado agora é a capital nacional da erva-mate sombreada",
    "descricao": "Foi sancionada pelo presidente Luiz Inácio Lula da Silva a  Lei 14.551/2023 , que confere à cidade de Cruz Machado, no Paraná, o título de Capital Nacional da Erva-Mate Sombreada — a planta é utilizada para ser fazer o chimarrão. A norma foi publicada no Diário Oficial da União desta segunda-feira (24).",
    "tags": [
        "Região Sul",
        "Paraná"
    ],
    "texto": "Foi sancionada pelo presidente Luiz Inácio Lula da Silva a \nLei 14.551/2023\n, que confere à cidade de Cruz Machado, no Paraná, o título de Capital Nacional da Erva-Mate Sombreada — a planta é utilizada para ser fazer o chimarrão. A norma foi publicada no Diário Oficial da União desta segunda-feira (24).\n\n\nAntes de ser sancionada, essa lei foi analisada e aprovada pelo Congresso Nacional na forma de um projeto de lei: o \nPL 1.818/2019\n, de autoria do deputado federal Toninho Wandscheer (PP-PR). No Senado, \no projeto foi aprovado no dia 23 de março\n, após receber parecer favorável do senador Flávio Arns (PSB–PR).\n\n\nDurante análise da matéria na Comissão de Educação, Cultura e Esporte do Senado (CE), no começo de março, Arns argumentou que a localização da cidade, encravada em um vale numa floresta, talvez seja o principal fator para os elevados índices de produtividade da região.\n\n\n— Nota-se que seu cultivo é realizado de maneira harmônica com a floresta, sendo geralmente manejada em associação a outras espécies florestais nativas, como a araucária e a imbuia. Esse sistema de extrativismo ervateiro contribui para a manutenção de grande parte dos fragmentos florestais existentes na floresta de araucária — afirmou o senador na ocasião.\n\n\nChimarrão\n\n\nA erva-mate sombreada é cultivada entre outros tipos de vegetação, inclusive em meio à mata nativa. As outras plantas fazem com que os raios de sol não incidam diretamente sobre a erva-mate, e por isso ela é chamada de sombreada.\n\n\nEla é usada no chimarrão, que faz parte da cultura dos habitantes da Região Sul. Os três estados da região lideram a produção nacional da erva-mate, e o maior consumidor do chimarrão é o Rio Grande do Sul, que tem a bebida como um de seus símbolos.\n\n\nCruz Machado\n\n\nCruz Machado é uma pequena cidade paranaense fundada em 1951. Conformou ressaltou Toninho Wandscheer em seu projeto, o município \"se orgulha de ser conhecido como maior produtor de erva-mate sombreada do Brasil e do mundo\". Sua produção média é estimada em 89 mil toneladas de folhas verdes por ano. Após ser colhida e processada, a planta tem como principais compradores os estados de Santa Catarina e Rio Grande do Sul. A atividade de cultivo da espécie teve início há cerca de duas décadas, e atualmente mais de dez indústrias do ramo ervateiro atuam na região.\n\n\nA cidade promove anualmente a Festa da Erva-Mate. E também conta com a Associação dos Produtores e Apreciadores da Erva-Mate do Município de Cruz Machado.\n\n\nA espécie erva-mate sombreada é nativa das regiões de florestas de araucárias. Flávio Arns destacou a importância desse cultivo para a economia da região.\n\n\n— A atividade gera empregos, prosperidade e renda por toda a sua cadeia produtiva. Sua relevância, porém, vai além da questão econômica. O hábito de beber um bom chimarrão está arraigado na cultura local e faz parte da identidade tanto dos cidadãos de Cruz Machado quanto de grande parte da população da Região Sul do país.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-24T20:13:08-03:00"
}