{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/10/16/na-vespera-do-dia-do-medico-plenario-tem-pauta-dedicada-a-saude",
    "titulo": "Na véspera do Dia do Médico, Plenário tem pauta dedicada à saúde",
    "descricao": "O Plenário do Senado se reúne nesta terça-feira (17) com uma pauta de votações dedicada a projetos para a área da saúde. A sessão, marcada para as 14h, acontecerá na véspera do Dia do Médico, que se comemora em 18 de outubro. Os três projetos de lei agendados para deliberação vieram da Câmara dos Deputados.",
    "tags": [
        "Transplantes",
        "Gestantes",
        "Primeira infância",
        "Sistema Único de Saúde (SUS)"
    ],
    "texto": "O Plenário do Senado se reúne nesta terça-feira (17) com uma pauta de votações dedicada a projetos para a área da saúde. A sessão, marcada para as 14h, acontecerá na véspera do Dia do Médico, que se comemora em 18 de outubro. Os três projetos de lei agendados para deliberação vieram da Câmara dos Deputados.\n\n\nUm dos destaques da pauta é o projeto que garante assistência psicológica às gestantes e puérperas no Sistema Único de Saúde (SUS)\n. O \nPL 130/2019\n passaria por três comissões, mas ganhou regime de urgência e vai à votação diretamente no Plenário após \no parecer favorável da Comissão de Assuntos Econômicos (CAE)\n. Se aprovado pelos senadores sem alterações, segue para sanção presidencial.\n\n\nO relator do texto na CAE, senador Alan Rick (União-AC), solicitou a urgência na tramitação. \nPara ele, a iniciativa é essencial para o combate à depressão pós-parto\n. A proposta também determina que hospitais públicos e privados trabalhem a conscientização sobre a saúde mental da mulher durante e após a gravidez. A senadora Zenaide Maia (PSD-RN) será a relatora no Plenário.\n\n\nOs senadores podem votar ainda o projeto que cria a Política Nacional de Conscientização e Incentivo à Doação e Transplante de Órgãos e Tecidos (\nPL 2.839/2019\n). Ele também vai à sanção, se for aprovado sem mudanças. O relator, senador Humberto Costa (PT-PE), apresentou parecer favorável, com duas emendas que alteram apenas a redação.\n\n\nO projeto traz como ações o desenvolvimento de atividades educativas nas escolas, a capacitação de profissionais da saúde e o aprimoramento do Sistema Nacional de Transplantes (SNT). A proposta tem circulado com o nome de “Lei Tatiane”, em homenagem à paulista Tatiane Penha Losa, que morreu em 2019, aos 32 anos, aguardando um transplante de coração. Ela tinha cardiomiopatia hipertrófica — uma condição que engrossa o miocárdio (músculo do coração), comprometendo o funcionamento do órgão.\n\n\nTambém consta da pauta do Plenário o projeto que obriga o SUS a fazer cirurgias reconstrutivas de lábio leporino. O \nPL 3.526/2019\n tem relatório favorável da senadora Ivete da Silveira (MDB-SC), mas incorporando três emendas. Se for aprovado nesses termos, ele retornará à Câmara para decisão sobre as mudanças.\n\n\nUm dos pontos alterados no texto original previa que, nos casos de lábio leporino detectados durante a gestação ou no bebê recém-nascido, a cirurgia seria feita imediatamente após o nascimento. A senadora argumenta que a recomendação para esses casos é de intervenção cirúrgica somente após o terceiro mês de vida. Assim, segundo a emenda, o bebê deve ser encaminhado a um centro especializado para iniciar o acompanhamento clínico.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-10-17T11:29:07-03:00"
}