{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/05/09/cdd-vota-projeto-que-criminaliza-defesa-da-ditadura-e-da-tortura",
    "titulo": "CDD vota projeto que criminaliza defesa da ditadura e da tortura",
    "descricao": "A Comissão de Defesa da Democracia (CDD) tem reunião marcada para quarta-feira (15), às 14h, com quatro itens em pauta. Um deles é o projeto que criminaliza a apologia à tortura e à instauração de regime ditatorial no país (PL  2.140/2020 ). Do senador Rogério Carvalho (PT-SE), a matéria conta com o apoio da relatora, senadora Teresa Leitão (PT-PE).",
    "tags": [
        "Direitos Humanos",
        "Redemocratização"
    ],
    "texto": "A Comissão de Defesa da Democracia (CDD) tem reunião marcada para quarta-feira (15), às 14h, com quatro itens em pauta. Um deles é o projeto que criminaliza a apologia à tortura e à instauração de regime ditatorial no país (PL \n2.140/2020\n). Do senador Rogério Carvalho (PT-SE), a matéria conta com o apoio da relatora, senadora Teresa Leitão (PT-PE).\n\n\nO projeto altera o Código Penal (DL \n2.848, de 1940\n), para estabelecer que será crime fazer publicamente ou disseminar, inclusive em ambiente virtual, apologia de fato criminoso ou de autor de crime; de tortura ou de torturadores; de instauração de regime ditatorial no país ou de ruptura institucional. Hoje, o Código Penal cita como crime apenas a apologia de fato criminoso ou de autor de crime.\n\n\nO texto ainda determina a pena de detenção de três a seis meses, além de multa. Se o crime for praticado por agente político, membro do Judiciário ou do Ministério Público, a pena será de seis meses a um ano, além da multa. O projeto ainda prevê que as penas serão aumentadas pela metade se o autor do crime utilizar perfis falsos, inclusive robôs, nas redes sociais.\n\n\nNa justificativa do projeto, Rogério Carvalho diz que sua iniciativa tem como objetivo garantir, “num momento de crise política, o que há de tão valioso para nós, brasileiros, que custou a vida de tantos dos nossos: a nossa jovem Democracia (com D maiúsculo como forma de respeito)”. \n\n\nEm seu relatório, a senadora Teresa Leitão elogiou o projeto. Para a relatora, a democracia é o regime político que proporciona a participação dos cidadãos na tomada de decisões, salvaguardando a proteção dos direitos fundamentais e a igualdade perante a lei. A senadora registra que a desinformação e a manipulação digital representam uma grave ameaça à democracia, “notadamente quando o agente se utiliza dessas táticas para manter o anonimato, de modo que a majoração das penas nesses casos é uma resposta eficaz a essa ameaça”.\n\n\nSe aprovado na CDD, o projeto ainda seguirá para a análise da Comissão de Segurança Pública (CSP) e, posteriormente, para a Comissão de Constituição e Justiça (CCJ), onde vai tramitar em decisão terminativa (sem necessidade de aprovação do Plenário, salvo requerimento nesse sentido).\n\n\nRedes, Itu e audiência\n\n\nNa mesma reunião, a CDD deve votar o projeto que pune a invasão e a apropriação de conta em rede social (PL \n4.400/2021\n) e o que concede ao município de Itu (SP) o título de Capital Nacional do Berço da República (PL \n932/2024\n). Ainda consta da pauta um requerimento (REQ \n3/2024\n - CDD) para uma audiência pública, de autoria da senadora Eliziane Gama (PSD-MA), com foco na defesa da Mata Atlântica, do meio ambiente e da cidadania.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-05-09T15:54:10-03:00"
}