{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/07/12/senador-iraja-propoe-poupanca-jovem-para-geracao-nem-nem",
    "titulo": "Senador Irajá propõe 'Poupança Jovem' para geração 'nem-nem'",
    "descricao": "O senador Irajá (PSD-TO) demonstrou preocupação com a situação de jovens que atualmente estão fora do mercado de trabalho e já não estuda, a chamada geração \"nem-nem\". Ao comentar, em pronunciamento no Plenário nesta terça-feira (11), dados do IBGE que apontam que são 11,5 milhões de pessoas entre 15 e 29 anos que não estudam e nem trabalham, o senador propôs a criação da \"Poupança Jovem\" para destinar um benefício de R$ 5 mil para os estudantes com vocação para empreender por meio do Programa Microempreendedor Jovem ( PLP 274/2019 ).",
    "tags": [
        "Emprego",
        "Ensino Médio",
        "Qualificação profissional",
        "IBGE",
        "Jovens"
    ],
    "texto": "O senador Irajá (PSD-TO) demonstrou preocupação com a situação de jovens que atualmente estão fora do mercado de trabalho e já não estuda, a chamada geração \"nem-nem\". Ao comentar, em pronunciamento no Plenário nesta terça-feira (11), dados do IBGE que apontam que são 11,5 milhões de pessoas entre 15 e 29 anos que não estudam e nem trabalham, o senador propôs a criação da \"Poupança Jovem\" para destinar um benefício de R$ 5 mil para os estudantes com vocação para empreender por meio do Programa Microempreendedor Jovem (\nPLP 274/2019\n).\n\n\n— A sugestão do nosso mandato é destinar esse benefício de R$ 5 mil da Poupança Jovem para a qualificação profissional de jovens que conseguirem um trabalho com carteira assinada por meio do projeto de lei da nova lei do primeiro emprego, projeto esse, com muito orgulho, de minha autoria, aprovado aqui nesta Casa, no Senado Federal, e que se encontra aguardando a sua tramitação na Câmara dos Deputados — informou.\n\n\nO parlamentar ressaltou que a situação apontada pela estatística se agravou durante a pandemia, afetando os 27 estados. Para ele, é preciso implementar medidas para fortalecer os sistemas educacionais e com o incentivo a parcerias entre instituições de ensino e empresas para estimular os jovens a concluir os estudos e ingressar no mercado de trabalho.\n\n\n— Reverter essa situação não será uma tarefa fácil nem rápida. É fundamental reconhecer que requer uma mudança estrutural na educação de nosso país. Apesar do aumento do número de jovens que concluem o ensino médio, muitos deles acabam se encontrando no que se pode chamar de limbo, sem acesso a oportunidades educacionais e também profissionais — disse.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-07-12T13:07:35-03:00"
}