{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/02/29/marcelo-castro-apresenta-relatorio-do-codigo-eleitoral-na-proxima-semana",
    "titulo": "Castro apresenta na próxima semana à CCJ relatório do novo Código Eleitoral",
    "descricao": "O senador Marcelo Castro (MDB-PI) deve apresentar o relatório sobre o novo Código Eleitoral até a próxima semana na Comissão de Constituição e Justiça (CCJ). O anúncio foi feito nesta quinta-feira (29), após reunião de líderes na Presidência do Senado. Durante o encontro, Castro detalhou os principais pontos do projeto de lei complementar (PLP)  112/2021 , já aprovado na Câmara dos Deputados.",
    "tags": [
        "Lei da Ficha Limpa",
        "Reeleição",
        "Justiça Eleitoral"
    ],
    "texto": "O senador Marcelo Castro (MDB-PI) deve apresentar o relatório sobre o novo Código Eleitoral até a próxima semana na Comissão de Constituição e Justiça (CCJ). O anúncio foi feito nesta quinta-feira (29), após reunião de líderes na Presidência do Senado. Durante o encontro, Castro detalhou os principais pontos do projeto de lei complementar (PLP)\n 112/2021\n, já aprovado na Câmara dos Deputados.\n\n\nDe acordo com o parlamentar, o novo Código Eleitoral tem quase 900 artigos e consolida em um só texto sete leis eleitorais e partidárias em vigor. Após a reunião de líderes, Castro concedeu uma entrevista coletiva em que destacou os pontos mais relevantes do relatório. Entre eles, temas como inegibilidade e desincompatibilização de candidatos, sobras de vagas em eleições proporcionais e prestação de contas.\n\n\nO relator do PLP 112/2021 disse ainda que apresentará três propostas de emenda à Constituição (PECs) que acabam com a reeleição para os cargos de prefeito, governador e presidente da República. As matérias estabelecem mandatos de cinco anos para todos os cargos eletivos — exceto senadores, que teriam dez anos de mandato. A diferença entre os textos é a ocorrência ou não de coincidência nas eleições gerais e municipais. Leia a seguir os principais pontos da entrevista do senador Marcelo Castro.\n\n\nCódigo eleitoral\n\n\n\"Fizemos uma exposição aos líderes no Senado sobre as modificações que estamos fazendo no Código Eleitoral, aprovado na Câmara dos Deputados em 2021 e que tramita esse tempo todo no Senado. O Código faz uma consolidação de toda a legislação eleitoral e partidária do Brasil. São sete leis consolidadas em uma só. Hoje, quando uma pessoa quer uma informação sobre a legislação eleitoral tem que procurar — e saber onde procurar — em sete leis. Se o Código for aprovado e sancionado, teremos uma única lei tratando de toda a legislação eleitoral e partidária. São 898 artigos. É um código muito extenso, muito amplo. Meu parecer tem mais de 150 páginas.\"\n\n\nInelegibilidades\n\n\n\"Com o advento da Lei da Ficha Limpa (Lei Complementar 135, de 2010), os prazos de inelegibilidade são contados de forma diferente de um caso para outro. Quer dizer: para uma mesma falta cometida, a pessoa pode ficar inelegível por oito anos, dez anos, 15 anos, 20 anos. Isso não é correto. O que a Câmara fez, e nós estamos ratificando aqui no Senado? Estamos uniformizando toda a legislação na questão da inelegibilidade. Por hipótese: se um candidato a um cargo majoritário cometeu abuso de poder político ou econômico e tem seu registro cassado, é decretada a perda do mandato. Como conta a inelegibilidade? Hoje, conta a partir do dia da eleição. Então, se a eleição ocorreu no dia 4 de outubro, ele está ilegível por oito anos. Ou seja, daqui a oito anos, no dia 5 de outubro, ele se torna elegível. Repara a incongruência disso: se, daqui a oito anos a eleição cai no dia 6 de outubro, este candidato está elegível. Mas, se ocorrer no dia 3 de outubro, ele está inelegível. Nós uniformizamos isso: passamos a contar o prazo a partir de 1º de janeiro do ano subsequente à eleição. Qual é o espírito disso? Quem se tornou inelegível, está inelegível por oito anos e passará dois pleitos sem disputar eleição. Se concorreu a um cargo em eleições gerais, vai passar duas eleições gerais fora do pleito. Se concorreu em eleição municipal, vai passar duas eleições municipais fora da disputa.\"\n\n\nTrânsito em julgado\n\n\n\"Se hoje a pessoa perde o mandato por um crime e se torna inelegível, quando começa a contar o prazo? Se ela recorreu, o prazo começa a contar depois de transitado em julgado. Mas, se o tribunal passar cinco, seis ou sete anos para julgar, não está contando o prazo. Só vai contar depois de julgado. Quando junta tudo, tem pessoas que estão ficando inelegíveis próximo de 20 anos. Não é o espírito da lei. O que estamos estabelecendo? Ela está inelegível por oito anos depois da data em que foi decretada a inelegibilidade. Todos os casos de inelegibilidade serão de oito anos e ponto final. Nem mais, nem menos.\"\n\n\nCaso Selma Arruda\n\n\n\"Pela regra atual, a inelegibilidade de oito anos só começa a contar quando termina o mandato. A [ex] senadora Selma Arruda (MT) chegou aqui em 2019. No final de 2019, foi decretada a cassação do seu mandato [por abuso de poder econômico e captação ilícita de recursos durante a campanha de 2018]. Ela tem que esperar o mandato de oito anos terminar, em 2026, para, a partir daí, passar mais oito anos inelegível. O prazo só começa a contar depois de terminar o mandato. Estamos uniformizando tudo isso, e ela ficaria inelegível por oito anos. Todas as pessoas que se tornarem inelegíveis serão inelegíveis por oito anos. A Câmara já fez, e estamos fazendo aqui.\"\n\n\nDesincompatibilização\n\n\n\"Hoje, [a legislação] traz muitas dúvidas. Uns precisam se desincompatibilizar seis meses antes do pleito. Outros precisam se desincompatibilizar quatro meses antes. Outros, três meses. O que estamos fazendo? Uniformizando tudo. Todo mundo que quiser ser candidato tem que se desincompatibilizar seis meses antes das eleições, no dia 2 de abril. A gente simplifica. Aliás, essa é a grande intenção do novo Código Eleitoral: sistematizar, harmonizar, simplificar e esclarecer. Deixar de maneira bem explícita, para que um juiz não julgue de um jeito, e outro juiz interprete de outro. Estamos deixando a legislação tão clara e precisa que a gente espera que, daqui para frente, haja uma uniformidade maior nos julgamentos.\"\n\n\nQuarentena\n\n\n\"Na questão da desincompatibilização, tem um aspecto que chama muito a atenção. São casos de atividades e funções que a gente entende que são incompatíveis com a atividade política. Que casos são esses? Juízes, promotores, policiais e militares. Entendemos que não se misturam. A pessoa não pode ser juiz e político, promotor e político, militar e político. Quer ser político? Abandona a magistratura, o Ministério Público e a carreira militar e vai ser político. Não é proibido, mas, [ficar] nas duas coisas, não dá certo. Hoje, um militar se afasta para se candidatar. Se ganha, vai para inatividade. Se perde, volta para a tropa. Fazemos a pergunta: ele é um militar ou um político? É um político militar. Não dá certo. Nessas atividades, por serem especialíssimas e não poderem estar próximas à política, quem quiser ser terá que passar por uma quarentena de quatro anos. Isso só vai ocorrer depois de 2026. Tem tempo de sobra para quem quiser fazer uma reflexão. Não vai pegar ninguém de surpresa.\"\n\n\nSobras eleitorais\n\n\n\"O Supremo Tribunal Federal julgou ontem [quarta-feira, 28] a questão da distribuição das vagas. Participam das sobras os partidos que alcançaram 80% do quociente eleitoral e o candidato que teve pelo menos 20% do quociente eleitoral. Nós estabelecemos de maneira bem clara para não ter nenhuma dúvida de interpretação. É só ler e aplicar. Estamos deixando claro e trazendo a regra 100/10. Só participam da distribuição das vagas os partidos que alcançarem 100% do quociente eleitoral, e só será eleito o candidato que tiver pelo menos 10% do quociente eleitoral. Isso vem no sentido das medidas que a gente vem tomando desde 2017, quando proibimos as coligações proporcionais e estabelecemos a regra de desempenho para o fortalecimento dos partidos políticos. Mas, se só um partido alcançar o quociente eleitoral, ele leva todas as vagas? Não. Estamos colocando na lei que, nesses casos, um segundo partido, mesmo sem alcançar o quociente eleitoral, participaria da divisão das vagas. Também estamos corrigindo um equívoco na lei, que hoje diz o seguinte: se nenhum partido alcançar o quociente eleitoral, serão eleitos os candidatos mais votados. Ora, com os mais votados, seria uma eleição majoritária, e não proporcional. Corrigimos isso: o sistema continua proporcional. Se nenhum partido alcançar o quociente eleitoral, é como se todos os partidos tivessem alcançado. Todos participam com as maiores médias, e os mais votados dos partidos preenchem as vagas.\"\n\n\nPrestação de contas\n\n\n\"Hoje, se um candidato não tiver nenhuma movimentação financeira, não receber e não gastar nenhum recurso, é obrigado a fazer uma prestação de contas. Contrata um contador e um advogado. Estamos acabando com isso. É como no Imposto de Renda: quem não ganhou até tanto não tem nada a declarar. Ele faz uma declaração simplificada de que não fez movimentação financeira. Se a despesa que ele fez foi pequena, abaixo de R$ 25 mil, tem um formulário simplificado. Ele presta contas de maneira clara, sem nenhuma complicação. Se for superior a R$ 25 mil, fica como é hoje. A Câmara determinou que a prestação de contas do partido fosse feita à Receita Federal. Não vimos razão para isso. Estamos voltando para que a prestação seja feita à Justiça Eleitoral, como é o normal.\"\n\n\nFim da reeleição\n\n\n\"Estamos apresentando três PECs para medir a posição dos senadores. É claro que só uma será aprovada, mas todas as três põem fim à reeleição de prefeito, governador e presidente da República. As três também colocam mandato de cinco anos para todos.\"\n\n\nPrimeira PEC\n\n\n\"A primeira não traz a coincidência de eleições. Então, os prefeitos eleitos pela primeira vez em 2024 teriam direito à reeleição em 2028, e a reeleição já seria por cinco anos. A partir daí, ele não teria mais direito a reeleição. O mandato dele terminaria em 2033. O governador eleito em 2026 teria mandato de quatro anos e teria direito a uma reeleição por cinco anos. O mandato dele terminaria em 2035. E como ficariam as eleições no Brasil? Em 2030, eleições gerais para governador, presidente, senador, deputado estadual e deputado federal. Em 2033, eleições municipais de prefeito e vereador. Em 2035, eleições gerais. Em 2038, eleições municipais. Entre a eleição geral e a municipal, três anos. Entre a municipal e a geral, dois anos. Essa PEC põe fim à reeleição e coloca o mandato de cinco anos, mas não traz a coincidências das eleições. Por que estou fazendo isso? Porque sinto que há um consenso maior sobre o fim da reeleição e o mandato de cinco anos, mas um consenso menor sobre a coincidência de eleições.\"\n\n\nSegunda PEC\n\n\n\"Estamos apresentando outras duas PECs que tratam da coincidência de eleições. Pela primeira, haveria um 'mandato tampão' de dois anos em 2028. Ou seja: quem for eleito pela primeira vez em 2024 teria mandato até 2028. Em 2028, ele teria o direito de ir para reeleição por dois anos. Se fosse eleito, seriam quatro anos mais dois: seis anos. A pessoa eleita pela primeira vez em 2028 teria um 'mandato tampão' de dois anos. Em 2030, haveria a coincidência de eleições, e ela seria reeleita para um mandato de cinco anos. Dois anos mais cinco, sete anos. É uma alternativa. Em 2030, teríamos a coincidência das eleições no Brasil. Elas se dariam todas num dia só, num ano só: 2030, 2035, 2040, 2045... Para todo mundo, de uma vez só.\"\n\n\nTerceira PEC\n\n\n\"Na outra alternativa para a coincidência das eleições, não haveria o 'mandato tampão' de dois anos. Em 2028, o prefeito seria eleito para seis anos. Então, terminaria em 2034. O governador eleito em 2026 teria uma reeleição em 2030. Ele poderia ser reeleito até 2034. Então, as eleições coincidiriam em 2034. A partir de 2034, haveria eleição geral em 2039, 2044, 2049 e assim por diante. São duas alternativas de coincidência. Fica a gosto do freguês\".\n\n\nMandato de senador\n\n\n\"Se tiver o 'mandato tampão' de dois anos, o senador eleito em 2026 teria um mandato de nove anos para coincidir tudo em 2035. Se a coincidência for em 2034, o senador eleito em 2026 seria eleito por oito anos. O mandato terminaria em 2034. Em 2034, a eleição seria para cinco anos. O senador teria direito a um mandato de dez anos, e o mandato terminaria em 2044.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-03-02T09:37:22-03:00"
}