{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/04/22/senado-comemora-40-anos-das-diretas-ja-nesta-sexta",
    "titulo": "Senado comemora 40 anos das Diretas Já nesta sexta",
    "descricao": "O Plenário do Senado promove na sexta-feira (26), às 14h,  sessão especial  em homenagem ao aniversário de 40 anos do movimento Diretas Já.",
    "tags": [
        "Redemocratização",
        "Eleições",
        "Diretas Já"
    ],
    "texto": "O Plenário do Senado promove na sexta-feira (26), às 14h, \nsessão especial\n em homenagem ao aniversário de 40 anos do movimento Diretas Já.\n\n\nA comemoração foi requerida pelo senador Wellington Fagundes (PL-MT). No requerimento em que pede a sessão (\nRQS 72/2024\n), o senador registra que o movimento foi uma série de manifestações populares a favor da aprovação da Emenda Dante de Oliveira (\nPEC 5/1983\n), que tinha por objetivo restabelecer as eleições diretas para presidente da República. \n\n\n“Em praticamente todas as capitais brasileiras, manifestantes das Diretas Já saíram às ruas para protestar pelo fim da ditadura. No Rio de Janeiro, cerca de 1 milhão de participantes se reuniram. Em São Paulo, mais de 1,7 milhão de manifestantes ocuparam o Vale do Anhangabaú — a maior concentração popular que o Brasil já teve”, registra Wellington Fagundes.\n\n\nO senador afirma que as Diretas Já foram “um dos maiores movimentos políticos para acabar com a repressão da ditadura\". O senador lembra, ainda, que a emenda das Diretas tinha apoio de mais de 80% da população brasileira. Apesar da elevada popularidade da proposta, a emenda (que ficou conhecida pelo nome do deputado federal que a propôs, o mato-grossense Dante de Oliveira) não foi aprovada pela Câmara dos Deputados.\n\n\n“Decidiu-se, então, que as eleições presidenciais fossem realizadas sem consulta popular, dando prosseguimento ao governo ditatorial. Mas a ditadura já estava em desgaste, com a oposição da imprensa, da população e da maioria do Congresso Nacional. Em votação no Colégio Eleitoral no dia 15 de janeiro de 1985, o candidato Tancredo Neves saiu vitorioso”, acrescenta Wellington Fagundes.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-04-26T09:15:15-03:00"
}