{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/01/06/com-suplentes-bancada-feminina-sera-a-maior-da-historia",
    "titulo": "Com suplentes, bancada feminina será a maior da história",
    "descricao": "A bancada feminina deverá iniciar a nova legislatura com 15 senadoras, o maior número de mulheres exercendo mandatos no Senado em toda a história. O crescimento é resultado da chegada de quatro suplentes que substituirão membros nomeados para o ministério do presidente Luiz Inácio Lula da Silva.",
    "tags": [],
    "texto": "A bancada feminina deverá iniciar a nova legislatura com 15 senadoras, o maior número de mulheres exercendo mandatos no Senado em toda a história. O crescimento é resultado da chegada de quatro suplentes que substituirão membros nomeados para o ministério do presidente Luiz Inácio Lula da Silva.\n\n\nCom esse tamanho, se a bancada feminina fosse uma bancada partidária, ela seria a maior da Casa. A projeção neste momento é que o PL ou o PSD tenham a maior bancada neste ano, mas nenhum dos partidos deve ter mais de 14 senadores. Novas filiações podem mudar esse quadro até fevereiro, quando começa a legislatura.\n\n\nAs eleições de outubro haviam indicado uma redução do número de senadoras em relação à legislatura anterior: seriam 11\n. Desse grupo, seis estão na segunda metade do mandato, quatro foram eleitas em outubro e uma assume mandato \ncujo titular foi eleito para o governo estadual\n. No início do ano, cinco senadores que têm mandato na legislatura que se inicia foram nomeados para o ministério de Lula, e quatro deles têm uma mulher como primeira suplente. \n\n\nUma dessas suplentes é Margareth Buzetti (PSD-MT), que já exerceu mandato de senadora entre junho e outubro de 2022. Ela volta a ocupar o lugar de Carlos Fávaro (PSD-MT), que foi para o Ministério da Agricultura. Margareth era filiada ao PP na sua última passagem pelo Senado, mas mudou de partido em dezembro.\n\n\nAs outras três suplentes substituirão senadores que foram eleitos em 2022:\n\n\n\n\n\n\nAugusta Brito (PT-CE) é deputada estadual desde 2015 e foi duas vezes prefeita do município de Graça (CE). Na Assembleia Estadual, foi líder do governo e chefia a Procuradoria Especial da Mulher. Vem para o lugar de Camilo Santana (PT-CE), ministro da Educação\n\n\n\n\n\n\nAna Paula Lobato (PSB-MA) é a atual vice-prefeita de Pinheiro (MA). Com 38 anos, ela será a senadora mais jovem da legislatura e a mulher mais jovem no Senado desde Heloísa Helena (AL), que tomou posse em 1999 aos 36. Vem para o lugar de Flávio Dino (PSB-MA), ministro da Justiça.\n\n\n\n\n\n\nJussara Lima (PSD-PI) não tem cargo atualmente, mas já foi vereadora e vice-prefeita em Fronteiras (PI). Ela é esposa do deputado federal Júlio César (PSD-PI) e mãe do deputado estadual Georgiano Neto (MDB-PI). Vem para o lugar de Wellington Dias (PT-PI), ministro do Desenvolvimento Social.\n\n\n\n\n\n\nOs senadores nomeados para ministérios não renunciam ao mandato e, caso deixem suas pastas, assumem a cadeira. Dessa forma, serão 11 as senadoras titulares do próprio mandato.\n\n\nO tamanho da bancada feminina depende da confirmação de que serão as primeiras suplentes que tomarão posse no lugar dos senadores licenciados. Há dois casos em que a segunda suplente da chapa também é uma mulher: Janaína Farias (PT-CE) na chapa de Camilo Santana e Maria de Lourdes (PCdoB-MA) na chapa de Flávio Dino.\n\n\nBANCADA FEMININA\n\n\nEleitas em 2018:\n\n\nEliziane Gama (Cidadania-MA) - LÍDER\n\n\nDaniella Ribeiro (PSD-PB)\n\n\nLeila Barros (PDT-DF)\n\n\nMara Gabrilli (PSDB-SP)\n\n\nSoraya Thronicke (União-MS)\n\n\nZenaide Maia (PSD-RN)\n\n\nEleitas em 2022:\n\n\nDamares Alves (Republicanos-DF)\n\n\nDorinha Seabra Rezende (União-TO)\n\n\nTeresa Leitão (PT-PE)\n\n\nTereza Cristina (PP-MS)\n\n\nSuplente, vira titular:\n\n\nIvete da Silveira (MDB-SC)\n\n\nSuplentes de ministros:\n\n\nAna Paula Lobato (PSB-MA)\n\n\nAugusta Brito (PT-CE)\n\n\nJussara Lima (PSD-PI)\n\n\nMargareth Buzetti (PSD-MT)\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-01-06T18:23:54-03:00"
}