{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/28/senado-recebe-governadores-nesta-terca-para-discutir-reforma-tributaria",
    "titulo": "Senado recebe governadores nesta terça para discutir reforma tributária",
    "descricao": "O Plenário do Senado terá sessão de debates temáticos nesta terça-feira (29), a partir das 10h, para discutir a reforma tributária ( PEC 45/2019   ) com  governadores. Todos os 27 executivos estaduais foram convidados. Até o momento, 16 confirmaram presença, com participação do próprio governador ou do vice. Três estados já informaram que não participarão. Assim, o total de governadores ou representantes presentes pode chegar a 24.",
    "tags": [
        "Reforma Tributária"
    ],
    "texto": "O Plenário do Senado terá sessão de debates temáticos nesta terça-feira (29), a partir das 10h, para discutir a reforma tributária (\nPEC 45/2019\n) com  governadores. Todos os 27 executivos estaduais foram convidados. Até o momento, 16 confirmaram presença, com participação do próprio governador ou do vice. Três estados já informaram que não participarão. Assim, o total de governadores ou representantes presentes pode chegar a 24.\n\n\nA iniciativa da sessão foi do presidente da Casa, Rodrigo Pacheco, \nque considera “prioridade” ouvir os entes da federação\n sobre a simplificação tributária proposta pela reforma. Além dos governadores, \no Senado também deve fazer uma sessão de debates com representantes dos prefeitos\n.\n\n\nPacheco falou sobre a expectativa para o debate nesta segunda-feira (28), após participar de um evento do Grupo de Líderes Empresariais (Lide) em São Paulo. Ele reconheceu que governadores e prefeitos têm ressalvas à reforma, mas disse acreditar que todos concordam com a sua essência.\n\n\n— Estamos discutindo uma opção política por uma tributação unificada e pela agregação da Federação em torno de uma arrecadação equilibrada e menos complexa. Para isso, há sacrifícios. Isso acaba impondo o reconhecimento de todos os entes de que o recurso é para o Estado brasileiro, e deve ser repartido dentro da realidade de cada um. A reforma deve estar norteada num ânimo de ceder, não de conquistar.\n\n\nA PEC 45/2019 propõe a extinção de cinco impostos, entre eles o ICMS (estadual) e o ISS (municipal), e a criação de um tributo único, o Imposto sobre Bens e Serviços (IBS). A repartição do IBS entre estados e municípios seria feita a partir de um órgão criado especificamente para isso. Governadores e prefeitos temem perder autonomia sobre a própria receita com esse novo desenho.\n\n\nPara Pacheco, o Senado vai conseguir guiar o amadurecimento da proposta e construir um consenso a partir da recepção de todos os anseios.\n\n\n— Vamos ouvir todos os governadores presentes e acredito que a decisão que for tomada pelo Congresso Nacional será respeitada pelas instâncias de poder.\n\n\nOs governadores e vices poderão usar a tribuna e falarão em ordem alfabética dos nomes dos estados, divididos em blocos de até seis discursos. Os senadores terão a palavra entre os blocos.\n\n\nO Senado vai promover uma série de debates sobre a reforma tributária antes da votação do texto, que está prevista para o início de outubro. As Comissões de \nConstituição e Justiça (CCJ)\n e de \nAssuntos Econômicos (CAE)\n fizeram suas primeiras audiências públicas sobre o tema na semana passada.\n\n\nVeja os governadores confirmados na sessão desta terça:\n\n\n\n\nPaulo Dantas (Alagoas)\n\n\nClécio Luís (Amapá)\n\n\nWilson Lima (Amazonas)\n\n\nJerônimo Rodrigues (Bahia)\n\n\nElmano de Freitas (Ceará)\n\n\nRonaldo Caiado (Goiás)\n\n\nMauro Mendes (Mato Grosso)\n\n\nEduardo Riedel (Mato Grosso do Sul)\n\n\nRatinho Júnior (Paraná)\n\n\nRaquel Lyra (Pernambuco)\n\n\nRafael Fonteles (Piauí)\n\n\nEduardo Leite (Rio Grande do Sul)\n\n\nJorginho Mello (Santa Catarina)\n\n\nWanderlei Barbosa (Tocantins)\n\n\n\n\nVice-governadores confirmados:\n\n\n\n\nSérgio Gonçalves (Rondônia)\n\n\nZezinho Sobral (Sergipe)\n\n\n\n\nAté a tarde desta segunda-feira, ainda não haviam confirmado presença os governos estaduais de \nAcre, Distrito Federal, Espírito Santo, Paraíba, Rio de Janeiro, Rio Grande do Norte, Roraima e São Paulo. \nOs governadores de \nMaranhão, Minas Gerais e Pará já informaram que não devem participar.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-28T18:58:29-03:00"
}