{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/03/congresso-apoia-campanha-outubro-rosa-de-prevencao-ao-cancer-de-mama",
    "titulo": "Congresso apoia campanha Outubro Rosa, de prevenção ao câncer de mama",
    "descricao": "Começou no sábado (1º) a campanha Outubro Rosa, de prevenção ao câncer de mama. Durante todo o mês, as cúpulas do Senado e da Câmara serão iluminadas com a cor especial para chamar a atenção para a doença, que é responsável pelo maior número de mortes entre as mulheres. O pedido partiu da procuradora especial da Mulher, senadora Leila Barros (PDT-DF), do senador Nelsinho Trad (PSD-MS) e do deputado Zacharias Calil (União-GO).",
    "tags": [
        "Outubro Rosa",
        "Institucional"
    ],
    "texto": "Começou no sábado (1º) a campanha Outubro Rosa, de prevenção ao câncer de mama. Durante todo o mês, as cúpulas do Senado e da Câmara serão iluminadas com a cor especial para chamar a atenção para a doença, que é responsável pelo maior número de mortes entre as mulheres. O pedido partiu da procuradora especial da Mulher, senadora Leila Barros (PDT-DF), do senador Nelsinho Trad (PSD-MS) e do deputado Zacharias Calil (União-GO). \n\n\nNesta quarta-feira (5), de 19h às 22h30, as torres e cúpulas do Congresso também recebem uma projeção especial com frases de conscientização sobre o câncer de mama e fotos da exposição \nAmor I Love You\n, que estará em cartaz na Senado Galeria. A ação partiu da Associação de Mulheres Mastectomizadas de Brasília — Recomeçar, apoiada pela Procuradoria Especial da Mulher no Senado. \n\n\nA exposição \nAmor I Love You\n será inaugurada na próxima segunda-feira (10), data em que se celebra o Dia Nacional de Luta contra a Violência à Mulher. No dia também haverá uma solenidade em homenagem ao \nOutubro Rosa,\n no Salão Nobre da Câmara dos Deputados, que deverá contar com a presença de senadores e deputados.\n\n\nCâncer de mama\n\n\nDe acordo com o Instituto Nacional do Câncer (Inca), além de ser causa de maior mortalidade entre as mulheres, o câncer de mama é o segundo tipo mais frequente no mundo, perdendo apenas para o câncer de pele. A doença é a primeira causa de morte por câncer na população feminina em todas as regiões do Brasil, exceto na Região Norte, onde o câncer do colo do útero ocupa a posição.\n\n\nSe for descoberto logo no início, um em cada três casos de câncer de mama pode ser curado. Medo e desinformação são apontados pelo Inca como os principais fatores que atrasam o diagnóstico precoce e o tratamento. O sintoma mais comum é o aparecimento de nódulo, geralmente indolor, duro e irregular. Mas há tumores de consistência branda, globosos e bem definidos que podem também ser malignos. Por isso, é fundamental consultar um médico e realizar exames preventivos regularmente.\n\n\nPara prevenir a doença, também é importante praticar atividade física, manter o peso corporal adequado, adotar uma alimentação mais saudável, bem como evitar ou reduzir o consumo de bebidas alcoólicas.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-04T15:37:00-03:00"
}