{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/08/30/senado-recebe-visita-de-pedro-simon",
    "titulo": "Senado recebe visita de Pedro Simon",
    "descricao": "O Plenário do Senado recebeu nesta quarta-feira (30) a visita do ex-senador Pedro Simon (RS), um dos mais longevos membros da Casa. Ele foi conduzido ao Plenário pelos senadores da bancada do Rio Grande do Sul — Paulo Paim (PT), Luis Carlos Heinze (PP) e Hamilton Mourão (Republicanos) — e pelos senadores Flávio Arns (PSB-PR), Esperidião Amin (PP-SC) e Mara Gabrilli (PSD-SP).",
    "tags": [
        "Redemocratização"
    ],
    "texto": "O Plenário do Senado recebeu nesta quarta-feira (30) a visita do ex-senador Pedro Simon (RS), um dos mais longevos membros da Casa. Ele foi conduzido ao Plenário pelos senadores da bancada do Rio Grande do Sul — Paulo Paim (PT), Luis Carlos Heinze (PP) e Hamilton Mourão (Republicanos) — e pelos senadores Flávio Arns (PSB-PR), Esperidião Amin (PP-SC) e Mara Gabrilli (PSD-SP).\n\n\nO presidente do Senado, Rodrigo Pacheco, anunciou a presença de Simon e suspendeu a sessão para recepcioná-lo.\n\n\n— Uma grande referência da política brasileira, cuja história se confunde com o processo de redemocratização do Brasil. Um protagonista importante que ajudou o restabelecimento da democracia no nosso país. Trata-se de um homem público vocacionado para as boas proposições, as boas causas, sobretudo com um comportamento sempre exemplar e muito ético — elogiou Pacheco.\n\n\nPedro Simon foi senador por quatro mandatos, o primeiro deles de 1979 a 1986. Nesse período também foi ministro da Agricultura (1985-1986). Foi governador do Rio Grande do Sul entre 1987 e 1990 e voltou ao Senado para mais três mandatos consecutivos. Foi líder do governo durante a presidência de Itamar Franco (1993-1994) e, nessa condição, participou da articulação do Plano Real.\n\n\nSimon disputou sua última eleição em 2014, quando não se reelegeu para o Senado. Ele se despediu em dezembro daquele ano, \nquando foi homenageado pelos colegas\n. Simon é um dos 12 senadores da história da República que cumpriram quatro ou mais mandatos.\n\n\nAntes de ir ao Plenário, Simon visitou também a Comissão de Constituição e Justiça (CCJ), um dos colegiados dos quais foi membro durante sua passagem pelo Senado.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-08-30T18:03:12-03:00"
}