{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/10/03/morre-aos-93-anos-de-idade-o-ex-senador-roberto-saturnino-braga",
    "titulo": "Morre aos 93 anos de idade o ex-senador Roberto Saturnino Braga",
    "descricao": "Morreu nesta quinta-feira (3), aos 93 anos, o ex-senador Roberto Saturnino Braga, do Rio de Janeiro. Ele estava hospitalizado desde o mês passado e foi transferido na quarta-feira (2) para o centro de tratamento intensivo (CTI), com um quadro de pneumonia. Segundo a família, ele estava em cuidados paliativos.",
    "tags": [
        "Distrito Federal",
        "Ditadura militar",
        "Rio de Janeiro"
    ],
    "texto": "Morreu nesta quinta-feira (3), aos 93 anos, o ex-senador Roberto Saturnino Braga, do Rio de Janeiro. Ele estava hospitalizado desde o mês passado e foi transferido na quarta-feira (2) para o centro de tratamento intensivo (CTI), com um quadro de pneumonia. Segundo a família, ele estava em cuidados paliativos.\n\n\nSaturnino, que também foi deputado federal entre 1963 e 1968, foi o parlamentar mais vezes eleito para o Senado pelo estado do Rio de Janeiro, com três mandatos. Sua primeira eleição se deu em 1974, quando ele assumiu às pressas a candidatura do MDB após afastamento do candidato original — o deputado Affonso Celso — por um problema de saúde. Saturnino conquistou uma vitória inesperada sobre o então presidente do Senado, Paulo Torres (Arena), que ficou sem mandato. Ele passou a integrar \numa bancada oposicionista renovada, atuante, que levou a uma mudança de rumos da ditadura militar\n.\n\n\nReeleito senador em 1982, Saturnino foi o primeiro líder da bancada do PDT no Senado (1982-1985), mas logo deixaria a Casa ao vencer a eleição para a prefeitura do Rio de Janeiro em 1985. Foi a primeira disputa eleitoral na capital fluminense após a ditadura. Saturnino conquistou mais do que o dobro de votos do segundo colocado, o deputado federal Rubem Medina, numa eleição que teve 20 candidatos, todos com tempo de propaganda no rádio e na TV.\n\n\nApós o mandato como prefeito, Saturnino voltou a tentar uma cadeira no Senado em 1994, mas não foi eleito. Tornou-se vereador no Rio de Janeiro em 1992 e voltou ao Senado em 1998, em expressiva vitória, derrotando o economista e ex-senador pelo Mato Grosso Roberto Campos (1917-2001). Durante o terceiro mandato, foi líder do PSB (2000) e presidente da Comissão de Relações Exteriores (2005-2007). Não tentou a reeleição e retirou-se da vida pública.\n\n\nRoberto Saturnino Braga nasceu em 13 de setembro de 1931 no Rio de Janeiro. A cidade, na época, era o Distrito Federal e não integrava o estado do Rio de Janeiro. Formou-se em engenharia e trabalhou no Banco Nacional de Desenvolvimento Econômico (BNDE), atual BNDES. Antes do Senado, foi duas vezes deputado federal (uma como titular e uma como suplente).\n\n\nO ex-senador e ex-presidente do Senado José Sarney, que conviveu com Saturnino no Senado divulgou nota em que expressa o seu pesar pela morte do colega.\n\n\n\"Fiquei muito consternado ao receber a notícia do falecimento do Senador Saturnino Braga, com quem tive uma convivência bastante estreita na Câmara dos Deputados e no Senado Federal. Era um homem de convicções, que deu uma contribuição valiosa à política brasileira, na qual sua participação foi imprescindível e marcante no debate dos grandes temas nacionais. O Brasil sente o desaparecimento de um homem que foi uma expressão de patriotismo e brasilidade. Comungo com sua família esse sentimento de dor.\"\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-10-04T10:26:05-03:00"
}