{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/08/cre-vai-ouvir-celso-amorim-sobre-crise-politica-na-venezuela",
    "titulo": "CRE vai ouvir Celso Amorim sobre crise política na Venezuela",
    "descricao": "O chefe da Assessoria Especial da Presidência da República, Celso Amorim, será ouvido pela Comissão de Relações Exteriores e Defesa Nacional (CRE) em reunião marcada para as 10h da próxima quinta-feira (15). O requerimento de convite para Amorim ( REQ 14/2024 ), apresentado pela senadora Tereza Cristina (PP-MS),  foi aprovado  nesta quinta (8). A senadora quer esclarecimentos sobre a crise relacionada à eleição presidencial na Venezuela, ocorrida no final do mês passado. Amorim acompanhou a votação no país vizinho.",
    "tags": [
        "Venezuela",
        "Ministério das Relações Exteriores"
    ],
    "texto": "O chefe da Assessoria Especial da Presidência da República, Celso Amorim, será ouvido pela Comissão de Relações Exteriores e Defesa Nacional (CRE) em reunião marcada para as 10h da próxima quinta-feira (15). O requerimento de convite para Amorim (\nREQ 14/2024\n), apresentado pela senadora Tereza Cristina (PP-MS), \nfoi aprovado\n nesta quinta (8). A senadora quer esclarecimentos sobre a crise relacionada à eleição presidencial na Venezuela, ocorrida no final do mês passado. Amorim acompanhou a votação no país vizinho.\n\n\nA eleição agravou a crise política na Venezuela. De acordo com o Conselho Nacional Eleitoral (CNE) venezuelano, o presidente Nicolás Maduro, no poder desde 2013, foi reeleito para um terceiro mandato com 51,95% dos votos e o candidato da oposição, Edmundo González Urrutia, recebeu 43,18%. Já a oposição apresentou projeções segundo as quais venceu a disputa presidencial. Vários países no mundo questionam a transparência das eleições venezuelanas. O Brasil ainda não se posicionou de maneira formal, mas lançou uma nota conjunta ao lado de Colômbia e México se oferendo para mediar um acordo entre Maduro e oposição.\n\n\nPara Tereza Cristina, as eleições na Venezuela ocorreram “em um contexto politicamente sensível”. “É fundamental que o representante do governo preste contas sobre sua missão oficial, garantindo que as ações tomadas em nome do Brasil estejam alinhadas com os interesses nacionais e com os princípios democráticos e de respeito à soberania dos países vizinhos”, justificou a parlamentar.\n\n\nA CRE também já aprovou um requerimento (\nREQ 15/2024\n), de autoria do senador Ciro Nogueira (PP-PI), para ouvir o ministro das Relações Exteriores, Mauro Vieira, sobre a crise na Venezuela. Ainda não há data para a comissão receber Vieira.\n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-15T09:04:38-03:00"
}