{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/01/projeto-que-regulamenta-o-lobby-sera-analisado-no-senado",
    "titulo": "Projeto que regulamenta o lobby será analisado no Senado",
    "descricao": "O projeto de lei que regulamenta o lobby no país ( PL 1.202/2007 ), de autoria do deputado federal Carlos Zarattini (PT-SP), foi aprovado na última terça-feira (29) na Câmara dos Deputados na forma do substitutivo apresentado pelo deputado federal Lafayette de Andrada (Republicanos-MG). Agora, a proposta será analisada no Senado.",
    "tags": [
        "Lobby",
        "Servidores públicos"
    ],
    "texto": "O projeto de lei que regulamenta o lobby no país (\nPL 1.202/2007\n), de autoria do deputado federal Carlos Zarattini (PT-SP), foi aprovado na última terça-feira (29) na Câmara dos Deputados na forma do substitutivo apresentado pelo deputado federal Lafayette de Andrada (Republicanos-MG). Agora, a proposta será analisada no Senado.\n\n\nA proposta trata do lobby junto a agentes públicos dos três Poderes, determinando práticas de transparência e regulando o pagamento de hospitalidades. O texto define o lobby como representação de interesse a ser exercido por pessoa natural ou pessoa jurídica por meio de interação presencial ou telepresencial com agente público, dentro ou fora do local de trabalho, com ou sem agendamento prévio.\n\n\nO agente público poderá ser tanto aquele que exerce mandato quanto aquele que exerce cargo, função ou emprego público, seja por nomeação, contratação ou qualquer meio, mesmo transitório ou sem remuneração. Presidentes, vice-presidentes e diretores de autarquias, fundações públicas, empresas públicas, sociedades de economia mista e consórcios públicos também são equiparados a agente público para os fins do projeto.\n\n\nSegundo Carlos Zarattini, o objetivo do projeto é garantir a transparência nas relações entre o setor privado e o setor público, de forma a garantir “que o povo brasileiro, o eleitorado brasileiro, conheça a atuação do setor privado e saiba com quem no setor público se conversa para discutir projetos de lei, decisões administrativas e decisões políticas”.\n\n\nDe acordo com Lafayette de Andrada, a aprovação desse texto é cobrada pela Organização para a Cooperação e o Desenvolvimento Econômico (OCDE). Ele afirmou que a falta de normatização no Brasil é baseada em “preconceitos” contra o lobby. Na visão de Lafayette, “a representação de interesses é republicana, é democrática e é necessária”.\n\n\nRol e licitações\n\n\nO texto aprovado na Câmara inclui um rol taxativo de pessoas politicamente expostas para fins de regulamentação, pelos órgãos competentes, de normas específicas sobre fiscalização de operações financeiras (combate à lavagem de dinheiro e ao terrorismo). O rol repete listas já vigentes em regulamentos do Conselho de Controle de Atividades Financeiras (Coaf) e do Banco Central, embora não se refira aos parentes e colaboradores estreitos.\n\n\nA representação de interesse poderá ser exercida para influenciar processo ou tomada de decisão no âmbito da formulação de estratégias ou políticas públicas, na produção de ato administrativo, decisão regulamentar ou atividades correlatas. O lobby poderá atuar ainda no sentido de influenciar tomada de decisão sobre licitações e contratos ou na elaboração ou revogação de leis e outros atos normativos.\n\n\nA pessoa natural pode representar interesse próprio, de terceiro ou coletivo difuso, com remuneração ou não. Já a pessoa jurídica não precisa ter em seu estatuto ou outro instrumento a finalidade de representar interesses de terceiros para poder atuar dessa forma.\n\n\nHospitalidade\n\n\nQuanto à oferta de bem, serviço ou vantagem de qualquer espécie aos agentes públicos, o texto permite apenas brinde, obra literária publicada ou hospitalidade definida como legítima e destinada a pagar despesas com transporte, alimentação, hospedagem, cursos, seminários, congressos, eventos e feiras com recursos do agente privado cujo interesse está sendo representado.\n\n\nPara contar com a hospitalidade, a participação do agente público deve estar relacionada diretamente aos propósitos legítimos do órgão ou entidade à qual ele pertence; e “as circunstâncias devem ser apropriadas à interação profissional”, embora o texto não especifique quais seriam elas. Os valores devem ser compatíveis com hospitalidades ofertadas a outras pessoas nas mesmas condições e respeitar os limites e as condições estabelecidos nos regulamentos de cada órgão.\n\n\nEsses brindes e hospitalidades não poderão ser considerados vantagens indevidas para fins de tipificação penal, de improbidade, de enquadramento como conflito de interesses (\nLei 12.813, de 2013\n) ou de responsabilização de empresas por atos contra a administração pública (\nLei 12.846, de 2013\n). Para fins do disposto na legislação administrativa e penal, a declaração à Receita Federal do valor recebido pela atividade de lobista constitui identificação do declarante como beneficiário da remuneração.\n\n\nRepresentação profissional\n\n\nO lobby exercido em nome de entidade de classe, de instituições nacionais e estaduais da sociedade civil, de organização sindical ou de associação legalmente constituída será considerado representação profissional de interesse. De igual forma, também será considerada representação profissional a exercida por agente público em nome de órgãos autônomos (agências regulatórias, por exemplo), autarquias, fundações públicas e órgãos da administração indireta.\n\n\nNesse caso se inclui ainda o agente público licenciado para desempenho de mandato classista. Entretanto, o texto proíbe o agente público de exercer a representação profissional de interesse privado, inclusive nos 12 meses seguintes do fim do vínculo (cargo, emprego ou função pública). Quanto à representação de interesse exercida por agente político junto a agente público de órgão ou entidade da administração, o texto aprovado a considera legítima, embora não estabeleça uma definição para agente político.\n\n\nExceções\n\n\nO projeto lista dez situações nas quais a atuação não é considerada representação de interesse: atendimento a usuários de serviços públicos e manifestações e demais atos de participação desses usuários; comercialização de produtos e prestação de serviços por empresa pública, sociedade de economia mista e suas subsidiárias; prática de atos no âmbito de processos judiciais, administrativos ou legislativos; prática de atos com a finalidade de expressar opinião técnica solicitada por agente público, desde que a pessoa não participe do processo de decisão como representante de interesse; e envio de informações ou documentos em resposta a solicitação ou determinação de agente público.\n\n\nCompletam a lista de exceções as seguintes situações: acesso à informação nos termos da Lei de Acesso à Informação (\nLei 12.527, de 2011\n); exercício do direito de petição ou de obtenção de certidões; comparecimento a sessão ou a reunião em órgãos ou entidades públicos como exercício do direito de acompanhamento de atividades públicas, de participação social e manifestação política; monitoramento dos processos e coleta de informações e dados para elaborar análises, pesquisas, estudos, indicadores ou diagnósticos relacionados a atividade administrativa ou legislativa; e realização de entrevistas ou captação de imagens e sons para fins jornalísticos, informativos e documentais.\n\n\nTransparência ativa\n\n\nEm relação às interações entre determinados agentes públicos e representantes de interesses, o texto prevê que os órgãos aos quais pertencem devem publicar na forma de transparência ativa os dados sobre essas interações. Isso se aplica principalmente a ministros de Estado, comandantes das Forças Armadas e oficiais-generais, membros do Poder Legislativo, dirigentes de autarquias, fundações públicas e empresas públicas ou de economia mista.\n\n\nJá os ocupantes de cargos na administração devem ter os dados sobre essas interações divulgados dessa forma se os cargos no Executivo forem dos níveis 15 a 18 (mais altos) ou, nos termos de regulamento de cada órgão, forem ocupantes de cargos cujas funções sejam de natureza executiva (diretores, por exemplo) na Câmara dos Deputados, no Senado, no Tribunal de Contas da União (TCU), no Poder Judiciário ou no Ministério Público.\n\n\nQuanto aos membros do TCU ou do Ministério Público, a divulgação dos dados das interações por meio de transparência ativa somente deverá ocorrer se o membro estiver em exercício de função de natureza executiva; ou, no caso do Poder Judiciário, também se for de função legislativa. Entretanto, são dispensadas de divulgação as informações com sigilo relacionado à salvaguarda e à segurança da sociedade e do Estado, incluídas as atividades de segurança e defesa cibernética, e as com sigilo previsto em leis específicas, principalmente as pessoas naturais alcançadas pela Lei Geral de Proteção de Dados (\nLei 13.709, de 2018\n).\n\n\nCadastro e deveres\n\n\nAlém de terem de se cadastrar perante os órgãos públicos, os representantes de interesses terão deveres, como informar previamente a identificação dos participantes do encontro e garantir a veracidade das informações passadas. Já o agente público terá o dever de buscar conhecer opiniões diversas das apresentadas por determinado representante e oferecer condições isonômicas de interação aos representantes.\n\n\nInfrações\n\n\nPara os servidores públicos e ocupantes de cargos na administração, o texto prevê penalidades que vão de advertência e multa até demissão ou exoneração.\n\n\nRepassar informações incorretas ou omiti-las quando relacionadas aos encontros ou ao usufruto de hospitalidades; aceitar vantagens fora das regras da lei ou regulamento; ou atuar de modo a constranger ou assediar participantes de eventos de interação geram punição de advertência se o ato resultar em reduzida lesividade ao interesse público.\n\n\nA reincidência nessas infrações ou o exercício de lobby incompatível com o cargo provocará suspensão de 30 a 90 dias se houver reduzida lesividade ou, se houver “considerável” lesividade, provocará demissão ou exoneração ou cassação de aposentadoria. Essa punição mais grave será atribuída também se houver assédio sexual ou relacionado a raça ou a qualquer outra forma de discriminação de direitos e liberdades fundamentais de representante de interesse.\n\n\nPara o representante de interesses, será possível aplicar iguais penalidades após processo administrativo no qual deverão ser levados em conta critérios como peculiaridades do caso concreto, atenuantes e agravantes ou participação em programa de integridade para se decidir sobre a conveniência da aplicação cumulativa da multa e de outra sanção, assim como o valor dessa multa.\n\n\nA suspensão de 30 a 90 dias será aplicável ao lobista que já tenha sido advertido; e a de 12 a 24 meses aos já suspensos em uma primeira vez. O texto lista algumas situações em que podem ser aplicadas penalidades, entre as quais prometer ou dar vantagem, bem ou serviço fora das situações previstas (brinde e hospitalidade); ou atuar como intermediário do representado ou de terceiros para realizar ato contrário à lei ou destinado a fraudá-la.\n\n\nCom informações da Agência Câmara de Notícias\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-01T19:11:01-03:00"
}