{
    "url": "https://www12.senado.leg.br/noticias/materias/2023/04/04/zenaide-maia-e-a-nova-procuradora-especial-da-mulher-do-senado",
    "titulo": "Zenaide Maia é a nova procuradora especial da Mulher do Senado",
    "descricao": "A senadora Zenaide Maia (PSD-RN) é a nova titular da Procuradoria Especial da Mulher do Senado (ProMul). Ela foi designada pelo presidente da Casa, Rodrigo Pacheco, para o período de 2023 a 2025. Até então, o cargo era exercido pela senadora Leila Barros (PDT-DF).",
    "tags": [
        "Direitos da Mulher",
        "Mulheres na Política"
    ],
    "texto": "A senadora Zenaide Maia (PSD-RN) é a nova titular da Procuradoria Especial da Mulher do Senado (ProMul). Ela foi designada pelo presidente da Casa, Rodrigo Pacheco, para o período de 2023 a 2025. Até então, o cargo era exercido pela senadora Leila Barros (PDT-DF).\n\n\nO anúncio foi feito pela própria Zenaide Maia em uma rede social. “Sou a nova procuradora da Mulher no Senado! Agradeço à bancada feminina e ao presidente Rodrigo Pacheco por me confiar esta função que muito me honra e me desafia, pois suceder a excelente Leila Barros não é fácil! Vamos em frente, com muito zelo pelos direitos das mulheres!”, escreveu.\n\n\nA procuradoria foi criada em 2013. Uma de suas atribuições é inserir o Senado de forma mais efetiva no debate sobre questões de gênero e na construção de uma sociedade em que mulheres e homens tenham os mesmos direitos. O órgão atua pela igualdade plena e pelo enfrentamento da violência contra as cidadãs e busca mecanismos legais e práticos para que a mulher tenha apoio efetivo em situações de vulnerabilidade.\n\n\nSegundo Zenaide Maia, um dos desafios à frente da Procuradoria Especial da Mulher será envolver as mulheres em temas que elas geralmente não são chamadas a debater.\n\n\n— A ProMul foi criada para zelar pelos direitos de nós mulheres, tanto no enfrentamento à violência quanto na promoção da igualdade entre os gêneros. Temos desafios pela frente, mas estamos com disposição para dois anos de muito trabalho, dando visibilidade a temas de interesse das mulheres. Inclusive temas que elas nem sempre são chamadas a opinar, como a reforma tributária e o orçamento-geral da União. Mas vamos também debater a igualdade salarial entre homens e mulheres que trabalham na mesma empresa com a mesma função e incentivar as mulheres a participar cada vez mais da política — afirmou a senadora.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2023-04-05T11:46:35-03:00"
}