{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/06/28/tv-senado-exibe-documentario-sobre-trajetoria-de-fernando-henrique-cardoso",
    "titulo": "TV Senado exibe documentário sobre trajetória de Fernando Henrique Cardoso",
    "descricao": "A TV Senado exibe neste sábado (29), às 21h, o documentário O Presidente Improvável, que resgata a trajetória e o pensamento de Fernando Henrique Cardoso. O longa-metragem dirigido por Belisário Franca será transmitido pela primeira vez em TV aberta.",
    "tags": [
        "Fernando Henrique Cardoso",
        "Presidência da República"
    ],
    "texto": "A TV Senado exibe neste sábado (29), às 21h, o documentário \nO Presidente Improvável\n, que resgata a trajetória e o pensamento de Fernando Henrique Cardoso. O longa-metragem dirigido por Belisário Franca será transmitido pela primeira vez em TV aberta.\n\n\nO documentário intercala imagens de arquivo e diálogos do ex-presidente com amigos e colegas. FHC relembra histórias de sua atuação como presidente e parlamentar, reflete sobre o presente e revisa seu legado como político e sociólogo. O longa-metragem tem a participação de nomes como Bill Clinton, Manuel Castells, Gilberto Gil, Ricardo Lagos, Raul Jungmann, Boris Fausto e Alain Touraine.\n\n\nFernando Henrique Cardoso nasceu em 18 de junho de 1931, no Rio de Janeiro. Sociólogo e professor da Universidade de São Paulo, foi presidente do Brasil por dois mandatos, entre 1995 e 2003. De 1992 a 1994, atuou como ministro das Relações Exteriores e da Fazenda durante a gestão do então presidente Itamar Franco. Foi senador por São Paulo entre 1983 e 1994.\n\n\n“É surpreendente a biografia do Fernando Henrique, que desde muito cedo esteve envolvido direta ou indiretamente em fatos históricos do Brasil. Isso me chamou muito a atenção. O valor das instituições que a democracia traz não é garantido. A gente assiste a esse derretimento dos pilares, e escutá-lo falar da sua vida, do seu tempo antes da presidência é de grande impacto”, afirma Belisário Franca.\n\n\nO documentário \nO Presidente Improvável\n integra uma programação especial da TV Senado para a comemoração dos 200 anos da Casa. Em junho, a emissora exibiu outros programas sobre presidentes da República, compondo um mosaico da história política brasileira.\n\n\n\n\n\n\n\n\n\n\nServiço\n\n\n\n\n\n\n\n\n\n\nO Presidente Improvável\n\n\nTV Senado (\nveja como sintonizar\n)\n\n\nEstreia: sábado (29 de junho), às 21h. Reprise na segunda-feira (1º de julho), às 21h, e também no dia 7 de julho (domingo), às 21h\n\n\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-06-28T18:32:09-03:00"
}