{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/15/congresso-rejeita-veto-parcial-ao-programa-renovar-de-frotas-de-onibus-e-caminhoes",
    "titulo": "Congresso rejeita veto parcial ao programa Renovar de frotas de ônibus e caminhões",
    "descricao": "Em votação realizada nesta quinta-feira (15), o Congresso Nacional derrubou o veto parcial ( VET 47/2022 ) que instituiu o Programa de Aumento da Produtividade da Frota Rodoviária - Renovar ( Lei 14.440, de 2022 ), que tem entre seus objetivos tirar de circulação ônibus e caminhões no fim da vida útil. A norma teve origem na  MP 1.112/2022  aprovada no Senado em agosto deste ano.",
    "tags": [
        "Lei de Responsabilidade Fiscal",
        "Sanções/Vetos",
        "Transporte rodoviário"
    ],
    "texto": "Em votação realizada nesta quinta-feira (15), o Congresso Nacional derrubou o veto parcial (\nVET 47/2022\n) que instituiu o Programa de Aumento da Produtividade da Frota Rodoviária - Renovar (\nLei 14.440, de 2022\n), que tem entre seus objetivos tirar de circulação ônibus e caminhões no fim da vida útil. A norma teve origem na \nMP 1.112/2022\n aprovada no Senado em agosto deste ano.\n\n\nO presidente da República, Jair Bolsonaro, havia vetado 3 dispositivos que tratam de benefícios fiscais e creditícios para participantes do Programa Renovar, alegando que os incentivos vetados contrariavam a ordem tributária constitucional e a Lei de Responsabilidade Fiscal (\nLei Complementar 101, de 2000\n).\n\n\nEntre os dispositivos rejeitados estava a permissão para que “qualquer pessoa jurídica que contrate serviço de transporte de carga prestado por pessoa física, transportador autônomo, ou por pessoa jurídica transportadora, optante pelo Simples Nacional, poderia descontar, da Cofins devida em cada período de apuração, crédito presumido calculado sobre o valor dos pagamentos efetuados por esses serviços”. \n\n\nAtualmente, o desconto somente é permitido para as contratantes que se enquadrem como empresas de transporte rodoviário de cargas.\n\n\nOutro trecho vetado se refere às contribuições sociais (Cofins e contribuição para o PIS/Pasep). Pelo texto aprovado por deputados e senadores, a partir de 1º de janeiro de 2023, na hipótese de ocorrência de acúmulo de crédito remanescente, resultante da diferença da alíquota aplicada na importação do bem e da alíquota aplicada na sua revenda no mercado interno, a empresa importadora poderia utilizar o crédito para fins de restituição, ressarcimento ou compensação com débitos próprios, vencidos ou vincendos, relativos a tributos e contribuições da Receita Federal. \n\n\nA legislação em vigor só permite o aproveitamento do saldo remanescente com o valor devido relativo às contribuições sociais nos meses subsequentes. De acordo com o governo na mensagem de veto, a proposta não apresentava estimativa de impacto orçamentário e financeiro.\n\n\nTambém foi rejeitado o veto ao artigo que previa taxas de juros mais favoráveis para operações de crédito no Programa Renovar.\n\n\nPrograma\n\n\nCom a destinação à sucata dos veículos antigos, o Renovar tem como objetivo a redução dos custos de logística, a inovação e criação de novos modelos de negócios e a melhoria da qualidade de vida dos profissionais de transporte. O programa também busca o cumprimento das metas do Plano Nacional de Redução de Mortes e Lesões no Trânsito (Pnatrans).\n\n\nA adesão ao Renovar é voluntária, e a implantação do programa será feita por etapas, sob operação da Agência Brasileira de Desenvolvimento Industrial (ABDI). O transportador autônomo de cargas e os associados das cooperativas de transporte de cargas terão prioridade de acesso aos benefícios. Dados da Secretaria Nacional de Trânsito do Ministério da Infraestrutura indicam haver mais de 3,5 milhões de caminhões em circulação no Brasil e, desse total, cerca de 26% dos veículos possuem mais de 30 anos de fabricação.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-15T16:22:58-03:00"
}