{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/10/27/veiculos-do-senado-farao-cobertura-do-segundo-turno-das-eleicoes",
    "titulo": "Veículos do Senado farão cobertura do segundo turno das eleições",
    "descricao": "Assim como no primeiro turno, os veículos de comunicação do Senado acompanharão as eleições deste domingo (30). Ao longo de todo o dia, TV e Rádio Senado vão transmitir informações diretamente do Tribunal Superior Eleitoral (TSE) e a Agência Senado produzirá conteúdos com os resultados finais do segundo turno. As notícias estarão reunidas em uma página especial das  Eleições 2022 , no Portal Senado Notícias.",
    "tags": [
        "#eleições2022",
        "Presidência da República",
        "Tribunal Superior Eleitoral (TSE)",
        "Comunicação",
        "Eleições",
        "Regras eleitorais",
        "Justiça Eleitoral",
        "Redes Sociais"
    ],
    "texto": "Assim como no primeiro turno, os veículos de comunicação do Senado acompanharão as eleições deste domingo (30). Ao longo de todo o dia, TV e Rádio Senado vão transmitir informações diretamente do Tribunal Superior Eleitoral (TSE) e a \nAgência Senado\n produzirá conteúdos com os resultados finais do segundo turno. As notícias estarão reunidas em uma página especial das \nEleições 2022\n, no Portal Senado Notícias. \n\n\n156 milhões de pessoas aptas a votar retornarão às urnas. Além da disputa para a Presidência da República, \neleitores de 12 estados\n escolherão também os governadores no segundo turno. \n\n\nEstados como São Paulo, Bahia, Pernambuco, Paraíba, Rio Grande do Sul, Mato Grosso do Sul e Espírito Santo estão entre os que decidirão seu próximo governador neste dia 30 de outubro. \nOutras cinco disputas envolvem candidatos \nque são senadores e, dependendo do resultado, poderão provocar mudanças na composição das bancadas da Casa. \n\n\nAinda no mesmo dia, haverá eleição suplementar em oito municípios brasileiros. Os eleitores das cidades de Cachoeirinha (RS), Canoinhas (SC), Cerro Grande (RS), Entre Rios do Sul (RS), Joaquim Nabuco (PE), Pesqueira (PE), Pinhalzinho (SP) e Vilhena (RO) vão as urnas também para eleger novos prefeitos e vice-prefeitos. A nova votação foi convocada porque os prefeitos eleitos em 2020 tiveram o mandato ou os registros cassados pela Justiça Eleitoral. \n\n\nO eleitor deverá seguir a seguinte ordem de votação: governador (onde houver segundo turno), presidente (em todo o país) e prefeito (onde houver eleição suplementar). Além disso, deve ficar atento aos horários de votação em seu estado já que, como no primeiro turno, a hora de funcionamento de todas as seções eleitorais será unificado, das 8h às 17h do horário de Brasília. Ou seja, todas as cidades em fusos diferentes devem se adequar ao horário da capital federal.\n\n\nAgência Senado \n\n\nNo Portal Senado Notícias, o leitor terá uma cobertura do resultado para a Presidência da República, com perfil do eleito, além dos perfis dos 12 governadores eleitos nos estados em que haverá segundo turno. Matérias sobre o processo de votação, esclarecimentos sobre a urna eletrônica e sua confiabilidade, regras eleitorais e de propaganda também já estão disponíveis no mesmo espaço. \n\n\nA cobertura também será publicada nas redes sociais do Senado.\n\n\nRádio Senado\n\n\nPela Rádio Senado o eleitor vai poder acompanhar as notícias sobre o segundo turno das eleições a partir das 8h. A equipe do veículo fará transmissão até às 17h com três boletins informativos ao longo do dia: às 8h, às 12h e às 15h. Com o encerramento das votações, a rádio fará cobertura ao vivo da apuração das urnas até a conclusão dos resultados, com apoio de uma equipe de jornalismo diretamente do TSE. A Rádio Senado transmitirá a apuração em FM para 17 capitais e também pelo canal da TV Senado no Youtube. Também será retransmitida por emissoras parceiras. \n\n\nTV Senado\n\n\nJá a TV Senado e TV Câmara vão se unir novamente no domingo para realizar uma cobertura integrada, assim como foi feita no primeiro turno. \n\n\nA programação terá início às 8h, ao vivo, com informações de serviço para o cidadão com detalhes dos estados onde haverá segundo turno, o que o eleitor não pode fazer no dia da eleição e como justificar. De 9h até 17h, as emissoras vão transmitir boletins a cada 30 minutos, com informações de repórteres direto do TSE e das emissoras legislativas espalhadas por todo o país. \n\n\nA partir da 17h, a programação seguirá com a apuração dos resultados, em tempo real, com dados fornecidos diretamente do sistema do TSE, acompanhado de comentários de analistas políticos. A transmissão será encerrada a noite com o pronunciamento do novo presidente eleito. \n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-10-30T17:50:38-03:00"
}