{
    "url": "https://www12.senado.leg.br/noticias/materias/2024/08/14/kajuru-lembra-trajetoria-de-eduardo-campos-aos-dez-anos-de-sua-morte",
    "titulo": "Kajuru lembra trajetória de Eduardo Campos, aos dez anos de sua morte",
    "descricao": "O senador Jorge Kajuru (PSB-GO) destacou, em pronunciamento nesta quarta-feira (14), os dez anos da morte de Eduardo Campos, ex-ministro e ex-governador de Pernambuco, então candidato à Presidência da República pelo PSB. Campos morreu em 2014, na queda de um avião em Santos (SP), durante a campanha eleitoral. O senador observou que a Câmara dos Deputados realizou uma sessão solene, também nesta quarta, para homenageá-lo.",
    "tags": [
        "Pernambuco",
        "Presidência da República",
        "PSB"
    ],
    "texto": "O senador Jorge Kajuru (PSB-GO) destacou, em pronunciamento nesta quarta-feira (14), os dez anos da morte de Eduardo Campos, ex-ministro e ex-governador de Pernambuco, então candidato à Presidência da República pelo PSB. Campos morreu em 2014, na queda de um avião em Santos (SP), durante a campanha eleitoral. O senador observou que a Câmara dos Deputados realizou uma sessão solene, também nesta quarta, para homenageá-lo.\n\n\nKajuru pontuou que Eduardo Campos foi deputado estadual, deputado federal e ministro da Ciência e Tecnologia, além de duas vezes governador de Pernambuco. Ele mencionou as políticas públicas implantadas por Eduardo Campos, como o Pacto pela Vida, que conseguiu reduzir em 35%, ao longo de seis anos, o número de homicídios em Pernambuco, tendo sido premiado pela Organização das Nações Unidas (ONU) em 2013.\n\n\n— O desempenho de Eduardo Campos como governador o habilitaria a pleitear a Presidência da República, sem nenhuma dúvida, em abril de 2014, quando lançou a sua pré-candidatura, tendo como vice Marina Silva. Mas o destino não quis que ele viesse a disputar a eleição. Penso que Deus reservou ao seu amado filho, para o qual eu tenho enorme admiração, João Campos [hoje prefeito de Recife], a disputar essa eleição um dia.\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2024-08-14T15:49:29-03:00"
}