{
    "url": "https://www12.senado.leg.br/noticias/materias/2022/12/13/csf-fara-audiencia-publica-sobre-sistema-eleitoral",
    "titulo": "CSF fará audiência pública sobre sistema eleitoral",
    "descricao": "Em reunião marcada para esta quarta-feira (14), às 10h, a Comissão Senado do Futuro fará uma audiência pública sobre a segurança e a transparência do sistema eleitoral brasileiro e a confiabilidade das urnas eletrônicas. O requerimento ( REQ 11/2022 ) para a sessão foi apresentado pelo senador Izalci Lucas (PSDB-DF).",
    "tags": [
        "Comissão Senado do Futuro",
        "Tribunal Superior Eleitoral (TSE)"
    ],
    "texto": "Em reunião marcada para esta quarta-feira (14), às 10h, a Comissão Senado do Futuro fará uma audiência pública sobre a segurança e a transparência do sistema eleitoral brasileiro e a confiabilidade das urnas eletrônicas. O requerimento (\nREQ 11/2022\n) para a sessão foi apresentado pelo senador Izalci Lucas (PSDB-DF).\n\n\nO senador enfatiza que as urnas são confiáveis e garantem a integridade do processo eleitoral, sendo inclusive submetidas pelo Tribunal Superior Eleitoral (TSE) a testes públicos de segurança. “Desde sua primeira edição, em 2009, até os dias atuais, [esses testes] atestam que nenhuma tentativa de adulteração dos sistemas ou dos resultados obteve êxito”.\n\n\nNo requerimento, o parlamentar justifica que o tema da reunião deriva do intenso debate nos últimos anos e, especialmente no último processo eleitoral. Izalci Lucas reforça que o objetivo do debate é apresentar temas pertinentes à segurança do processo eleitoral baseado nas urnas eletrônicas, bem como os eventuais aprimoramentos do sistema.\n\n\n“A possibilidade de auditoria das urnas, a segurança e o aperfeiçoamento do processo eleitoral, a fidelidade dos registros eletrônicos, a robustez dos códigos-fonte dos sistemas e programas, enfim, diversos são os temas que merecem um debate aprofundado, baseado em análises técnicas”, afirma Izalci Lucas em seu requerimento.\n\n\nForam convidados para a reunião a secretária de Controle Externo da Administração do Estado do Tribunal de Contas da União (TCU), Dione Mary de Cerqueira Barbosa; o professor titular e coordenador do grupo de confiabilidade e segurança de sistemas da pontifícia Universidade Católica do Rio Grande do Sul (PUCRS), Avelino Francisco Zorzo; e o presidente-executivo da Associação das Empresas de Tecnologia da Informação e Comunicação e de Tecnologias Digitais (Brasscom), Sérgio Paulo Gallindo.\n\n\nPresidida pelo senador Izalci Lucas, a CSF é formada por 11 titulares e 11 suplentes e  promove discussões sobre grandes temas relacionados ao futuro do País, bem como aprimorar a atuação do Senado nessas questões. \n\n\nJoás Benjamin sob supervisão de Sheyla Assunção\n\n\n\n\n\n\n\n\n\n\nComo participar\n\n\nO evento será interativo: os cidadãos podem enviar perguntas e comentários pelo telefone da Ouvidoria do Senado (0800 061 2211) ou pelo \nPortal e‑Cidadania\n, que podem ser lidos e respondidos pelos senadores e debatedores ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como hora de atividade complementar em curso universitário, por exemplo. O \nPortal e‑Cidadania\n também recebe a opinião dos cidadãos sobre os projetos em tramitação no Senado, além de sugestões para novas leis.\n\n\n\n\n\n\n\n\n\n\nAgência Senado (Reprodução autorizada mediante citação da Agência Senado)",
    "data": "2022-12-13T11:07:19-03:00"
}